Repository: metabrainz/musicbrainz-server
Catalog: po/critiquebrainz.*.po
Languages: de, fi, he, nb

source: Delete account
de: Konto löschen
fi: Poista tilini
he: קת ש
nb: Slett konto

source: Are you sure you want to delete your account?
de: Bist du sicher, dass du dein Konto löschen willst?
fi: Haluatko varmasti poistaa tilisi?
he: ת שרצ ק ת ש ש?
nb: Er du sikker på at du vil slette brukerkontoen din?

source: All your data (i.e. reviews, votes, reports) will be purged. You <strong>cannot</strong> undo this action.
de: All deine Daten (d.&nbsp;h. Rezensionen, Stimmen, Meldungen) werden gelöscht. Du kannst diese Aktion <strong>nicht</strong> rückgängig machen.
fi: Kaikki tietosi poistetaan (arvostelut, äänestykset, raportit). Tätä toimintoa <strong>ei voi kumota</strong>.
he: ת ( קרת, צעת, ת) ק. פע <strong> תת</strong>.
nb: Alle dataene dine (dvs. anmeldelser, vurderinger, rapporter) vil bli forkastet. Du kan <strong>ikke</strong> angre på denne handlingen.

source: Yes, I want to delete my account
de: Ja, ich will mein Konto löschen
fi: Kyllä, haluan poistaa tilini
he: , רצ ק ת ש ש
nb: Jo. jeg vil slette kontoen min

source: No
de: Nein
fi: Ei
nb: Nei

source: Edit profile
de: Profil bearbeiten
fi: Muokkaa profiilia
he: ערת פרפ
nb: Rediger profil

source: Save
de: Speichern
fi: Tallenna
he: שר
nb: Lagre

source: Delete my account
de: Mein Konto löschen
fi: Poista tilini
he: קת ש ש
nb: Slett min brukerkonto

source: Create new application
de: Neue Anwendung erstellen
fi: Luo uusi sovellus
he: צרת קש ש
nb: Opprett ny søknad

source: Create application
de: Anwendung erstellen
fi: Luo sovellus
he: צרת קש
nb: Opprett søknad

source: Edit application %(name)s
de: Anwendung %(name)s bearbeiten
fi: Muokkaa sovellusta %(name)s
he: ערת רש %(name)s
nb: Rediger %(name)s søknaden

source: Save changes
de: Änderungen speichern
fi: Tallenna muutokset
he: שרת ש
nb: Lagre endringer

source: Your applications
de: Deine Anwendungen
fi: Sovelluksesi
he: קשת ש
nb: Dine søknader

source: No applications found
de: Keine Anwendungen gefunden
fi: Ei sovelluksia
he: צ קשת
nb: Ingen søknader funnet

source: Client ID
fi: Asiakasohjelman tunnus
he: ק
nb: Klient ID

source: Client secret
de: Client-Geheimnis
fi: Asiakasohjelman salaisuus
he: ססת ק
nb: Klient hemmelighet

source: Modify
de: Ändern
fi: Muokkaa
he: ס
nb: Endre

source: Delete
de: Löschen
fi: Poista
he: ק
nb: Slett

source: Developer documentation is available at %(link)s.
de: Dokumentation für Entwickler ist unter %(link)s verfügbar.
fi: Kehittäjäin ohjeistus löytyy osoitteesta %(link)s.
he: ס פת %(link)s
nb: Utviklerdokumentasjon er tilgjengelig på %(link)s.

source: Authorized applications
de: Berechtigte Anwendungen
fi: Valtuutetut sovellukset
he: ש רש
nb: Autoriserte søknader

source: No authorized applications found
de: Keine berechtigte Anwendungen gefunden
fi: Ei valtuutettuja sovelluksia
he: צ ש רש
nb: Ingen autoriserte applikasjoner funnet

source: Access
de: Zugriff
fi: Pääsyoikeudet
he: ש
nb: Tilgang

source: No special requirements
de: Keine besonderen Anforderungen
fi: Ei mitään eritystä
he: רשת ת
nb: Ingen spesielle krav

source: Revoke access
de: Zugriff widerrufen
fi: Poista oikeudet
he: ש
nb: Opphev tilgang

source: Recording "%(name)s" by %(artist)s
fi: Äänite "%(name)s" tekijältä %(artist)s

source: Recording information
fi: Äänitteen tiedot

source: Recent reports
de: Kürzliche Meldungen
fi: Viimeaikaiset ilmoitukset
he: ת ר
nb: Nye rapporter

source: Reported on
de: Gemeldet am
fi: Ilmoitettu
nb: Rapportert på

source: Reported by
de: Gemeldet von
fi: Imoituksen tekijä
he: ע
nb: Rapportert av

source: Reason
de: Grund
fi: Syy
he: ס
nb: Grunn

source: Author
de: Autor
fi: Kirjoittaja
he: ר
nb: Forfatter

source: Actions
de: Aktionen
fi: Toiminnot
he: פעת
nb: Handlinger

source: Load older reports
de: Ältere Meldungen laden
fi: Lataa vanhempia ilmoituksia
he: עת ת ש תר
nb: Last eldre rapporter

source: Loading older reports...
de: Lade ältere Meldungen...
fi: Ladataan vanhempia ilmoituksia...
he: ת ש תר ע...
nb: Laster eldre rapporter...

source: Failed to load older reports!
de: Konnte ältere Meldungen nicht laden!
fi: Vanhempien ilmoitusten lataaminen epäonnistui!
he: עת ת ש תר ש!
nb: Feil ved lasting av eldre rapporter!

source: Read latest revision
de: Aktuellste Revision lesen
fi: Lue uusin versio
he: קרת ַָָּ ר
nb: Les siste revisjon

source: Ordered by
fi: Järjestetty

source: All
de: Alle
fi: Kaikki
nb: Alt

source: Sort by
fi: Lajittele

source: Difference between revisions
de: Unterschied zwischen Revisionen
fi: Vanhempien versioiden eroavaisuudet
he: ַָָּת
nb: Forskjelligheter mellom revisjoner

source: Revision
fi: Versio
nb: Revisjon

source: as of
de: Stand vom
fi: tallennettu
nb: siden

source: Delete review of "%(entity)s"
fi: Poista arvostelu entiteetistä "%(entity)s"

source: Deleting review
de: Lösche Rezension
fi: Poistetaan arvostelu
he: קת קרת
nb: Sletter anmeldelse

source: Are you sure you want to delete your review of "%(entity)s"?
de: Bist du sicher, dass du deine Rezension von „%(entity)s“ löschen willst?
fi: Haluatko varmasti poistaa arvostelusi entiteetistä "%(entity)s"?
he: ק ת קרת ע "%(entity)s"?
nb: Er du sikker på at du vil slette anmeldelse din av "%(entity)s"?

source: There is no way to undo this action!
de: Es gibt keine Möglichkeit, diesen Vorgang rückgängig zu machen!
fi: Tätä toimintoa ei voida kumota!
he: ר ס פע !
nb: Det er ingen måte å angre denne handlingen på!

source: Delete review
de: Rezension löschen
fi: Poista arvostelu
he: קת קרת
nb: Fjern anmeldelse

source: Edit comment on %(user)s's review of "%(entity)s"
fi: Muokkaa käyttäjän %(user)s kommenttia arvosteluun entiteetistä "%(entity)s"
he: ערת ער ע קרת ש %(user)s ע "%(entity)s"

source: Deleting comment!
fi: Poistetaan kommentti!
he: קת ער!

source: Are you sure you want to delete your comment on %(user)s's review of "%(entity)s"?
fi: Haluatko varmasti poistaa kommenttisi käyttäjän %(user)s arvostelusta entiteetille "%(entity)s"?
he: ק ת ער ע קרת ש %(user)sע "%(entity)s"?

source: Delete comment
fi: Poista kommentti
he: קת ער

source: Unknown entity
fi: Tuntematon entiteetti

source: Report %(user)s's review of "%(title)s"
fi: Ilmoita käyttäjän %(user)s arvostelu kohteesta "%(title)s"

source: Please provide a description of the violation (required)
de: Bitte gib eine Beschreibung der Regelverletzung an (erforderlich).
fi: Kirjoita kuvaus väärinkäytöksestä (vaadittu)
he: ספק תר ש פר (רש)
nb: Vennligst oppgi en beskrivelse av regelbruddet (påkrevd)

source: Report review
de: Rezension melden
fi: Ilmoita arvostelusta
he: ע קרת
nb: Rapporter anmeldelse

source: Revision %(number)s
fi: Versio %(number)s
he: ַָָּ%(number)s
nb: Revisjon nr %(number)s

source: Revisions of Review of "%(entity)s" by %(user)s
de: Revisionen von Rezension von „%(entity)s“ duch %(user)s
fi: Arvostelun versiot entiteetistä "%(entity)s" käyttäjältä %(user)s
he: ַָָּת קרת ע "%(entity)s" ע %(user)s
nb: Revisjoner av %(user)s "%(entity)s" anmeldelse

source: Revisions of Review by %(user)s
de: Revisionen von Rezension von %(user)s
fi: Arvostelu versiot käyttäjältä %(user)s
he: ַָָּת קרת ע %(user)s
nb: Revisjoner av %(user)s anmeldelse

source: Created on
de: Erstellt am
fi: Luotu
he: צר
nb: Skrevet

source: Compare
de: Vergleichen
fi: Vertaile
he: ש
nb: Sammenlign

source: Load older revisions
de: Ältere Revisionen laden
fi: Lataa vanhempia versioita
he: עת ַָָּת שת תר
nb: Last eldre revisjoner

source: Loading older revisions...
de: Lade ältere Rezensionen...
fi: Ladataan vanhempia versioita...
he: ַָָּת שת תר ע...
nb: Laster eldre revisjoner..

source: Failed to load older revisions!
de: Ältere Revisionen konnten nicht geladen werden!
fi: Vanhempien versioiden lataaminen epäonnistui!
he: עת ַָָּת שת תר ש!
nb: Feil ved lasting av eldre revisjoner!

source: Select two different revisions.
de: Wähle zwei verschiedene Revisionen aus
fi: Valitse kaksi eri versiota.
he: רת שת ַָָּת שת.
nb: Velg to forskjellige revisjoner.

source: Review of "%(artist)s" by %(user)s
fi: Arvostelu artistista "%(artist)s" käyttäjältä %(user)s
he: קרת ע "%(artist)s" ע %(user)s

source: <b>This review has not been published yet!</b> Only you can see it.
de: <b>Diese Rezension wurde noch nicht veröffentlicht!</b> Nur du kannst sie sehen.
fi: <b>Tätä arvostelua ei ole julkaistu vielä!</b> Väin sinä voit nähdä sen.
he: <b>קרת ר פרס!</b> רק .
nb: <b>Denne anmeldelsen er ikke ennå publisert!</b> Bare du kan se den.

source: Published on %(date)s
de: Veröffentlicht am %(date)s
fi: Julkaistu %(date)s
he: פרס %(date)s
nb: Publisert på %(date)s

source: Written in %(language)s
de: Geschrieben in %(language)s
fi: Kirjoitettu kielellä %(language)s
he: ת %(language)s
nb: Skrevet på %(language)s

source: This review has not yet been rated
de: Diese Rezension wurde bisher noch nicht bewertet.
fi: Tätä arvostelua ei ole arvioitu vielä
he: קרת ר ר
nb: Denne anmeldelsen er ikke vurdert ennå.

source: This review is licensed under a %(name)s license.
de: Diese Rezension ist unter der %(name)s-Lizenz lizensiert.
fi: Tämä arvostelu on julkaistu %(name)s lisenssillä.
he: קרת רשת פף רש %(name)s.
nb: Denne anmeldelsen er lisensiert under en %(name)s lisens.

source: It was imported from %(source)s.
de: Wurde von %(source)s importiert.
fi: Tuotu kohteesta %(source)s.
he: %(source)s.
nb: Importert fra %(source)s.

source: <a href="%(link)s">Sign in</a> to rate this review
de: <a href="%(link)s">Einloggen</a>, um diese Rezension zu bewerten
fi: <a href="%(link)s">Kirjaudu</a> arvioidaksesi tämän arvostelun
he: <a href="%(link)s"> תר</a>ע ת ר קרת
nb: <a href="%(link)s">Logg inn</a> for å vurdere denne anmeldelsen

source: View older revisions
de: Ältere Revisionen anzeigen
fi: Tarkastele vanhempia versioita
he: צת ַָָּת שת תר
nb: Se eldre revisjoner

source: Did you find this review useful?
de: Fandest du diese Rezension hilfreich?
fi: Oliko tästä arvostelusta hyötyä?
he: קרת ע?
nb: Synes du anmeldelsen er nyttig?

source: Yes
de: Ja
fi: Kyllä
nb: Ja

source: You found this review useful.
de: Du fandest diese Rezension hilfreich.
fi: Pidit tätä arvostelua hyödyllisenä
he: קרת ע.
nb: Du syntes denne anmeldelsen var nyttig

source: You didn't find this review useful.
de: Du fandest diese Rezension nicht hilfreich.
fi: Et pitänyt tätä arvostelua hyödyllisenä
he: קרת ע.
nb: Du syntes ikke denne anmeldelsen var nyttig

source: Delete your vote
de: Deine Stimme löschen
fi: Poista äänestyksesi
he: קת צע ש
nb: Fjern din vurdering

source: Report abuse
de: Missbrauch melden
fi: Ilmoita väärinkäytöksestä
he: ע שש רע
nb: Rapporter misbruk

source: Edit this review
de: Diese Rezension bearbeiten
fi: Muokkaa tätä arvostelua
he: ערת קרת
nb: Rediger denne anmeldelsen

source: Delete this review
de: Diese Rezension löschen
fi: Poista tämä arvostelu
he: קת קרת
nb: Slett denne anmeldelsen

source: Delete this comment
fi: Poista tämä kommentti
he: קת ער

source: Edit this comment
fi: Muokkaa tätä kommenttia
he: ערת ער

source: Add comment
fi: Lisää kommentti
he: ספת ער

source: Update comment
fi: Päivitä kommenttia
he: ע ער

source: [Unknown event]
de: [Unbekannte Veranstaltung]
fi: [Tuntematon tapahtuma]
he: [רע ע]
nb: [Ukjent arrangement]

source: Review of "%(event)s" by %(user)s
de: Rezension von „%(event)s“ von %(user)s
fi: Arvostelu tapahtumasta "%(event)s" käyttäjältä %(user)s
he: קרת ע "%(event)s" ע %(user)s
nb: Anmeldelse av "%(event)s" av %(user)s

source: [Unknown label]
fi: [Tuntematon levymerkki]
he: [רת תק ע]

source: Review of "%(label)s" by %(user)s
fi: Arvostelu levymerkistä "%(label)s" käyttäjältä %(user)s
he: קרת ע "%(label)s" ע %(user)s

source: [Unknown place]
de: [Unbekannter Ort]
fi: [Tuntematon paikka]
he: [ק ע]
nb: [Ukjent sted]

source: Review of "%(place)s" by %(user)s
de: Rezension von „%(place)s“ von %(user)s
fi: Arvostelu paikasta "%(place)s" käyttäjältä %(user)s
he: קרת ע "%(place)s" ע %(user)s
nb: Anmeldelse av "%(place)s" av %(user)s

source: [Unknown recording]
fi: [Tuntematon äänite]

source: Review of "%(recording)s" by %(user)s
fi: Arvostelu äänitteestä "%(recording)s" käyttäjältä %(user)s

source: [Unknown work]
fi: [Tuntematon teos]
he: [צר ע]

source: Review of "%(work)s" by %(user)s
fi: Arvostelu teoksesta "%(work)s" käyttäjältä %(user)s
he: קרת ע "%(work)s" ע %(user)s

source: Type
de: Typ
fi: Muoto
he: ס

source: Rating:
de: Bewertung:
fi: Arvostelu:
he: ר:
nb: Vurdering:

source: You can read the <a href="%(style_guide_url)s" target="_blank">style guide</a> for writing good CritiqueBrainz reviews!<br/> Furthermore, you can use <a href="%(markdown_url)s" target="_blank">Markdown</a> syntax to apply custom formatting.
fi: Kirjoittaaksesi hyviä arvosteluja CritiqueBrainziin, perehdy <a href="%(style_guide_url)s" target="_blank">tyylioppaaseen</a>!<br/> Voit käyttää <a href="%(markdown_url)s" target="_blank">Markdown</a>-syntaksia muotoiluun.
he: ת קר ת <a href="%(style_guide_url)s" target="_blank">ר ס</a> תת קרת ת קרקר! תר ע , ת שתש תר רק- ת עצ ת שת.

source: Please, specify language of this review:
de: Bitte gebe die Sprache dieser Rezension an:
fi: Määritä arvostelun kieli:
he: ר ת שפת קרת:
nb: Velg anmeldelsens språk:

source: You cannot change the license after the review is published.
de: Du kannst die Lizenz nicht ändern, nachdem die Rezension veröffentlicht.
fi: Et voi vaihtaa lisenssiä sen jälkeen kun arvostelu on julkaistu.
he: ת שת ת רש ר שקרת פרס.
nb: Du kan ikke endre lisensen etter at en anmeldelse er publisert.

source: Edit review of "%(entity)s"
de: Rezension von „%(entity)s“ bearbeiten
fi: Muokkaa arvostelua entiteetistä "%(entity)s"
he: ערת קרת ש "%(entity)s"
nb: Rediger anmeldelse av "%(entity)s"

source: Editing review
de: Bearbeite Rezension
fi: Arvostelun muokkaaminen
he: ערת קרת
nb: Rediger anmeldelse

source: Status
fi: Tila
he: צ

source: Draft
de: Entwurf
fi: Vedos
nb: Kladd

source: Published
de: Veröffentlicht
fi: Julkaistu
he: פרס
nb: Publisert

source: Publish
de: Veröffentlichen
fi: Julkaise
he: פרס
nb: Publiser

source: Save draft
de: Entwurf speichern
fi: Tallenna vedos
he: שרת
nb: Lagre kladd

source: Update
de: Aktualisierung
fi: Päivitä
he: ע
nb: Oppdater

source: Discard changes
de: Änderungen verwerfen
fi: Hylkää muutokset
he: שת ש
nb: Forkast endringer

source: Unknown place
de: Unbekannter Ort
fi: Tuntematon paikka
he: ק ע
nb: Ukjent sted

source: Country
de: Land
fi: Maa
nb: Land

source: Location
de: Ort
fi: Sijainti
he: ק
nb: Plassering

source: Length
fi: Kesto
he: ר

source: Artists
fi: Artistit

source: Write review of "%(entity)s"
de: „%(entity)s“ rezensieren
fi: Kirjoita arvostelu entiteetille "%(entity)s"
he: תת קרת ע "%(entity)s"
nb: Skriv anmeldelse av "%(entity)s"

source: Write review
de: Rezension schreiben
fi: Kirjoita arvostelu
he: תת קרת
nb: Skriv anmeldelse

source: You acknowledge and agree that your contributed reviews to CritiqueBrainz are licensed under a Creative Commons Attribution-ShareAlike 3.0 Unported or Creative Commons Attribution-ShareAlike-NonCommercial license as per your choice above. You agree to license your work under this license. You represent and warrant that you own or control all rights in and to the work, that nothing in the work infringes the rights of any third-party, and that you have the permission to use and to license the work under the selected Creative Commons license. Finally, you give the MetaBrainz Foundation permission to license this content for commercial use outside of Creative Commons licenses in order to support the operations of the organization.
de: Du bestätigst und stimmst zu, dass deine Rezensionen zu CritiqueBrainz unter einer Creative Commons Attribution-ShareAlike 3.0 Unported oder Creative Commons Attribution-ShareAlike-NonCommercial Lizenz nach deiner obigen Wahl lizensiert wird. Du stimmst zu, dein Werk im Rahmen dieser Lizenz zu lizensieren. Du versichert und garantierst, das du sämtliche Rechte in und an dem Werk besitzt oder kontrollierst, dass nichts in dem Werk die Rechte von Dritten verletzt, und dass du die Erlaubnis hast, um das Werk zu verwenden und unter der gewählten Creative Commons-Lizenz zu lizensieren. Abschliessend gibst du der MetaBrainz-Stiftung die Erlaubnis zum Lizensieren dieses Inhaltes für die kommerzielle Nutzung außerhalb von Creative-Commons-Lizenzen, um die Operationen der Organisation zu unterstützen.
fi: Tiedostat ja hyväksyt luomiesi arvostelujen julkaisun CritiqueBrainzissä jomman kumman lisenssin alla Creative Commons Attribution-ShareAlike 3.0 Unported tai Creative Commons Attribution-ShareAlike-NonCommercial valintasi mukaan. Suostut lisensoimaan teoksesi tällä lisenssillä. Edustat ja takaat omaavasi tai hallinnoivasi kaikkia oikeuksia teokseen ja sen sisällä, eikä mikään teoksessa loukkaa kolmansien osapuolien oikeuksia, ja sinulla on oikeudet käyttää ja julkaista teos valitun Creative Commons lisenssin alla. Tämän lisäksi, annat MetaBrainz-säätiölle oikeuden julkaista tämän sisällön kaupallisin tarkoituksin Creative Commons lisensin ulkopuolella, jotta säätiö voi tukea toimintaansa.
he: ת שר ס קרת שתרת קרקר רשת תת רש Creative Commons Attribution-ShareAlike 3.0 Unported Creative Commons Attribution-ShareAlike-NonCommercial פ רת ע. ת ס רשת ת עת סרת רש . ת צר ת ש ת ע עת שת , ש ר ע פר ת ש צ ' ש, ש רש שתש ע רשת תת רש שר ע Creative Commons. ס, ת ת קר קר שר רשת ת שש סר ער רשת Creative Commons ע ת ת פעת ר.
nb: Du anerkjenner og samtykker til at du har bidratt med anmeldelser til CritiqueBrains som er lisensiert med en Crative Commons Navngivelse-Del på samme vilkår-Ikkekommersiell -lisens som følge av ditt overnevnte valg. Du samtykker til å lisensiere ditt arbeide under denne lisensen. Du representerer og garanterer at du eier eller kontrollerer alle rettigheter i og til verket, og at ingenting i verket krenker rettighetene til noen tredjepart, og at du har tilgang til å bruke og til å lisensiere verket under valgt Creative Commons-lisens. Til slutt, gir du MetaBrains-stiftelsen tilgang til å lisensiere dette innholdet for kommersiell bruk utenom Creative Commons-lisensene for å kunne støtte operasjonen av organisasjonen.

source: Search results
de: Suchergebnisse
fi: Hakutulokset
he: תצת פש
nb: Søkeresultater

source: Query
de: Suchtext
fi: Kysely
he: שת
nb: Spørring

source: No results found
de: Keine Ergebnisse gefunden
fi: Ei tuloksia
he: צ תצת
nb: Ingen resultater funnet

source: Sort name
de: Sortiername
fi: Lajittelunimi
he: ש
nb: Sorter etter navn

source: Load more results
de: Weitere Suchergebnisse laden
fi: Lataa lisää tuloksia
he: עת תצת ספת
nb: Last inn flere resultater

source: Loading more results...
de: Lade weitere Suchergebnisse...
fi: Ladataan lisää tuloksia...
he: תצת ספת ע...
nb: Laster inn flere resultater

source: Failed to load more search results!
de: Konnte keine weiteren Suchergebnisse laden!
fi: Epäonnistui lataamaan lisää hakutuloksia!
he: עת תצת ספת ש!
nb: Klarte ikke å laste flere søkeresultater!

source: Top 10 Contributors Overall
fi: Top 10 arvostelijaa
he: 10 תר

source: User
fi: Käyttäjä
he: שתש

source: Comments
fi: Kommentit
he: ערת

source: Votes
de: Stimmen
fi: Äänestykset
he: קת
nb: Stemmer

source: Total Score
fi: Yhteispisteet
he: תצ ספת

source: Info
fi: Tiedot
he: ע

source: General information
de: Allgemeine Informationen
fi: Yleistä tietoa
he: ע
nb: Generell informasjon

source: Member since
de: Mitglied seit
fi: Jäsenenä
he: רת
nb: Medlem siden

source: User type
de: Benutzertyp
fi: Käyttäjän tyyppi
he: ס שתש
nb: Brukertype

source: Limits
de: Beschränkung
fi: Rajoitukset
he: ת
nb: Grenser

source: Reviews/day
de: Rezensionen/Tag
fi: Arvosteluja/päivä
he: קרת/
nb: Anmeldelser per dag

source: Votes/day
de: Stimmen/Tag
fi: Ääniä/päivä
he: קת/
nb: Stemmer per dag

source: Today
de: Heute
fi: Tänään
nb: Idag

source: Last 7 days
de: Letzte 7 Tage
fi: Viimeiset seitsemän päivää
he: 7 ר
nb: Siste 7 dager

source: This month
de: Dieser Monat
fi: Tässä kuussa
he: ש
nb: Denne måneden

source: Hidden
de: Versteckt
fi: Piilotettu
he: סתר
nb: Skjult

source: Edit
de: Bearbeiten
fi: Muokkaa
he: ער
nb: Rediger

source: Recordings
fi: Äänitteet
he: קת

source: No recordings found
fi: Ei äänitteitä
he: צ קת

source: Work information
fi: Teoksen tiedot
he: ע צר

source: Sorry, we couldn't find an artist with that MusicBrainz ID.
de: Leider konnten wir keinen Künstler mit dieser MusicBrainz-ID finden.
fi: Annetulla MusicBrainz tunnisteella ei löydy artistia.
he: צער, צ קר .
nb: Fant ingen artist med den MusicBrainz-ID-en.

source: Can't find a comment with ID: %(comment_id)s
fi: Annetulla tunnisteella %(comment_id)s ei löydy kommenttia
he: צ קרת ע : %(comment_id)s!

source: You are not allowed to write new comments because your account has been blocked by a moderator.
fi: Et voi kirjoittaa uusia kommentteja, sillä moderaattori on estänyt tilisi.
he: רש ת ערת שת שש ס ע .

source: Comment has been saved!
fi: Kommentti tallennettu!
he: ער שר!

source: Only the author can delete this comment.
fi: Vain kirjoittaja voi poistaa tämän kommentin.
he: רק ר ק ער .

source: Comment has been deleted.
fi: Kommentti poistettu.
he: ער ק!

source: Only the author can edit this comment.
fi: Vain kirjoittaja voi muokata tätä kommenttia.
he: רק ר ער ער .

source: You are not allowed to edit comments because your account has been blocked by a moderator.
fi: Et voi muokata kommentteja, sillä moderaattori on estänyt tilisi.
he: רש ער ערת שש ס ע .

source: Comment has been updated.
fi: Kommentti päivitetty.
he: ער ע!

source: You must change some content of the comment to update it!
fi: Kommentin sisältöä tulee muokata sen päivittämiseksi!
he: שת ת ש ער ע ת ע ת!

source: Sorry, we couldn't find an event with that MusicBrainz ID.
fi: Annetulla MusicBrainz tunnisteella ei löydy tapahtumaa.
he: צער, צ רע קר .

source: Sorry, we couldn't find a label with that MusicBrainz ID.
fi: Annetulla MusicBrainz tunnisteella ei löydy levymerkkiä.
he: צער, צ רת תק קר .

source: No logs to display.
de: Keine Protokolle anzuzeigen.
fi: Ei näytettävissä olevia lokitietoja.
he: צ.
nb: Ingen logger å vise.

source: Login failed.
de: Fehler bei der Anmeldung.
fi: Kirjautuminen epäonnistui.
he: תרת ש.
nb: Kunne ikke logge inn.

source: Only existing release groups can be mapped to Spotify!
de: Nur vorhandene Veröffentlichungsgruppen können Spotify zugeordnet werden!
fi: Vain olemassa olevia julkaisuryhmiä voidaan kartoittaa Spotifyyn!
he: ת פת ספפ רק קצת צ קת!
nb: Bare eksisterende utgivelsesgrupper kan tilknyttes Spotify!

source: You need to select an album from Spotify!
de: Du musst ein Album von Spotify auswählen!
fi: Valitse albumi Spotifystä!
he: ר ספפ!
nb: Du må velge et album fra Spotify!

source: You need to specify a correct link to this album on Spotify!
de: Du musst einen korrekte Link zu diesem Album auf Spotify angeben!
fi: Määritä oikea linkki tähän albumiin Spotifyssa!
he: ר קשר תק ספפ!
nb: Du må oppgi korrekt lenke til dette albumet på Spotify!

source: You need to specify existing album from Spotify!
de: Du musst ein vorhandenes Album von Spotify angeben!
fi: Määritä olemassa oleva albumi Spotifystä!
he: ר ק ספפ!
nb: Du må oppgi et eksisterende album fra Spotify!

source: Spotify mapping has been added!
de: Spotify-Zuordnung wurde hinzugefügt!
fi: Spotify-määrittely lisätty!
he: פ ספפ תסף!
nb: Spotify-tilknytning lagt til!

source: Could not add Spotify mapping!
fi: Spotify-määrittely epäonnistui!
he: ת סף פ ספפ!

source: This album is not mapped to Spotify yet!
de: Dieses Album ist noch nicht Spotify zugeordnet.
fi: Tätä julkaisua ei ole kartoitettu vielä Spotifyyn!
he: ע פ ספפ!
nb: Dette albumet er ikke tilknyttet Spotify enda!

source: Incorrect Spotify mapping has been reported. Thank you!
de: Die falsche Spotify-Zuordnung wurde gemeldet. Vielen Dank!
fi: Virheellinen Spotifyn kartoitus on ilmoitettu. Kiitos!
he: פ ש ספפ . ת!
nb: Uriktig Spotify-tilknytning har blitt rapportert. Takk.
