Repository: metabrainz/musicbrainz-server
Catalog: po/critiquebrainz.*.po
Languages: de, fi, he, nb

source: A good review probably won't sound like an academic paper, and probably won't sound like a YouTube comment, but it should sound like <em>you</em>.
de: Eine gute Rezension klingt nicht nach einem Akademischen Papier und nicht wie ein einfacher YouTube Kommentar. Es sollte aber dennoch wie <em>du</em> klingen.
fi: Hyvä arvostelu tuskin kuulostaa akateemiselta paperilta eikä YouTube-kommentilta, vaan sen tulisi kuulostaa <em>sinulta</em>.
he: קרת ר תר ר ק, תת , צר ת <em>ת</em>.
nb: En god anmeldelse lar seg antagelig ikke lese som akademisk tekst, og høres samtidig ikke ut som en YouTube- kommentar, men den bør høres ut som <em>deg</em>.

source: Reviews on CritiqueBrainz don't have to be in English
de: Rezensionen auf CritiqueBrainz müssen nicht in Englisch sein.
fi: Arvostelujen ei tarvitse olla kirjoitettuna englanniksi CritiqueBrainz-sivustolla
he: קרת קרקר ת ת ת
nb: Anmeldelser på CritiqueBrainz må ikke være på engelsk.

source: You are more than welcome to write review in a language that you prefer to use. Choose a language in which you can express your emotions/thoughts freely.
de: Wähle die Sprache die du bevorzugst und in welcher du in der Lage bist deine Emotionen und Gedanken frei auszudrücken.
fi: Olet täysin tervetullut kirjoittamaan kielellä jolla haluat. Valitse kieli, jolla voit ilmaista tunteesi ja ajatuksesi vapaasti.
he: ת ת קרת שפ תעפ שתש. ר שפ ת ת רשת / שת פשת.
nb: Du er velkommen til å skrive en anmeldelse på språket du måtte foretrekke. Velg et språk der du kan uttrykke følelser og tanker fritt.

source: Formatting
de: Formatieren
fi: Muotoilu
he: תת
nb: Formatering

source: Reviews can use the <a href="https://en.wikipedia.org/wiki/Markdown">Markdown</a> markup language. This should make it easier to write reviews and format them well. Use it to emphasize parts of your review, add links to additional information, insert images when necessary.
de: Rezensionen können die <a href="https://en.wikipedia.org/wiki/Markdown">Markdown</a> Auszeichnungssprache verwenden. Das sollte es einfacher machen Rezensionen zu schreiben und angemessen zu formatieren. Nutze sie um Elemente hervorzuheben, links zu weiteren Informationen hinzu zufügen und hinterlege Bilder wenn nötig.
fi: Arvosteluissa voi käyttää <a href="https://en.wikipedia.org/wiki/Markdown">Markdown</a>-muotokieltä. Sen avulla voit helpottaa arvostelujen kirjoittamista ja muotoilemista. Käytä sitä korostamaan osia arvostelustasi, lisäämään tietoa ja kuvia mikäli näet sille tarvetta.
he: תת קרת ת שפת<a href="https://en.wikipedia.org/wiki/Markdown">רק</a> רקפ . ק ע תת קרת עצ ת . שתש ש ק קרת, ספת קשר ע סף, צרף תת ת צר.
nb: Anmeldelser kan bruke <a href="https://en.wikipedia.org/wiki/Markdown">Markdown</a> markeringsformatering. Dette bør gjøre det enkelere å skrive anmeldelser og formatere dem rett. Bruk det til å trekke frem deler av din anmeldelse, legge til lenker til ytterligere informasjon, og til å sette inn bilder der det måtte være nødvendig.

source: Properly formatted review is easier to read and understand.
de: Gut formatierte Rezensionen sind einfacher zu lesen und zu verstehen.
fi: Hyvin muotoiltu arvostelu on helpompi lukea ja ymmärtää.
he: קרת עצת ר, ק תר קר .
nb: En godt formatert anmeldelser er lettere å lese og forstå.

source: Content tips
fi: Sisältövihjeitä
he: עצת ת
nb: Innholdstips

source: Write a short description.
de: Schreibe eine kurze Empfehlung.
fi: Kirjoita lyhyt kuvaus.
he: תת תר קצר.
nb: Skriv en kort beskrivelse.

source: Provide a context for the thing that you are reviewing.
de: Liefere einen Kontext zum Objekt deiner Rezension.
fi: Anna konteksti arvostelemallesi asialle.
he: ספק קשר ר ת ת קר.
nb: Legg til bindeleddsinformasjon for tingen du anmelder.

source: Follow your thinking and feelings.
fi: Seuraa ajatteluasi ja tunteitasi.
he: עק ר שת רשת ש.
nb: Følg din egen tankerekke og følelser.

source: A good reviewer is one who reviews a something based on what <em>they</em> feel rather than others.
fi: Hyvä arvostelija arvostelee <em>omien</em> tunteidensa mukaan eikä muiden.
he: קר שסס ת קרת ע ש <em>ש</em> ש תשת ש ר.
nb: En god anmeldelse trekker frem <em>egne</em> tanker snarere enn andres.

source: Good reviews are neither too short nor too long
fi: Hyvät arvostelut eivät ole liian lyhyitä eivätkä liian pitkiä
he: קרת ת ר קצרת רת
nb: Gode anmeldelser er hverken for korte eller lange

source: It's better to make your reviews neither too short nor too long. Try to write something which gives readers a clear image as to what something is like while not being too boring.
fi: On parempi olla kirjoittamatta arvosteluista liian lyhyitä tai pitkiä. Yritä kirjoittaa niin, että lukija saa selvän kuvan siitä mitä mikin on olematta liian pitkäveteinen.
he: עף שקרת קצרת רת . עף ש שת קר ת רר ע ש רש ש שע .
nb: Det er bedre å gjøre dine anmeldelser hverken for korte eller lange. Prøv å skrive noe som gir leseren et godt bilde på hva noe er, samtidig som det ikke blir for kjedelig.

source: Don't mention just the factual data.
fi: Älä pelkästään luettele faktoja.
he: ר רק ת ע עת.
nb: Ikke bare siter tørr fakta.

source: Sometimes people mention only factual data in their reviews which makes a review look more like a press release.
fi: Pelkkiä faktoja sisältävä arvostelu näyttää enemmän lehdistötiedotukselta.
he: פע ש ר רק ת עת קרת ש, ר שר קרת רת תר ע עתת.
nb: Noen ganger melder folk bare tørr fakta i sine anmeldelser, noe som får dem til å se mer ut som pressemeldinger.

source: Specific review types
fi: Erilliset arvostelukohteet
he: ס קרת ס
nb: Spesifikke anmeldesestyper

source: In addition to the general tips given above, here are some specific tips for each review type which might help you to strengthen your review.
fi: Yleisten vihjeiden lisäksi, tässä eri arvostelukohteille kohdennettuja vihjeitä, jotka saattavat auttaa vahvistamaan arvosteluasi.
he: סף עצת ת פרת ע, ספר עצת עת ס קרת שעש ת ער שפר ת קרת.
nb: I tillegg til generelle tips, gitt ovenfor, kommer det her noen spesifikke tips for hver anmeldelsestype, noe som kan hjelpe deg med å styrke din anmeldelse.

source: Albums (Release Groups)
fi: Albumit (Julkaisuryhmät)
he: (קצת צ)
nb: Album (utgivelsesgrupper)

source: Describing the instrumental arrangement - Mentioning about the rhythmic effects, describing the variety of instruments used in the song and how were the digital effects etc.
fi: Sovitusten ja soitinten kuvailu - mainitse rytmivaihteluista, soitinten vaihtelevuudesta, digitaalisista efekteistä jne.
he: תר ע סר - ר שפעת קצת, תר עש שש שר צ שע פק '.
nb: Beskrivelse av den musikalske sammensetningen - Et henblikk på de rytmiske effektene, et innblikk i variasjonen i instrumentering brukt i sangen og hvordan de digitale effektene trer frem, osv.

source: You may tell about lyrics and the recording quality -
fi: Voit kertoa sanoituksista ja nauhoituslaadusta -
he: ת ת ת ת ת ק.
nb: Du kan fortelle om tekstene og opptakskvaliteten -

source: Lyrics is what makes a song/album meaningful. You can always right about how were the lyrics? Was it meaningful? Did it match the music?
fi: Sanoitus tekee laulusta/albumista merkityksellisen. Voit aina kirjoittaa miten sanoituksen merkityksellisyydestä ja kuinka ne sopivat musiikkiin.
he: שפ שר / שעת. פשר ת ע עת? ע שעת? ת ק?
nb: Tekster er det som gjør en sang eller album meningsfylt. Du kan alltids skrive om hvordan du oppfatter tekstene. Var det meningsfylt? Sammenfalt de med musikken?

source: Recording quality matters a lot. If it's good it's good but if it's bad it will flop the whole album. It's always better to note these things and mention about it in your review.
fi: Äänityslaatu merkitsee paljon. Jos laatu on hyvä, se on hyvä. Huonolaatuinen nauhoitus taas pilaa koko albumin. On aina parempi huomioida äänityksen laatu ja mainita sekin arvostelussa.
he: ת ק ש . רע ש . ת עף צ עת ר ת קרת.
nb: Opptakskvalitet betyr mye. Hvis den er bra er det bra, hvis den er dårlig lover det dårlig for hele albumet. Det er alltid bra å notere seg disse tingene og nevne dem i anmeldelsen.

source: Be clear with your conclusion - If it's a must hear album give it some direction. It's always good to mention the genre of the music. You may try to compare it with some other album which has been already released having the same genre which will give the readers an idea as to what they can expect.
fi: Ole selväsanainen johtopäätöksessäsi - jos albumi on pakko kuulla, sano se. On myös hyvä mainita aina musiikin tyylilaji. Voit yrittää verrata sitä johonkin jo julkaistuun albumiin, niin lukijat tietävät mitä odottaa.
he: רר סקת - ר 'ש שע' ר ש. ת ר ת סת ק. ת סת שת ר שר שרר ת ס, ר שת קר ש צפת.
nb: Vær klar i din konklusjon - Hvis det er et album som må høres, la det være klart. Det svarer seg å nevne sjangeren musikken skriver seg til. Hvis du prøver å sammenligne den med et album som allerede har blitt utgitt i samme sjanger, gir det leseren en idé om hva de kan forvente seg.

source: Events
fi: Tapahtumat
he: רע
nb: Arrangement

source: Describe the event place - Event reviews are enhanced by description of the event venue as to how big was it? Was it sufficient for the crowd? or How well the band/artist sound in it?
fi: Kuvaile tapahtumapaikka - Tapahtumien arvostelut hyötyvät siitä että kerrotaan tapahtuman koko. Oliko tila tarpeeksi suuri yleisölle? Kuinka hyvin yhtyeen/artistin ääni toistui ja miltä kuulosti siellä.
he: תר ת ק רע - תר ק רע שפרת ת קרת ע רע, ע ? ספק ת ק? ע שע ק / רע?
nb: Beskriv konsertplassen - Stedsinformative anmeldelser løftes av beskrivelsen av lokalitetene, som hvor stort det var? Var det formålstjenlig for publikumsstørrelsen? Hvordan låt artisten eller bandet der?

source: Writing about the music played there - You may describe which songs were played in the event. Which were your favourite songs played, you can write about the staging of the band. Were there any things which you didn't like? If yes, then why?
fi: Kirjoita soitetusta musiikista - voit kertoa kappaleista, joita soitettiin tapahtumassa. Mitkä olivat lempikappaleesi, millainen oli lavashow. Oliko jotain mistä et pitänyt? Jos oli, niin miksi?
he: ת ת ק ששע ש - תר שר שע רע. שר עפ, ת ת ע ק. ר ש ת? , ?
nb: Skriv om musikken som spilles der - Du kan beskrive hvilke sanger som ble spilt i løpet av arrangementet. Hva likte du best, og hvordan tok ting seg ut. Var det noe du ikke likte? Hvis, ja, hvorfor?

source: Special moments, effects and surprises - Often there are special moments in every event, you may describe such moments that took place. You may also write about special guests(if any) also any special effects in the event which caught everyone's attention.
fi: Erityiset hetket, tehosteet ja yllätykset - Yleensä tapahtumissa on erityisiä hetkiä, voit kuvailla niitä. Voit myös kertoa vierailevista tähdistä, jos oli, tai erikoisefekteistä, jotka veivät kaikkien huomion.
he: רע , פק פתעת - רע עת קרת ש רע , שש תר ת ת ת ע ר ( ) ע פק רע שתפס ת תשת ק.
nb: Spesielle øyeblikk, effekter og overraskelser - Ofte er det spesielle ting å trekke frem i hvert arrangement, du kan beskrive slike øyeblikk som finner sted. Du kan også skrive om spesielle gjester (hvis noen), og også spesialeffekter i løpet av hendelsen som fanget alles oppmerksomhet.

source: Writing about Event atmosphere - You may always describe about the crowd, how well the artists/band were able to entertain the crowd? Was the crowd exciting or was it a monotonous atmosphere?
fi: Kirjoita tapahtuman ilmapiiristä - Aina voi kuvailla yleisöä, kuinka hyvin artistit/yhtye otti yleisön mukaan. Oliko yleisö innostunutta vai oliko vaisu ilmapiiri.
he: ת ע רת רע - ת תר ת ק, ע / ק צ ר ת ק? ק תרש ש ר ת ת?
nb: Skriv om atmosfæren på arrangementet - Du kan alltids la publikum få noen ord, hvordan artistene eller bandet lyktes i å underholde dem. Ble publikum fenget, eller var det en monoton opplevelse?

source: Places
fi: Paikat
he: קת
nb: Steder

source: Description about the location - You may describe where the place is located, whether it's located in the heart of the city or is it located on the periphery.
fi: Kuvaus paikasta - Voit kuvailla missä paikka on, kaupungin ytimessä vai jossain muualla.
he: תר ק - ש תר ק ק ער רע, ק ער ש קת פרפר.
nb: Beskriv stedet - Du kan beskrive hvor stedet er, hvorvidt det befinner seg i bykjernen, eller om det ligger avsidesliggende til.

source: Writing about the architecture - If it's a musical stadium people want to know about how many people can the place occupy, how well the artist sounds in each corner of the place etc.
fi: Arkkitehtuurista kirjoittaminen - Jos paikka on esimerkiksi stadioni, ihmiset haluavat tietää paljonko sinne mahtuu väkeä, miltä eri paikoissa aluetta kuulostaa ja niin edespäin.
he: ת ע רקר - ר צ ק, ש רצ עת ש ק , שע פ ק '.
nb: Beskriv arkitekturen - Er det et musikkstadion vil folk vite hva setekapasiteten er, hvordan artisten låter i hjørnet av stedet, osv.

source: 💡 Note:
fi: 💡 Huomio:
nb: 💡 Merk:

source: Try to be <strong>honest</strong> while reviewing, simply don't follow the trend. Review the album as to what you felt. And try to follow active voice.
fi: Yritä olla <strong>rehellinen</strong> arvostellessasi, älä seuraa trendejä. Arvostele albumi niin kuin itse tunsit. Ja yritä olla aktiivinen kertoja.
he: ס ת <strong></strong> תת קרת, תרר ר ת רת עת ק. קר ת שת רשת. ס ק 'ק' ש פע פע.
nb: Prøv å være <strong>ærlig</strong> når du anmelder, ikke bare følg trenden. Anmeld albumet i henhold til hva du følte. Og prøv å følge en aktiv stemmegivning.

source: Common mistakes
fi: Yleisiä virheitä
he: עת פצת
nb: Vanlige feil

source: Writing long reviews that lack specific details.
fi: Pitkien arvostelujen kirjoittaminen, joista puuttuu tiettyjä yksityiskohtia.
he: תת קרת רת סרת פר .
nb: Å skrive lange anmeldelser som mangler spesifikke detaljer.

source: Forgetting to check the factual information in the review after completing the writing process.
fi: Arvostelun sisältämien faktojen tarkistuksen unohtaminen ennen julkaisua.
he: ש ק ת עת צת קרת ר שת ת ת.
nb: Å glemme å sjekke fakta i anmeldelsen etter at skriveprosessen er fullført.

source: Overlooking proofreading</strong> the review after finishing it.
fi: Jättämättä arvostelun <strong>oikolukemisen</strong> tekemättä.
he: צת ת </strong> קרת ר ס תת.
nb: Å overse skrivefeil</strong> i anmeldelsen etter at den er ferdigskrevet.

source: Mistakes such as punctuation, typo errors, capitalization etc.
fi: Kirjoitusvirheet, kuten välimerkit, isot kirjaimet, yhdyssanat jne.
he: עת פסק, תר, ת '.
nb: Feil som tegnsetting, tastefeil, stor bokstav, osv.

source: Writing in slangs - Try to write in proper English (or whatever language you prefer). It's better not to write reviews in slangs.
fi: Puhekielen käyttö - Yritä kirjoittaa kirjakielellä. Arvostelut toimivat paremmin niin ja ovat selvempiä.
he: ת ס - ס ת ת ( שפ עפת). עף ע תת קרת ס.
nb: Bruk av slang - Prøv å bruke korrekt språk. Det er bedre å ikke skrive anmeldelser ved bruk av slang.

source: Additional material
fi: Lisämateriaalia
he: ר ספ
nb: Ytterligere materiale

source: Some good review websites:
fi: Hyviä arvostelusivustoja:
he: תר רשתת ש קרת ת:
nb: Noen gode anmeldelsesnettsider:

source: Welcome to CritiqueBrainz!
de: Willkommen bei CritiqueBrainz!
fi: Tervetuloa CritiqueBrainziin!
he: ר קרקר!
nb: Velkommen til CritiqueBrainz!

source: CritiqueBrainz is a repository for Creative Commons licensed music reviews. Here you can read what other people have written about an album or event and write your own review!
de: CritiqueBrainz ist eine Sammlung von unter Creative Commons lizenzierte Musikrezensionen. Hier kannst du lesen, was andere über ein Album oder eine Veranstaltung geschrieben haben und deine eigene Rezension schreiben!
fi: CritiqueBrainz on tietokanta Creative Commons lisenssillä julkaistuille musiikkiarvosteluille. Täällä voit lukea mitä muut ovat kirjoittaneet albumeista sekä tapahtumista ja voit kirjoittaa omat arvostelusi!
he: קרקר ר קרת ק רשת ע Creative Commons. ת קר ע שר ת ע רע ת קרת ש!
nb: CritiqueBrainz er en samling for musikkanmeldelser med Creative Commons lisens. Her kan du lese hva andre folk har skrevet om et album et arrangement, eller skrive din egen anmeldelse!

source: CritiqueBrainz is based on data from MusicBrainz - open music encyclopedia. <br/>Everyone - including you - can participate and contribute.
de: CritiqueBrainz basiert auf Daten von MusicBrainz - die offene Musik-Enzyklopädie.<br/> Alle - inklusive Dir - können daran teilnehmen und beitragen.
fi: CritiqueBrainz pohjautuu MusicBrainziin, avoimeen musiikkitietokantaan. <br/>Kuka tahansa voi osallistua ja luoda sisältöä.
he: קרקר סס ע ת - קר - צקפ קת פת. - ת - שתתף תר.
nb: CritiqueBrainz er basert på data fra MusicBrainz - det åpne musikkleksikon. <br/>Alle - også du - kan delta og bidra.

source: Number
fi: Numero
he: ספר

source: Number of Reviews
fi: Arvosteluja
he: ספר קרת

source: Number of Users
fi: Käyttäjiä
he: ספר שתש

source: Popular reviews
de: Beliebte Rezensionen
fi: Suositut arvostelut
he: קרת פפרת
nb: Populære anmeldelser

source: Recent reviews
de: Neue Rezensionen
fi: Viimeaikaisia arvosteluja
he: קרת רת
nb: Nye anmeldelser

source: View all reviews...
de: Alle Rezensionen anzeigen...
fi: Näytä kaikki arvostelut...
he: צת קרת...
nb: Vis alle anmeldelser...

source: Releases
fi: Julkaisuja

source: Label information
fi: Levymerkin tiedot
he: ע רת תק

source: [Unknown release group]
de: [Unbekannte Veröffentlichungsgruppe]
fi: [Tuntematon julkaisuryhmä]
he: [קצת צ ע]
nb: [Ukjent utgivelsesgruppe]

source: Hide %(user)s's review of "%(rg)s"
de: Rezension von „%(rg)s“ durch %(user)s verstecken
fi: Piilota käyttäjän %(user)s arvostelu "%(rg)s"
he: סתרת קרת ש %(user)s ע "%(rg)s"
nb: Skjul %(user)ss anmeldelse av "%(rg)s"

source: Unhide %(user)s's review of "%(rg)s"
fi: Näytä käyttäjän %(user)s arvostelu "%(rg)s"
he: סתרת קרת ש %(user)s ע "%(rg)s"

source: Block %(user)s
de: %(user)s blockieren
fi: Estä käyttäjätunnus %(user)s
he: סת %(user)s
nb: Blokker %(user)s

source: Unblock %(user)s
fi: Poista käyttäjätunnuksen %(user)s esto
he: סת %(user)s

source: Please provide a reason for taking this action (required)
de: Du musst einen Grund angeben um dies durchzuführen (erforderlich).
fi: Määritä perustelut miksi olet tekemässä näin (vaadittu)
he: ס קת צע (רש)
nb: Oppgi en grunn for å utføre denne handlingen (påkrevd)

source: Cancel
de: Abbrechen
fi: Peruuta
nb: Avbryt

source: Load older logs
de: Ältere Protokolle laden
fi: Lataa vanhempia lokitietoja
he: עת ש תר
nb: Hent eldre logger

source: Loading older logs...
de: Lade ältere Protokolle...
fi: Ladataan vanhempia lokitietoja...
he: עת ש...
nb: Henter eldre logger...

source: Failed to load older logs!
de: Konnte ältere Protokolle nicht laden!
fi: Vanhempien lokitietojen lataaminen epäonnistui!
he: עת ש תר ש!
nb: Feilet ved lasting av eldre logger

source: review
de: Rezension
fi: arvostelu
he: קרת
nb: anmeldelse

source: %(admin)s hid a %(review)s written by %(user)s
fi: %(admin)s piilotti käyttäjän %(user)s arvostelun %(review)s
he: %(admin)sסתר %(review)s שת ע %(user)s

source: %(admin)s unhid a %(review)s written by %(user)s
fi: %(admin)s poisti piilotuksen käyttäjän %(user)s arvostelulta %(review)s
he: %(admin)s סתר %(review)s שת ע %(user)s

source: %(admin)s blocked %(user)s
de: %(admin)s blockierte %(user)s
fi: %(admin)s esti käyttäjätunnuksen %(user)s
he: %(admin)s ס ת %(user)s
nb: %(user)s blokkert av %(admin)s

source: %(admin)s unblocked %(user)s
fi: %(admin)s poisti eston käyttäjätunnukselta %(user)s
he: %(admin)s ת סת %(user)s

source: Reason:
de: Grund:
fi: Syy:
he: ס:
nb: Begrunnelse:

source: To sign in, use your MusicBrainz account, and authorize CritiqueBrainz to access your profile data.
de: Um dich einzuloggen, benutze dein MusicBrainz-Konto und gewähre CritiqueBrainz Zugriff auf deine Profildaten.
fi: Kirjaudu MusicBrainzin käyttäjätililläsi, ja salli CritiqueBrainzin pääsy profiiliisi.
he: ס, ת שתש ש קר פשר קרקר ש פרפ ש.
nb: For å logge inn, bruk MusicBrainz-kontoen din, og tildel CritiqueBrainz tilgang til profildataene dine.

source: Sign in with MusicBrainz
de: Mit MusicBrainz einloggen
fi: Kirjaudu MusicBrainzilla
he: ס ע קר
nb: Logg inn med MusicBrainz

source: New Spotify mapping confirmation
de: Neue Spotify-Zuordnungsbestätigung
fi: Uuden Spotifyn kartoituksen varmistaminen
he: שרר פ ספפ ש
nb: Bekreftelse av ny Spotify kobling

source: Spotify album mapping confirmation
de: Spotify-Album-Zuordnungsbestätigung
fi: Spotifyn julkaisun kartoituksen varmistaminen
he: שרר ספפ ש
nb: Konfigurasjon av Spotifys albumssammenkobling

source: Are you sure you want to create this mapping?
de: Bist du sicher, dass du diese Zuordnung erstellen willst?
fi: Haluatko luoda tämän kartoituksen?
he: צר ת פ?
nb: Er du sikker på at du vil opprette denne tilknytningen?

source: %(album)s by %(artist)s
de: %(album)s von %(artist)s
fi: Julkaisu %(album)s artistilta %(artist)s
he: %(album)s פ %(artist)s
nb: %(album)s av %(artist)s

source: Create
de: Erstellen
fi: Luo
he: צר
nb: Opprett

source: Incorrect mapping reporting
de: Falsche Spotify-Zuordnung melden
fi: Virheellisestä kartoituksesta ilmoittaminen
he: פ ש
nb: Feilkoblingsrapportering

source: Are you sure you want to report incorrect mapping?
de: Bist du sicher, dass du eine falsche Spotify-Zuordnung melden willst?
fi: Haluatko ilmoittaa virheellisestä kartoituksesta?
he: ע פ ש?
nb: Er du sikker på at du vil rapportere en feilsammenkobling?

source: Report incorrect mapping
de: Falsche Spotify-Zuordnung melden
fi: Ilmoita virheellisestä kartoituksesta
he: ע פ ש
nb: Rapporter feil tilknytning

source: These users respond to reports and make sure that spammers don't spam.
de: Diese Nutzer antworten auf Meldungen und stellen sicher, dass Spammer nicht spammen.
fi: Nämä käyttäjät vastaavat ilmoituksiin ja pitävät roskapostit kurissa.
he: שתש ת ש ר .
nb: Disse brukerne svarte på rapporter og sjekket at brukere ikke postet søppel.

source: OAuth authorization
de: OAuth Berechtigung
fi: OAuth tunnistautuminen
he: רשת OAuth
nb: OAuth autorisering

source: Do you want to give access to your account to %(name)s?
de: Möchtest du %(name)s Zugriff auf dein Konto geben?
fi: Haluatko antaa %(name)s pääsyn tiliisi?
he: תת %(name)s ש ש?
nb: Vil du gi %(name)s tilgang til kontoen din?

source: You can revoke access at any time in your profile settings.
de: Du kannst den Zugriff jederzeit in deinen Profil-Einstellungen widerrufen.
fi: Voit poistaa pääsyoikeuden koska tahansa profiiliasetuksistasi.
he: ת ת ש עת ת רת פרפ.
nb: Du kan tilbakekalle tilgangen når som helst i profilinnstillingene dine.

source: Name
fi: Nimi
he: ש
nb: Navn

source: Website
de: Webseite
fi: Verkkosivu
he: תר רשתת
nb: Nettside

source: %(client)s is requesting permission to access the following parts of your profile:
de: %(client)s fordert die Erlaubnis, auf die folgenden Teile deines Profils zugreifen:
fi: %(client)s pyytää pääsyä seuraaviin profiilisi tietoihin:
he: %(client)s קש רשת ש ק פרפ ש:
nb: %(client)s ber om tilgang til følgende deler av profilen din:

source: %(client)s does not require any special permissions.
de: %(client)s braucht keine besondere Berechtigungen.
fi: %(client)s ei vaadi mitään erityisiä oikeuksia.
he: %(client)s רשת רשת ת.
nb: %(client)s krever ingen spesielle tillatelser..

source: Allow access
de: Zugriff erlauben
fi: Salli pääsy
he: פשר ש
nb: Gi tilgang

source: No thanks
de: Nein danke
fi: Ei kiitos
he: ת
nb: Nei takk

source: Place information
de: Ortsinformationen
fi: Tietoja paikasta
he: ע ק
nb: Stedsinformasjon

source: Part of
fi: Kuuluu osana
he: ק
nb: Del av

source: Parts
fi: Osia

source: Concerts
fi: Konsertit

source: Festivals
fi: Festivaalit

source: Other Events
fi: Muut tapahtumat

source: No events found
fi: Ei tapahtumia

source: Title
fi: Nimi
he: תרת

source: Date
fi: Päivämäärä
