Repository: metabrainz/musicbrainz-server
Catalog: po/critiquebrainz.*.po
Languages: de, fi, he, nb

source: Spotify mapping server is unavailable. You will not see an embedded player.
de: Der Spotify-Server ist nicht verfügbar. Der eingebettete Player wird nicht angezeigt.
fi: Spotifyn kartoituspalvelimeen ei saatu yhteyttä. Upotettua soitinta ei näytetä.
he: שרת פ ספפ . שץ צ.
nb: Spotifys koblingstjener er utilgjengelig. Du vil ikke se en innebygd avspiller.

source: Official homepage
de: Offizielle Webseite
fi: Virallinen kotisivu
he: ע ת רש
nb: Offisiell hjemmeside

source: Lyrics
de: Songtexte
fi: Sanoitus
he: ת
nb: Tekster

source: Recording studio
de: Aufnahmestudio
fi: Äänitysstudio
he: פ ק
nb: Innspillingsstudio

source: Add a comment...
de: Kommentar hinzufugen...
fi: Lisää kommentti...
he: ספת ער...

source: Comment must not be empty!
de: Kommentar darf nicht leer sein!
fi: Kommentti ei voi olla tyhjänä!
he: ער ת רק!

source: You need to specify a reason for taking this action.
de: Du musst einen Grund angeben um dies durchzuführen.
fi: Määritä perustelut miksi olet tekemässä näin.
he: ס קת צע .
nb: Du må oppgi en grunn til å utføre denne handlingen.

source: Display name
de: Anzeigename
fi: Näytetty nimi
he: ש צ
nb: Visningsnavn

source: Display name field is empty.
de: Anzeigename-Feld ist leer.
fi: Näytetyn nimen tietue on tyhjä.
he: ש ש צ רק.
nb: Visningsnavn felt er tomt.

source: Display name needs to be at least 3 characters long.
de: Anzeigename muss mindestens 3 Zeichen lang sein.
fi: Näytetyn nimen tulee olla vähintään kolme merkkiä pitkä.
he: ש צ ת ר ש 3 ת פת.
nb: Visningsnavn må være minst 3 tegn.

source: Display name needs to be at most 64 characters long.
de: Anzeigename darf maximal 64 Zeichen lang sein.
fi: Näytetty nimi saa olla korkeintaan 64 merkkiä pitkä.
he: ש צ ת ר ש 64 ת תר.
nb: Visningsnavn kan ikke være mer enn 64 tegn.

source: Email
fi: Sähköpostiosoite
nb: E-post

source: Email field is not a valid email address.
de: E-Mail-Feld enthält keine gültige E-Mail-Adresse.
fi: Sähköpostiosoite ei ole kelvollinen.
he: ש " ער " תק.
nb: E-post felt er ikke en godkjent e-post adresse.

source: Preferred License Choice
fi: Oletusvalinta julkaisulisenssille
he: ררת רש עף

source: Allow commercial use of my reviews (<a href="https://creativecommons.org/licenses/by-sa/3.0/" target="_blank">CC BY-SA 3.0 license</a>)
fi: Salli arvostelujeni kaupallinen käyttö (<a href="https://creativecommons.org/licenses/by-sa/3.0/" target="_blank">CC BY-SA 3.0 -lisenssi</a>)
he: פשר שש סר קרת (<a href="https://creativecommons.org/licenses/by-sa/3.0/" target="_blank">רש CC BY-SA 3.0 </a>)

source: Do not allow commercial use of my reviews, unless approved by MetaBrainz Foundation (<a href="https://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank">CC BY-NC-SA 3.0 license</a>)
fi: Älä salli arvostelujeni kaupallista käyttöä, ellei MetaBrainz-säätiö hyväksy (<a href="https://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank">CC BY-NC-SA 3.0 -lisenssi</a>)
he: פשר שש סר קרת שר ע קר קר (<a href="https://creativecommons.org/licenses/by-sa/3.0/" target="_blank">רש CC BY-NC-SA 3.0 </a>)

source: Application name
de: Anwendungsname
fi: Sovelluksen nimi
he: ש ש
nb: Søknadsnavn

source: Application name field is empty.
de: Anwendungsname-Feld ist leer.
fi: Sovelluksen nimen tietue on tyhjä.
he: ש ש ש רק.
nb: Applikasjonsnavnet er tomt

source: Application name needs to be at least 3 characters long.
de: Anwendungsname muss mindestens 3 Zeichen lang sein.
fi: Sovelluksen nimen tulee olla vähintään kolme merkkiä pitkä.
he: ש ש ת ר ש 3 ת פת.
nb: Applikasjonsnavnet må være på minst 3 tegn.

source: Application name needs to be at most 64 characters long.
de: Anwendungsname darf maximal 64 Zeichen lang sein.
fi: Sovelluksen nimi saa olla korkeintaan 64 merkkiä pitkä.
he: ש ש ת ר ש 64 ת תר.
nb: Appliasjonsnavnet må være på maksimum 64 tegn.

source: Description
de: Beschreibung
fi: Kuvaus
he: תר
nb: Beskrivelse

source: Client description field is empty.
de: Client-Beschreibung-Feld ist leer.
fi: Asiakasohjelman kuvauksen tietue on tyhjä.
he: ש ש ק רק.
nb: Søknadsbeskrivelsen er tom

source: Client description needs to be at least 3 characters long.
de: Client-Beschreibung muss mindestens 3 Zeichen lang sein.
fi: Asiakasohjelman kuvauksen tulee olla vähintään kolme merkkiä pitkä.
he: ש ק ת ר ש 3 ת פת.
nb: Søknadsbeskrivelsen må være på minst 3 bokstaver.

source: Client description needs to be at most 512 characters long.
de: Client-Beschreibung darf maximal 512 Zeichen lang sein.
fi: Asiakasohjelman kuvaus saa olla korkeintaan 512 merkkiä pitkä.
he: ש ק ת ר ש 512 ת תר.
nb: Søknadsbeskrivelsen må være på maksimum 512 tegn.

source: Homepage
de: Webseite
fi: Kotisivu
he: ע ת
nb: Hjemmeside

source: Homepage field is empty.
de: Webseite-Feld ist leer.
fi: Kotisivun tietue on tyhjä.
he: ש ע ת רק.
nb: Hjemmeside felt er tomt.

source: Homepage is not a valid URI.
de: Webseite ist keine gültige URI.
fi: Kotisivu ei ole kelvollinen URI.
he: ע ת URL תק.
nb: Hjemmeside er ikke en godkjent URI.

source: Authorization callback URL
de: Berechtigungsrückruf-URL
fi: Tunnistautumisen palautteen URL
he: URL תקשרת רת רשת
nb: Autorisasjonstilbakekallingsadresse

source: Authorization callback URL field is empty.
de: Berechtigungsrückruf-URL-Feld ist leer.
fi: Tunnistautumisen palautteen URL on tyhjä.
he: ש URL תקשרת רת רשת רק.
nb: Autorisasjonstilbakekallingsadressen er tom

source: Authorization callback URL is invalid.
de: Berechtigungsrückruf-URL ist ungültig.
fi: Tunnistautumisen palautteen URL ei ole kelvollinen.
he: URL תקשרת רת רשת תק.
nb: Autorisasjonstilbakekallingsadressen er ugyldig

source: Authorization callback URL must use http or https
fi: Tunnistautumisen palautteen URL tulee olla http tai https

source: Homepage URL must use http or https
fi: Kotisivun URL tulee olla http tai https

source: Rating
de: Bewertung
fi: Arvostelu
he: ר
nb: Vurdering

source: Text
fi: Teksti
nb: Tekst

source: Text length needs to be between %(min)d and %(max)d characters.
de: Die Textlänge muss zwischen%(min)d und %(max)d Zeichen lang sein.
fi: Tekstin pituuden tulee olla välillä %(min)d–%(max)d kirjainta.
he: ר צר ת %(min)d %(max)d ת.
nb: Tekstlengden må å være mellom %(min)d og %(max)d tegn.

source: Allow commercial use of this review(<a href="https://creativecommons.org/licenses/by-sa/3.0/" target="_blank">CC BY-SA 3.0 license</a>)
de: Erlaube die kommerzielle Nutzung dieser Rezension (<a href="https://creativecommons.org/licenses/by-sa/3.0/" target="_blank">CC BY-SA 3.0 Lizenz</a>)
fi: Salli tämän arvostelun kaupallinen käyttö (<a href="https://creativecommons.org/licenses/by-sa/3.0/" target="_blank">CC BY-SA 3.0 lisenssi</a>)
he: פשר שש סר קרת (<a href="https://creativecommons.org/licenses/by-sa/3.0/" target="_blank">רש CC BY-SA 3.0 </a>)
nb: Tillat kommersiell bruk av denne anmeldelsen (<a href="https://creativecommons.org/licenses/by-sa/3.0/" target="_blank">CC BY-SA 3.0 license</a>)

source: Do not allow commercial use of this review, unless approved by MetaBrainz Foundation (<a href="https://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank">CC BY-NC-SA 3.0 license</a>)
de: Kommerzielle Nutzung dieser Rezension nicht erlauben, nur wenn durch MetaBrainz Stiftung genehmigt (<a href="https://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank">CC BY-NC-SA 3.0 license</a>)
fi: Älä salli tämän arvostelun kaupallista käyttöä, ellei MetaBrainz-säätiö hyväksy (<a href="https://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank">CC BY-NC-SA 3.0 -lisenssi</a>)
he: פשר שש סר קרת שר ע קר קר (<a href="https://creativecommons.org/licenses/by-sa/3.0/" target="_blank">רש CC BY-NC-SA 3.0 </a>)
nb: Ikke tillat kommersiell bruk av denne anmeldelsen, med mindre godkjenning fra MetaBrainz Foundation (<a href="https://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank">CC BY-NC-SA 3.0 lisens</a>) foreligger.

source: You need to choose a license
fi: Lisenssi tulee valita
he: ר ר רש

source: Remember this license choice for further preference
fi: Käytä tätä julkaisulisenssin valintaa oletuksena
he: ר ררת רש שש עת

source: You need to accept the license agreement!
de: Du musst die Lizenzvereinbarung akzeptieren!
fi: Lisensointisopimus tulee hyväksyä!
he: רש שר ת ס רש!
nb: Du må godta lisensvilkårene!

source: Please sign in to access this page.
de: Logge dich bitte ein, um auf diese Seite zuzugreifen.
fi: Kirjaudu sisään päästäksesi tälle sivulle.
he: ס ע ת ק ש ע.
nb: Logg inn for å få tilgang til denne siden.

source: You must be an administrator to view this page.
de: Du musst Administrator sein, um diese Seite sehen zu können.
fi: Vain ylläpitäjät voivat nähdä tämän sivun.
he: רשת רשת ע ת צפת ע .
nb: Du må være administrator for å ha tilgang til denne siden.

source: by
fi: artistilta

source: [Unknown artist]
de: [Unbekannter Künstler]
fi: [Tuntematon artisti]
he: [ ע]
nb: [Ukjent artist]

source: Admin zone:
de: Administratorbereich:
fi: Ylläpitäjien alue:
he: ר :
nb: Administratorsone:

source: Reports
de: Meldungen
fi: Raportit
he: ת
nb: Rapporter

source: Moderation log
de: Moderationsprotokoll
fi: Moderointiloki
he: ש
nb: Moderasjonslogg

source: Reviews
de: Rezensionen
fi: Arvostelut
he: קרת
nb: Anmeldinger

source: Write a review
de: Schreibe eine Rezension
fi: Kirjoita arvostelu
he: תת קרת
nb: Skriv en anmeldelse

source: Developers
de: Entwickler
fi: Kehittäjät
he: פת
nb: Utviklere

source: Source code
de: Quellcode
fi: Lähdekoodi
he: ק
nb: Kildekode

source: Data dumps
de: Datendumps
fi: Vedostustiedostot
he: שת ע
nb: Datadump

source: About the project
de: Über das Projekt
fi: Tietoja projektista
he: ת פרק
nb: Om prosjektet

source: Blog
fi: Blogi
nb: Blogg

source: Moderators
de: Moderatoren
fi: Moderaattorit
nb: Moderatorer

source: Language
de: Sprache
fi: Kieli
he: שפ
nb: Språk

source: Project of the %(metabrainz_fdn)s
de: Projekt der %(metabrainz_fdn)s
fi: Projektista vastaa %(metabrainz_fdn)s
he: פרק ש %(metabrainz_fdn)s
nb: %(metabrainz_fdn)s Prosjekt

source: Review
de: Rezension
fi: Arvostelu
he: קרת
nb: Anmeldelse

source: Modify profile info and delete your profile.
de: Ändere deine Profil-Infos und lösche dein Profil
fi: Muokkaa profiilin tietoja tai poista profiilisi.
he: סת ת פרפ קת פרפ
nb: Rediger profilinformasjon og slett profilen din.

source: Profile data
de: Profildaten
fi: Profiilin tiedot
he: ת פרפ
nb: Profildata

source: Create and modify your reviews.
de: Erstelle und bearbeite deine Rezensionen
fi: Luo ja muokkaa arvostelujasi.
he: צרת סת קרת ש.
nb: Opprett og rediger dine anmeldelser.

source: Modify your applications (create, edit, delete).
de: Verwalte deine Anwendungen (erstellen, bearbeiten, löschen).
fi: Muokkaa sovelluksiasi (luo, muokkaa, poista).
he: סת ש (צר, ער, ק).
nb: Rediger søknadene dine (opprett, endre, slett).

source: Applications
de: Anwendungen
fi: Sovellukset
he: ש
nb: Søknader

source: Manage access to your profile for other apps (can allow complete access to your profile and remove existing access authorizations).
de: Verwalte den Zugang zu deinem Profil für andere Anwendungen (kann vollständigen Zugriff auf Ihr Profil erlauben, und entferne vorhandene Zugangsberechtigungen).
fi: Hallinnoi pääsyä profiiliisi muista ohjelmista (saattaa mahdollistaa täyden pääsyn profiiliisi, sekä poistaa olemassa olevia tunnistautumisia).
he: ש פרפ שתש ת ש ש ספ (פשר ש פרפ שתש רת סרת רשת ש קת).
nb: Administrer tilgang til profilen din for andre programmer (du kan tillate full tilgang til profilen din eller fjerne eksisterende rettighetstildelinger)

source: Authorization
de: Berechtigung
fi: Tunnistautuminen
he: רשת
nb: Autorisering

source: Submit and delete your votes.
de: Übermittle und lösche deine Abstimmungen.
fi: Lähetä ja poista äänestyksiäsi.
he: שר קת צעת.
nb: Send inn eller fjern vurderinger.

source: Review votes
de: Rezensionsstimmen
fi: Arvostelun äänet
he: צעת קרת
nb: Anmeldingsstemmer

source: Event
de: Veranstaltung
fi: Tapahtuma
he: רע
nb: Arrangement

source: Place
de: Ort
fi: Paikka
he: ק
nb: Sted

source: Work
fi: Teos
he: צר

source: Artist
de: Künstler
fi: Artisti

source: Label
fi: Levymerkki
he: רת תק

source: Recording
fi: Äänite

source: Release Group
de: Veröffentlichungsgruppe
fi: Julkaisuryhmä
he: קצת צ
nb: Utgivelsesgruppe

source: We don't have cover art for this release group.
fi: Tälle julkaisuryhmälle ei löydy kansitaidetta.
he: תת עפ קצת צ .

source: See how to add cover art!
fi: Katso miten lisäät kansitaiteen!
he: ר צ ת סף תת עפ!

source: Review by %(user)s
de: Rezension von %(user)s
fi: Arvostelu käyttäjältä %(user)s
he: קר ע %(user)s
nb: Anmeldelse av %(user)s

source: View Spotify mapping information
de: Informationen zur Spotify-Zuordnung anzeigen
fi: Tarkastele Spotifyn kartoitustietoja
he: צת ע פ ספפ
nb: Vis Spotifys sammenkoblingsinformasjon

source: We don't have a mapping between this release group and Spotify. Please help us find the right album.
de: Dieser Veröffentlichungsgruppe ist kein Album auf Spotify zugeordnet. Bitte hilf uns, das richtige Album auf Spotify zu finden.
fi: Tälle julkaisuryhmälle ei ole Spotifyn kartoitusta. Auta löytämään oikea julkaisu.
he: פ קצת צ ספפ. סע צת .
nb: Vi har ingen kobling mellom denne utgivelsesgruppen og Spotify. Hjelp oss med å finne det riktige albumet.

source: Match this!
de: Zuordnen!
fi: Etsi kartoitus!
he: ת ת !
nb: Sammenføy denne!

source: (none)
de: (keine)
fi: (ei yhtään)
nb: (ingen)

source: based on %(num)s rating
de: basierend auf %(num)s Bewertung
fi: perustuen %(num)s arvosteluun

source: <h4><a href="%(link)s">Sign in</a> to rate!</h4>
fi: <h4><a href="%(link)s">Kirjaudu</a> ja arvioi!</h4>
he: <h4></a> תר</a>ע ת ר!</h4>

source: more
de: mehr
fi: lisää
he: ע
nb: mer

source: Page Navigation
fi: Sivunavigointi

source: Previous
de: Vorherige
fi: Edellinen
he: ק
nb: Forrige

source: Next
de: Nächste
fi: Seuraava
nb: Neste

source: Toggle navigation
de: Navigation ein-/ausschalten
fi: Vaihda navigointi
he: רר
nb: Skru på navigering

source: Sign in
de: Einloggen
fi: Kirjaudu
he: ס
nb: Logg inn

source: Profile
de: Profil
fi: Profiili
he: פרפ
nb: Profil

source: Sign out
de: Abmelden
fi: Kirjaudu ulos
he: תתקת
nb: Logg ut

source: Browse reviews
de: Rezensionen durchsuchen
fi: Selaa arvosteluita
he: פף קרת
nb: Bla i anmeldelser

source: Statistics
de: Statistiken
fi: Tilastot
he: ססק
nb: Statistikker

source: Search
de: Suchen
fi: Etsi
he: פש
nb: Søk

source: Release group
de: Veröffentlichungsgruppe
fi: Julkaisuryhmä
he: קצת צ
nb: Utgivelsesgruppe

source: Edit my review
de: Meine Rezension bearbeiten
fi: Muokkaa arvosteluani
he: ערת קרת ש
nb: Endre min anmeldelse

source: No reviews found
de: Keine Rezensionen gefunden
fi: Ei arvosteluja
he: צ קרת
nb: Ingen anmeldelser funnet

source: Published on
de: Veröffentlicht am
fi: Julkaistu
he: פרס
nb: Publisert på

source: Votes (+/-)
de: Stimmen (+/-)
fi: Äänet (+/-)
he: קת (+/-)
nb: Stemmer (+/-)

source: by %(reviewer)s
de: von %(reviewer)s
fi: arvostelijalta %(reviewer)s
he: ע %(reviewer)s
nb: av %(reviewer)s

source: Hide reviews
fi: Piilota arvostelut
he: סתרת קרת

source: Show all reviews
fi: Näytä kaikki arvostelut
he: צת קרת

source: Discography
de: Diskografie
fi: Diskografia
he: סקרפ
nb: Diskografi

source: Albums
de: Alben
fi: Julkaisut
nb: Albumer

source: Singles
fi: Singlet
he: סס
nb: Singler

source: EPs
fi: EP:t
nb: EPer

source: Broadcasts
de: Rundfunkübertragungen
fi: Lähetykset
he: שר
nb: Kringkastinger

source: Other releases
de: Andere Veröffentlichungen
fi: Muut julkaisut
he: רת רת
nb: Andre utgivelser

source: No releases found
de: Keine Veröffentlichungen gefunden
fi: Ei julkaisuja
he: צ ר
nb: Ingen utgivelser funnet

source: %(num)d review
de: %(num)d Rezension
fi: %(num)d arvostelu
he: %(num)dקרת
nb: %(num)d anmeldelse

source: Artist information
de: Künstlerinformationen
fi: Tietoja artistista
he: ע
nb: Artistinformasjon

source: Member of
de: Mitglied von
fi: Jäsenenä
he: ר
nb: Medlem av

source: Members
de: Mitglieder
fi: Jäsenet
he: ר
nb: Medlemmer

source: View all...
de: Alle anzeigen...
fi: Näytä kaikki...
he: צת
nb: Vis alle...

source: Former member of
de: Früheres Mitglied von
fi: Ennen jäsenenä
he: ר שער
nb: Tidligere medlem av

source: Former members
de: Frühere Mitglieder
fi: Entiset jäsenet
he: ר שער
nb: Tidligere medlemmer

source: External links
de: Externe Links
fi: Ulkoiset linkit
he: קשר צ
nb: Eksterne linker

source: Edit on MusicBrainz
de: Auf MusicBrainz bearbeiten
fi: Muokkaa MusicBrainzissa
he: ער קר
nb: Rediger hos MusicBrainz

source: Invalid request
de: Ungültige Anforderung
fi: Epäkelpo pyyntö
he: קש תק
nb: Ugyldig forespørsel

source: Unauthorized
de: Nicht berechtigt
fi: Ei valtuuksia
he: רש
nb: Uautorisert

source: Access denied
de: Zugriff verweigert
fi: Pääsy evätty
he: ש ת
nb: Ingen tilgang

source: Page not found
de: Seite nicht gefunden
fi: Sivua ei löydy
he: ע צ
nb: Siden finnes ikke

source: Internal server error
de: Interner Serverfehler
fi: Sisäinen palvelinvirhe
he: שת שרת פת
nb: Intern serverfeil

source: Service unavailable
de: Dienst nicht verfügbar
fi: Palvelu estynyt
he: שרת
nb: Tjeneste utilgjengelig

source: Back to home page
de: Zurück zur Startseite
fi: Takaisin kotisivulle
he: ר ף ת
nb: Tilbake til hjemmesiden

source: Held at
de: Fand statt in
fi: Paikassa
he: ק
nb: Holdt ved

source: Event information
de: Veranstaltungsinformationen
fi: Tapahtuman tiedot
he: ע רע
nb: Arrangementsinformasjon

source: External reviews
fi: Ulkoiset arvostelut
he: קרת צת

source: What is CritiqueBrainz?
de: Was ist CritiqueBrainz?
fi: Mikä CritiqueBrainz on?
he: קרקר?
nb: Hva er CritiqueBrainz?

source: <strong>CritiqueBrainz is a repository for Creative Commons licensed music reviews.</strong> Here you can read what others have written about an album or event and write your own review! It is based on data from MusicBrainz - open music encyclopedia.
de: <strong>CritiqueBrainz ist eine Sammlung von unter Creative Commons lizenzierte Musikrezensionen.</strong> Hier kannst du lesen, was andere über ein Album oder eine Veranstaltung geschrieben haben und deine eigene Rezension schreiben! CritiqueBrainz basiert auf Daten von MusicBrainz, der offenen Musik-Enzyklopädie.
fi: <strong>CritiqueBrainz on tietokanta Creative Commons lisenssillä julkaistuille musiikkiarvosteluille.</strong> Täällä voit lukea mitä muut ovat kirjoittaneet albumeista sekä tapahtumista ja voit kirjoittaa omat arvostelusi! Tiedot pohjaavat MusicBrainz - avoimen musiikkitietokannan tietoihin.
he: קרקר ר קרת ק רשת ע Creative Commons. ת קר ת שר ת ע רע ת קרת ש! ר סס ע ת קר - צקפת ק פת.
nb: <strong>CritiqueBrainz er et depositum for Creative Commons lisensierte musikkanmeldelser .</strong> Her kan du lese hva andre har skrevet om et album eller arrangement, og skrive dine egne anmeldelser! Det er basert på data fra MusicBrainz - det åpne musikkleksikon

source: What is it for?
de: Wozu das Ganze?
fi: Mitä hyötyä siitä on?
he: שש?
nb: Hva brukes det til?

source: Projects like Wikipedia and MusicBrainz are good at aggregating information about music, but not suited for expressing opinions about it. That's not their purpose. CritiqueBrainz fills the gap between music critics and raw data.
de: Projekte wie Wikipedia und MusicBrainz sind gut beim Sammeln von Informationen über Musik, aber nicht geeignet um Meinungen über sie zu äußern. Das ist nicht ihre Zweck. CritiqueBrainz schliesst die Lücke zwischen Musikkritikern und Rohdaten.
fi: Projektit, kuten Wikipedia ja MusicBrainz ovat hyviä keräämään tietoa musiikista, mutta eivät ole sopivia ilmaisemaan mielipiteitä siitä. Se ei ole niiden tarkoitus. CritiqueBrainz täyttää musiikkiarvostelijoiden ja tietoaineiston välisen aukon.
he: פרק קפ קר צרת ע ת ק, ת עת עת ת. ת רת. קרקר ש ת פער קר ק ת .
nb: Prosjekter som Wikipedia og MusicBrainz er gode til å samle inn informasjon om musikk, men ikke like egnet til å uttrykke meninger om dette. Det er ikke deres formål. CritiqueBrainz fyller hullet mellom musikk-kritikere og rå data.

source: This is an open platform. That means everyone - including you - can participate and contribute. If you are good at writing and want to share your thoughts about an album - feel free to write a new review. If that's not your thing and you just want to read opinions - that's fine too.
de: Dies ist eine offene Plattform. Das bedeutet, jeder - auch du - kann mitmachen und beitragen. Wenn du gut im Schreiben bist und deine Gedanken zu einem Album teilen möchtest - zögere nicht eine neue Rezension zuschreiben. Wenn das nicht dein Ding ist, und du nur Meinungen lesen willst - das ist auch in Ordnung.
fi: Tämä on avoin alusta. Se tarkoittaa, että kuka tahansa voi osallistua ja luoda sisältöä. Jos olet hyvä kirjoittamaan ja haluat jakaa ajatuksiasi julkaisuista, voit vapaasti kirjoittaa uusia arvosteluja. Voit myös ihan vapaasti vain lukea muiden mielipiteitä.
he: פפר פת. שעת ש - ת - שתתף תר. ת ת רצ ק ת שת - תסס ת קרת ש. קע ש ת פש רצ קר עת - סר.
nb: Dette er en åpen plattform. Det betyr alle - du også - kan delta og bidra. Hvis du er god til å skrive og vil dele dine tanker om et album - skriv gjerne en ny anmeldelse. Hvis det er ikke er din greie, og du bare ønsker å lese meninger - det er greit det også.

source: After reading a review you can mark it as useful or not. That will help other music enthusiasts like you find good reviews.
de: Nach dem Lesen einer Rezension kannst du diese als sinnvoll oder nicht sinnvoll markieren. Das wird anderen Musik-Enthusiasten wie dir helfen gute Rezensionen zu finden.
fi: Luettuasi arvostelun, voit arvioida sen hyödylliseksi tai epähyödylliseksi. Se auttaa muita musiikinystäviä löytämään hyviä arvosteluja.
he: ר קרת קרת ת ס ת ששת . סע ק ר צת קרת ת.
nb: Etter å ha lest en anmeldelse kan du markere den som nyttig eller ikke. Dette vil hjelpe andre musikkentusiaster, som deg selv, til å finne gode anmeldelser.

source: Review guidelines
de: Rezensionsregeln
fi: Arvostelujen ohjeistus
he: ק קרת
nb: Gjennomse retningslinjer

source: <strong>Please note that this is an early version of the guidelines page.</strong> Feel free to suggest improvements to this page and report any issues that you find. Thanks!
de: <strong>Bitte beachte dies ist eine frühe Version der Regelseite</strong> Fühle dich frei und schlage uns Verbesserungen und Fehlerkorrekturen zu dieser Seite vor.
fi: <strong>Tämä on varhaisia versioita ohjesivusta.</strong> Ehdota sivulle parannuksia ja ilmoita virheistä joihin törmäät. Kiitos!
he: <strong>תשת ! רס קת ש ף ת.</strong> תסס צע שפר ע ע ע שתצ. ת!
nb: <strong>Merk deg at dette er en tidlig versjon av retningslinjesiden.</strong> Foreslå gjerne forbedringer av siden og meld fra om feil du måtte finne. Takk.

source: General tips
fi: Yleisiä vihjeitä
he: עצת ת
nb: Generelle tips

source: Read some good reviews
de: Lese ein paar gute Rezensionen
fi: Lue hyviä arvosteluja
he: קר ש קרת ת
nb: Les noen nye anmeldelser

source: You can find a lot of great reviews on CritiqueBrainz and other websites. Use them for inspiration.
de: Du kannst viele sehr gute Rezensionen auf CritiqueBrainz und anderen Webseiten lesen. Nutze sie als Inspiration.
fi: Löydät monia mahtavia arvosteluja CritiqueBrainzistä ja muilta websivustoilta. Käytä niitä inspiraationa.
he: ת צ קרת רת רת קרקר תר ספ. שתש שר.
nb: Du kan finne mange gode anmeldelser på CritiqueBrainz og andre nettsider. Bruk dem for inspirasjon.

source: Write in a comfortable voice
fi: Kirjoita sopivaan äänensävyyn
he: ת
nb: Skriv med komfortabel stemme
