Repository: metabrainz/musicbrainz-server
Catalog: po/critiquebrainz.*.po
Languages: de, fi, he, nb

source: Could not report incorrect Spotify mapping!
fi: Virheellisen Spotify-määrittelyn ilmoittaminen epäonnistui!
he: ת ע פ ספפ ש!

source: Sorry, we couldn't find a place with that MusicBrainz ID.
de: Leider konnten wir keinen Ort mit dieser MusicBrainz-ID finden.
fi: Annetulla MusicBrainz tunnisteella ei löydy paikkaa.
he: צער, צ ק קר .
nb: Beklager, vi kunne ikke finne et sted med denne MusicBrainz IDen.

source: Profile updated.
de: Profil aktualisiert.
fi: Profiili päivitetty.
he: פרפ ע.
nb: Profilen er oppdatert.

source: You have created an application!
de: Du hast eine Anwendung erstellt!
fi: Loit sovelluksen.
he: קש צר!
nb: Du har opprettet en applikasjon!

source: You have updated an application!
de: Du hast eine Anwendung bearbeitet!
fi: Päivitit sovelluksen.
he: קש ע!
nb: Du har oppdatert en applikasjon!

source: You have deleted an application.
de: Du hast eine Anwendung gelöscht!
fi: Poistit sovelluksen.
he: קש ק.
nb: Du har slettet en applikasjon.

source: You are not allowed to rate any entity because your account has been blocked by a moderator.
fi: Et voi arvioida yhtäkään entiteettiä, sillä moderaattori on estänyt tilisi.
he: רש ר קרת שש ס ע .

source: Sorry, we couldn't find a recording with that MusicBrainz ID.
fi: Annetulla MusicBrainz tunnisteella ei löydy äänitettä.

source: Sorry, we couldn't find a release with that MusicBrainz ID.
de: Leider konnten wir keine Veröffentlichung mit dieser MusicBrainz-ID finden.
fi: Annetulla MusicBrainz tunnisteella ei löydy julkaisua.
he: צער, צ צ קר .
nb: Beklager, vi kunne ikke finne en utgivelse med denne MusicBrainz IDen.

source: Sorry, we couldn't find a release group with that MusicBrainz ID.
de: Leider konnten wir keine Veröffentlichungsgruppe mit dieser MusicBrainz-ID finden.
fi: Annetulla MusicBrainz tunnisteella ei löydy julkaisuryhmää.
he: צער, צ קצת צ קר .
nb: Beklager, vi kunne ikke finne en utgivelsesgruppe med denne MusicBrainz IDen.

source: Report has been archived.
de: Meldung wurde archiviert.
fi: Ilmoitus on arkistoitu.
he: ר.
nb: Rapporten er arkivert.

source: Can't find a review with ID: %(review_id)s!
fi: Annetulla tunnisteella %(review_id)s ei löydy arvostelua!
he: צ קרת ע : %(review_id)s!

source: Least Popular
fi: Epäsuosituin

source: Most Popular
fi: Suosituin

source: Newest
fi: Uusin

source: Oldest
fi: Vanhin

source: No reviews to display.
de: Keine Rezensionen anzuzeigen.
fi: Ei näytettävissä olevia arvosteluja.
he: קרת צ.
nb: Ingen anmeldelser å vise.

source: Can't find a review with the specified ID.
de: Eine Rezension mit der angegebenen ID konnte nicht gefunden werden.
fi: Annetulla tunnisteella ei löydy arvostelua.
he: צ קרת ע שצ.!
nb: Finner ikke en anmeldelse med denne IDen

source: Review has been hidden.
de: Rezension wurde versteckt.
fi: Arvostelu on piilotettu.
he: קרת סתר.
nb: Anmeldelsen er skjult.

source: Review has been hidden. You need to be an administrator to view it.
de: Rezension wurde versteckt. Du musst ein Administrator sein, um sie sehen zu können.
fi: Arvostelu on piilotettu. Vain ylläpitäjät voivat nähdä sen.
he: קרת סתר. רשת רשת ע ת צפת .
nb: Anmeldelsen er skjult, du må være administrator for å se den.

source: You are viewing an old revision, the review has been updated since then.
de: Du liest eine alte Revision, die Rezension wurde inzwischen geändert.
fi: Tarkastelet vanhaa versiota, arvostelu on päivitetty tämän jälkeen.
he: ַָָּ ש, קרת ע .
nb: Du ser en gammel versjon, anmeldelsen har blitt oppdatert siden da.

source: The revision you are looking for does not exist.
de: Die Revision, nach der du suchst, gibt es nicht.
fi: Hakemaasi versiota ei löydy.
he: קשת קת.
nb: Versjonen du ser etter finnes ikke.

source: The revision(s) you are looking for does not exist.
de: Die Revision(en), nach der du suchst, gibt es nicht.
fi: Hakemiasi versioita ei löydy.
he: (ת) קשת קת.
nb: Versjonen(e) du er på utkikk etter finnes ikke.

source: Please choose an entity to review.
de: Bitte wähle ein Objekt zum Bewerten aus.
fi: Valitse entiteetti arvosteltavaksi.
he: ר שת קרת.
nb: Velg en enhet å anmelde.

source: You are not allowed to write new reviews because your account has been blocked by a moderator.
de: Du darfst keine neuen Rezensionen schreiben, weil dein Konto durch einen Moderator blockiert wurde.
fi: Et voi kirjoittaa uusia arvosteluja, sillä moderaattori on estänyt tilisi.
he: רש ת קרת ש שש ס ע .
nb: Du har ikke tilgang til å skrive nye anmeldelser fordi kontoen din har blitt blokkert av en moderator.

source: You have already published a review for this entity
fi: Olet jo julkaissut arvostelun tälle entiteetille
he: פרסת ר קרת שת .

source: You have exceeded your limit of reviews per day.
de: Du hast dein Limit an Rezensionen pro Tag überschritten.
fi: Olet kirjoittanut sallitun määrän arvosteluja tälle päivälle.
he: ת קרת ת ש.
nb: Du har overskredet grensen for antall tillatte anmeldelser per dag.

source: Review has been saved!
de: Rezension wurde gespeichert!
fi: Arvostelu tallennettu!
he: קרת שר!
nb: Anmeldelsen er lagret!

source: Review has been published!
de: Rezension wurde veröffentlicht!
fi: Arvostelu julkaistu!
he: קרת פרס!
nb: Anmeldelsen er publisert!

source: You can only write a review for an entity that exists on MusicBrainz!
de: Du kannst nur eine Rezension für ein Objekt schreiben, das auf MusicBrainz existiert!
fi: Arvosteluja voidaan kirjoittaa vain entiteeteille, jotka ovat MusicBrainzin tietokannassa.
he: ת ת קרת רק שת קת קר!
nb: Du kan bare skrive en anmeldelse for en enhet som finnes på MusicBrainz!

source: Please provide some text or a rating for this review.
fi: Kirjoita tästä arvostelusta, tai anna pisteytys.
he: ספק ר קרת .
nb: Legg til ekstra tekst eller vurdering for denne anmeldelsen.

source: Only author can edit this review.
de: Nur der Autor kann diese Rezension bearbeiten.
fi: Vain kirjoittaja voi muokata tätä arvostelua.
he: רק ר ער קרת .
nb: Bare forfatteren kan redigere denne anmeldelsen.

source: Changing license of a published review or converting a published review back to drafts is not allowed.
de: Das ändern der Lizenz einer bereits publizierten Rezension oder ändern einer solchen zurück in einen Entwurf ist leider nicht erlaubt
fi: Julkaistun arvostelun lisenssiä ei voi muuttaa, eikä sitä voi muuntaa takaisin vedokseksi.
he: ת שת רש קרת שפרס ר קרת שפרס .
nb: Å endre lisensen for en publisert anmeldelse eller å konvertere en publisert anmeldelse tilbake til kladd tillates ikke.

source: Review has been updated.
de: Rezension wurde aktualisiert.
fi: Arvostelu päivitetty.
he: קרת ע.
nb: Anmeldelsen er oppdatert.

source: Only the author or an admin can delete this review.
de: Nur der Autor oder ein Administrator kann diese Rezension löschen.
fi: Vain kirjoittaja tai ylläpitäjä voi poistaa tämän arvostelun.
he: רק ר ק קרת .
nb: Bare forfatteren eller en administrator kan slette denne anmeldelsen.

source: Review has been deleted.
de: Rezension wurde gelöscht.
fi: Arvostelu poistettu.
he: קרת ק.
nb: Anmeldelsen er slettet.

source: You cannot rate your own review.
de: Du kannst deine eigene Rezension nicht bewerten.
fi: Et voi arvioida omaa arvosteluasi.
he: ת צע ער קרת שתת.
nb: Du kan ikke vurdere din egen anmeldelse.

source: You have exceeded your limit of votes per day.
de: Du hast dein Limit an Abstimmungen pro Tag überschritten.
fi: Olet äänestänyt sallitun määrän tälle päivälle.
he: ת צעת ת ש.
nb: Du har overskredet grensen for stemmer per dag.

source: You are not allowed to rate this review because your account has been blocked by a moderator.
de: Du darfst diese Rezension nicht bewerten, weil dein Konto durch einen Moderator blockiert wurde.
fi: Et voi arvioida tätä arvostelua, sillä moderaattori on estänyt tilisi.
he: רש ר קרת שש ס ע .
nb: Du har ikke tilgang til å vurdere denne anmeldelsen fordi kontoen din har blitt blokkert av en moderator.

source: You have rated this review!
de: Du hast diese Rezension bewertet!
fi: Olet arvioinut tämän arvostelun!
he: קרת ר ר.
nb: Du har vurdert denne anmeldelsen!

source: You have deleted your vote for this review!
de: Du hast deine Stimme für diese Rezension gelöscht!
fi: Poistit äänesi tältä arvostelulta!
he: צע קרת ק!
nb: Du har fjernet stemmen din på denne anmeldelsen!

source: This review is not rated yet.
de: Diese Rezension ist noch nicht bewertet.
fi: Tätä arvostelua ei ole arvioitu vielä.
he: קרת ר ר.
nb: Denne anmeldelsen er ikke vurdert ennå.

source: You cannot report your own review.
de: Du kannst deine eigene Rezension nicht melden.
fi: Et voi ilmoittaa omasta arvostelustasi.
he: ת צע קרת שתת.
nb: Du kan ikke rapportere din egen anmeldelse.

source: You are not allowed to report this review because your account has been blocked by a moderator.
de: Du darfst diese Rezension nicht melden, weil dein Konto durch einen Moderator blockiert wurde.
fi: Et voi ilmoittaa tästä arvostelusta, sillä moderaattori on estänyt tilisi.
he: רש ע קרת שש ס ע .
nb: Du har ikke tilgang til å rapportere denne anmeldelsen fordi kontoen din har blitt blokkert av en moderator.

source: You have already reported this review.
de: Du hast diese Rezension schon gemeldet.
fi: Olet jo ilmoittanut tästä arvostelusta.
he: קרת ר.
nb: Du har allerede rapportert denne anmeldelsen.

source: Review has been reported.
de: Rezension wurde gemeldet.
fi: Arvostelusta on ilmoitettu.
he: קרת .
nb: Anmeldelsen er rapportert.

source: Review is already hidden.
de: Rezension wird bereits verborgen.
fi: Arvostelu on jo piilotettu.
he: קרת ר סתרת.
nb: Anmeldelsen er allerede skjult.

source: Review is not hidden.
fi: Arvostelu ei ole piilotettu.
he: קרת סתרת.

source: Review is not hidden anymore.
de: Rezension ist nicht mehr versteckt.
fi: Arvostelu ei ole enää piilotettu.
he: קרת ר סתרת.
nb: Anmeldelsen er ikke skjult lengre.

source: This account is already blocked.
de: Dieses Konto ist bereits gesperrt.
fi: Tämä tili on jo estetty.
he: ש ר ס.
nb: Denne brukerkontoen er allerede blokkert.

source: This user account has been blocked.
de: Dieses Konto wurde gesperrt.
fi: Tämä tili on estetty.
he: ש שתש ס.
nb: Denne brukeren er allerede blokkert.

source: This account is not blocked.
fi: Tämä tili ei ole estetty.
he: ש ס.

source: This user account has been unblocked.
de: Dieses Konto wurde entsperrt.
fi: Tämän käyttäjätilin esto on poistettu.
he: ס ש שתש.
nb: Denne brukerkontoen er reaktivert.

source: Sorry, we couldn't find a work with that MusicBrainz ID.
fi: Annetulla MusicBrainz tunnisteella ei löydy teosta.
he: צער, צ צר קר .

source: Wikidata
he: ק

source: Discogs
he: סק

source: Allmusic
he: ק

source: Bandcamp
he: קפ

source: BBC Music
he: קת BBC

source: Wikipedia
he: קפ

source: Twitter
he: ר

source: Web API
he: API רשתת

source: Note:
he: ער:

source: Spotify
he: ספפ

source: Karma
he: קר
