Repository: metabrainz/musicbrainz-server
Catalog: po/history.*.po
Languages: it, ja, pl

source: Event support is added to MusicBrainz, allowing storing information about concerts and festivals. Also part of this schema change release is a proper way to indicate the content of data tracks in release tracklists, and the extension of tagging to areas, instruments and series.
it: Il supporto per gli eventi è aggiunto a MusicBrainz, permettendo di immagazzinare informazioni su concerti e festival. Nella stessa versione con cambiamenti dello schema vengono introdotti un modo corretto per indicare il contenuto di tracce dati negli elenchi tracce delle pubblicazioni, e la possibilità di aggiungere tag ad aree, strumenti e serie.
ja: MusicBrainzにイベントサポート機能が追加され、コンサートやフェスティバルに関する情報を保存できるようになりました。このスキーマ変更リリースの一環として、リリーストラックリスト内でデータトラックの内容を適切に表示する方法が追加され、タグ付けが地域、楽器、シリーズにも拡張されました。
pl: Do MusicBrainz dodano obsługę zdarzeń, co pozwala na przechowywanie informacji o koncertach i festiwalach. Częścią tej wersji zmiany schematu jest również właściwy sposób wskazywania zawartości ścieżek danych w listach utworów wersji oraz rozszerzenie tagowania na obszary, instrumenty i serie.

source: Event support, data tracks
it: Supporto per eventi, tracce dati
ja: イベントサポート、データトラック

source: Folksonomy tagging and editor subscriptions are released. Additionally, it's now possible to batch-add relationships to multiple tracks on a release.
it: Sono rilasciati i tag di folksonomia e le iscrizioni agli editor. In più, è ora possibile aggiungere relazioni in blocco a più tracce di una pubblicazione.
ja: フォークソノミータグ付けとエディターサブスクリプションがリリースされました。さらに、リリース内の複数のトラックに一括で関係を追加する機能が追加されました。
pl: Zostały wydane tagowanie Folksonomy i subskrypcje edytora. Ponadto możliwe jest teraz zbiorcze dodawanie relacji do wielu ścieżek w wydaniu.

source: Former GSoC student Roman Tsukanov begins working for MetaBrainz part-time.
it: L'ex studente GSoC Roman Tsukanov inizia a lavorare part time per MetaBrainz.
ja: 元GSoC学生のRoman Tsukanov氏が、MetaBrainzでパートタイムで働き始める。
pl: Były student GSoC Roman Tsukanov rozpoczyna pracę w MetaBrainz na pół etatu.

source: Frederik "Freso" S. Olesen becomes MetaBrainz Community Manager
it: Frederik "Freso" S. Olesen diventa il community manager di MetaBrainz
ja: フレデリック（フレソ）・S・オレセンがMetaBrainzコミュニティマネージャーに就任しました
pl: Frederik „Freso” S. Olesen zostaje menedżerem społeczności MetaBrainz

source: FreeDB auto import feature turned off and autoeditor elections released. Unused TRMs pruned from the database.
it: Disattivazione della funzione di importazione automatica da FreeDB e rilascio delle elezioni per auto-editor. Eliminazione dal database dei TRM inutilizzati.
ja: FreeDBの自動インポート機能がオフに設定され、自動編集者選挙がリリースされました。使用されていないTRMがデータベースから削除されました。
pl: Funkcja automatycznego importu FreeDB wyłączona i wybory autoeditora wydane. Nieużywane TRM usunięte z bazy danych.

source: FreeDB off/Autoeditors
it: FreeDB disattivato/Autoeditor
ja: FreeDBのオフ/自動編集者

source: Freso becomes the first MetaBrainz Community Manager, tasked with helping resolve conflicts in the community and keeping an eye on their needs.
it: Freso diventa il primo community manager di MetaBrainz, con l'incarico di aiutare a risolvere i conflitti nella comunità e tenerne d'occhio i bisogni.
ja: フレソ氏がMetaBrainz初のコミュニティマネージャーに就任し、コミュニティ内の紛争の解決を支援し、メンバーのニーズを把握する役割を担います。
pl: Freso zostaje pierwszym menedżerem społeczności MetaBrainz, którego zadaniem jest pomoc w rozwiązywaniu konfliktów w społeczności i dbanie o jej potrzeby.

source: Genre added as a new entity
it: Genere aggiunto come nuova entità
ja: ジャンルが新しいエンティティとして追加されました

source: Genres are added as a new entity, although still tightly tied to folksonomy tags.
it: I generi sono aggiunti come nuova entità, seppur ancora fermamente legati ai tag di folksonomia.
ja: ジャンルは新しいエンティティとして追加されますが、依然としてフォークソノミータグと密接に結びついています。
pl: Gatunki dodawane są jako nowe jednostki, choć nadal ściśle powiązane z tagami folksonomicznymi.

source: Great Dispute
it: Grande Discussione
ja: 大論争
pl: Wielki Spór

source: Guess feat. buttons
it: Pulsanti Ritocca artisti feat.
ja: 「Guess feat.」ボタン

source: IRC channels move to Libera.Chat
it: I canali IRC si spostano su Libera.Chat
ja: IRC チャンネルが Libera.Chat に移行します
pl: Kanały IRC przeniesione do Libera.Chat

source: Ian McEwen hired
it: Ian McEwen assunto
ja: イアン・マクイーエン氏が採用された
pl: Ian McEwen zatrudniony

source: Ian McEwen leaves MetaBrainz
it: Ian McEwen lascia MetaBrainz
ja: イアン・マクイーウェン氏がMetaBrainzを退任しました
pl: Ian McEwen opuszcza MetaBrainz

source: Ian McEwen leaves the project for personal reasons.
it: Ian McEwen lascia il progetto per motivi personali.
ja: イアン・マクイーエン氏は個人的な理由によりプロジェクトを離脱しました。
pl: Ian McEwen opuszcza projekt z powodów osobistych.

source: Imported CD Baby catalog as CD Stubs
it: Importato il catalogo di CD Baby come bozze CD
ja: CD BabyのカタログをCDスラブとしてインポートしました

source: Imported the metadata from the CD Baby catalog into our CD Stubs collection.
it: Importazione dei metadati dal catalogo di CD Baby nella nostra collezione di bozze CD.
ja: CD Babyのカタログからメタデータをインポートし、当社のCD Stubsコレクションに追加しました。
pl: Zaimportowano metadane z katalogu CD Baby do naszej kolekcji CD Stubs.

source: Improve voting
it: Miglioramenti alle votazioni
ja: 投票の改善
pl: Ulepszone głosowanie

source: Improved search
it: Miglioramenti alla ricerca
ja: 検索の改善
pl: Ulepszone wyszukiwanie

source: In an effort to reduce the size of the open edit queue and force less waiting for changes, the length of time edits stay open before expiration is reduced from 14 to 7 days.
it: Nel tentativo di ridurre la dimensione della coda di modifiche in corso e costringere a un'attesa minore per l'applicazione dei cambiamenti, il periodo di tempo in cui le modifiche restano aperte al voto prima della scadenza è ridotto da 14 a 7 giorni.
ja: オープン編集キューのサイズを縮小し、変更の待機時間を短縮するため、編集が有効期限切れになるまでの期間が14日から7日に短縮されます。
pl: Aby zmniejszyć rozmiar kolejki otwartych edycji i skrócić czas oczekiwania na zmiany, czas, w którym edycje pozostają otwarte przed wygaśnięciem, został skrócony z 14 do 7 dni.

source: In order to make it easier to fix a lot of cases where featured artists are still part of the track / release titles rather than the artists, guess feat. buttons are added that greatly simplify the process.
it: Per semplificare la correzione dei molti casi in cui gli artisti feat. sono ancora presenti nel titolo di tracce e pubblicazioni anziché nel campo artista, vengono aggiunti i pulsanti Ritocca artisti feat., rendendo il processo molto più semplice.
ja: フィーチャーされたアーティストがトラック/リリースタイトルの一部として表示されるのではなく、アーティストとして表示されるようにするため、多くのケースを簡単に修正できるように、推測フィーチャーボタンが追加されました。これにより、プロセスが大幅に簡素化されます。
pl: Aby ułatwić rozwiązywanie wielu przypadków, w których w tytułach utworów/wydań nadal pojawiają się wyróżnieni artyści, a nie sami artyści, dodano przyciski Guess Feat., które znacznie upraszczają ten proces.

source: In preparation for NGS, editing is turned off until release.
it: In preparazione a NGS, le modifiche sono disattivate fino al rilascio.
ja: NGSの準備のため、リリースまで編集機能はオフになっています。
pl: W ramach przygotowań do NGS edycja jest wyłączona do czasu premiery.

source: In preparation for NGS, editors are encouraged to avoid editing until release unless entirely necessary.
it: In preparazione a NGS, si incoraggiano gli editor a evitare le modifiche non strettamente necessarie fino al rilascio.
ja: NGSの準備として、編集者はリリースまで編集を避けるよう推奨されます。ただし、やむを得ない場合を除きます。
pl: Przygotowując się do publikacji w NGS, redaktorzy proszeni są o powstrzymanie się od edycji aż do momentu udostępnienia materiału, chyba że jest to absolutnie konieczne.

source: Indexed search/XML WS
it: Ricerca indicizzata/WS XML
ja: インデックス検索/XML WS

source: Indexes search and a new XML based Web Service are released.
it: Rilascio della ricerca indicizzata e di un nuovo Web Service basato su XML.
ja: インデックス検索機能と新しいXMLベースのWebサービスがリリースされました。

source: Inline edits
it: Modifiche in linea
ja: インライン編集

source: Inline edits, new reports, improved data import scripts.
it: Modifiche in linea, nuovi report, miglioramenti agli script di importazione dati.
ja: インライン編集、新しいレポート、データインポートスクリプトの改善。

source: Install scripts
it: Script di installazione
ja: インストールスクリプト
pl: Zainstaluj skrypty

source: Instrument images, recordings' first release date
it: Immagini degli strumenti, prima data di pubblicazione per le registrazioni
ja: 楽器の画像、レコーディングの最初のリリース日
pl: Zdjęcia instrumentów, data pierwszej publikacji nagrań

source: Instruments and series
it: Strumenti e serie
ja: 楽器とシリーズ
pl: Instrumenty i serie

source: Italian translation released, IPI and ISNI become autoedits
it: Traduzione italiana pubblicata, IPI e ISNI diventano auto-modifiche
ja: イタリア語版がリリースされました。IPIとISNIが自動編集対象となりました
pl: Wydano tłumaczenie na język włoski, IPI i ISNI stały się autoedycjami

source: Kartik Ohri joins the MetaBrainz team
it: Kartik Ohri si unisce al team di MetaBrainz
ja: カルティック・オハリ氏がMetaBrainz チームに参加しました
pl: Kartik Ohri dołącza do zespołu MetaBrainz

source: Kartik Ohri joins the MetaBrainz team to work on ListenBrainz, AcousticBrainz and CritiqueBrainz, plus the Android app, which he had already significantly rewritten as a volunteer.
it: Kartik Ohri si unisce al team di MetaBrainz per lavorare a ListenBrainz, AcousticBrainz e CritiqueBrainz, più l'app Android, che aveva già ampiamente riscritto da volontario.
ja: カルティック・オハリ氏がMetaBrainzチームに参加し、ListenBrainz、AcousticBrainz、CritiqueBrainz、およびAndroidアプリの開発に携わることになりました。彼はボランティアとして既にAndroidアプリを大幅に再実装していました。
pl: Kartik Ohri dołączył do zespołu MetaBrainz, aby pracować nad ListenBrainz, AcousticBrainz i CritiqueBrainz, a także nad aplikacją na Androida, którą już wcześniej w dużej mierze przepisał jako wolontariusz.

source: Kuno Woudt begins working for MusicBrainz full-time.
it: Kuno Woudt inizia a lavorare a tempo pieno per MusicBrainz.
ja: クノ・ウードト氏がミュージックブレインズでフルタイムで働き始める。
pl: Kuno Woudt zaczyna pracować w MusicBrainz na pełen etat.

source: Kuno Woudt hired as full-time developer
it: Kuno Woudt assunto come sviluppatore a tempo pieno
ja: Kuno Woudtをフルタイム開発者として雇用
pl: Kuno Woudt zatrudniony jako pełnoetatowy programista

source: Labels/data quality
it: Etichette/Qualità dei dati
ja: レーベル/データ品質

source: Last.fm signs up with MetaBrainz and starts using MusicBrainz data.
it: Last.fm firma con MetaBrainz e inizia a utilizzare i dati di MusicBrainz.
ja: Last.fmはMetaBrainzと提携し、MusicBrainzのデータの利用を開始しました。
pl: Last.fm łączy się z MetaBrainz i zaczyna korzystać z danych MusicBrainz.

source: Laurent "zas" Monin becomes sysadmin
it: Laurent "zas" Monin diventa sistemista
ja: ローラン・モニン（ザス）氏がシステム管理者になりました
pl: Laurent „zas” Monin zostaje administratorem systemu

source: Laurent Monin, better known as Zas, joins the team as a dedicated systems administrator, to make sure the servers run properly and help transition to a new community discussion system.
it: Laurent Monin, più conosciuto come Zas, si unisce al team come amministratore di sistema, per assicurarsi che i server funzionino correttamente e per supportare la transizione a un nuovo sistema di discussione per la comunità.
ja: ローラン・モニン（通称ザス）氏が、システム管理担当としてチームに加わり、サーバーの正常な動作を確保し、新しいコミュニティディスカッションシステムへの移行を支援します。
pl: Laurent Monin, lepiej znany jako Zas, dołącza do zespołu jako oddany administrator systemów, którego zadaniem będzie zapewnienie prawidłowego działania serwerów i pomoc w przejściu na nowy system dyskusji społecznościowych.

source: Link to MusicBrainz feature, release events and edit suggestions released.
it: Rilascio della funzione di collegamento a MusicBrainz, degli eventi di pubblicazione e dei suggerimenti per le modifiche.
ja: MusicBrainzの機能、リリースイベント、および編集提案に関するリンクがリリースされました。
pl: Link do funkcji MusicBrainz, wydarzeń związanych z wydaniem i opublikowanych sugestii dotyczących edycji.

source: Linkara Musica becomes first commercial customer of MetaBrainz.
it: Linkara Musica diventa il primo cliente commerciale di MetaBrainz.
ja: Linkara MusicaがMetaBrainzの最初の商業顧客となりました。
pl: Linkara Musica zostaje pierwszym komercyjnym klientem MetaBrainz.

source: Linking
it: Collegamenti
ja: リンク

source: MBBE_Bot is created to make fixes that are too time-consuming to do by hand, but should still leave a trace in edit history. This usually involves removing URLs from problematic domains, marking URLs from domains that have been closed as ended, and other similar batch-editing jobs.
it: Viene creato MBBE_Bot al fine di apportare modifiche che richiedono troppo tempo per essere create manualmente, ma di cui deve comunque restare traccia nella cronologia modifiche. Alcuni esempi includono la rimozione di URL di domini problematici, impostare come conclusi gli URL di domini che sono stati chiusi e altri compiti simili di modifica in blocco.
ja: MBBE_Botは、手動で行うには時間がかかりすぎる修正を自動化するために作成されました。ただし、これらの修正は編集履歴に記録される必要があります。具体的には、問題のあるドメインからのURLの削除、閉鎖されたドメインからのURLを終了済みとしてマークする作業、およびその他の同様のバッチ編集作業が含まれます。
pl: MBBE_Bot został stworzony, aby wprowadzać poprawki, które są zbyt czasochłonne, aby robić je ręcznie, ale nadal powinny pozostawić ślad w historii edycji. Zazwyczaj obejmuje to usuwanie adresów URL z problematycznych domen, oznaczanie adresów URL z domen, które zostały zamknięte jako zakończone, i inne podobne zadania edycji wsadowej.

source: MBBE_Bot starts running
it: MBBE_Bot inizia a operare
ja: MBBE_Bot が実行を開始しました
pl: MBBE_Bot zaczyna działać

source: Menus/Client scripting
it: Menu/Script lato client
ja: メニュー/クライアント スクリプティング

source: Mergeable collections, artist series and ratable places
it: Serie di artisti, possibilità di unire collezioni, possibilità di valutare posti
ja: 統合可能なコレクション、アーティストシリーズ、および評価可能な場所
pl: Kolekcje łączone, serie artystyczne i miejsca podlegające ocenie

source: MetaBrainz accepts three students for Google Summer of Code.
it: MetaBrainz accetta tre studenti per la Google Summer of Code.
ja: MetaBrainzは、Google Summer of Codeに3名の学生を受け入れます。
pl: MetaBrainz przyjmuje trzech studentów na Google Summer of Code.

source: MetaBrainz hires Oliver Charles
it: MetaBrainz assume Oliver Charles
ja: MetaBrainzはオリバー・チャールズ氏を採用しました
pl: MetaBrainz zatrudnia Olivera Charlesa

source: MetaBrainz launched
it: Lancio di MetaBrainz
ja: MetaBrainzがリリースされました
pl: Uruchomiono MetaBrainz

source: MetaBrainz projects complete move to European servers
it: I progetti di MetaBrainz completano il trasferimento su server europei
ja: MetaBrainzプロジェクトが欧州のサーバーへの完全移行を完了しました
pl: Projekty MetaBrainz przenoszą się na serwery europejskie

source: MetaBrainz signs first customer
it: MetaBrainz firma con il primo cliente
ja: MetaBrainzが最初の顧客を獲得しました
pl: MetaBrainz podpisuje umowę z pierwszym klientem

source: MetaBrainz wins copyright troll battle, Wikimedia images dropped
it: MetaBrainz vince la battaglia contro un troll del copyright; abbandonate le immagini da Wikimedia
ja: MetaBrainzが著作権侵害訴訟で勝利、ウィキメディアの画像が削除される
pl: MetaBrainz wygrywa bitwę trolli o prawa autorskie, obrazy Wikimedia usunięte

source: MetaWeb becomes a MusicBrainz data user.
it: MetaWeb diventa un utente di dati di MusicBrainz.
ja: MetaWebがMusicBrainzのデータユーザーとなりました。
pl: MetaWeb staje się użytkownikiem danych MusicBrainz.

source: MetaWeb signed
it: MetaWeb firma
ja: MetaWebが契約を締結しました

source: More auto-edits
it: Più auto-modifiche
ja: より多くの自動編集
pl: Więcej automatycznych edycji

source: More edit types are made auto-edits for everyone: "Add relationship" and "Add release"; and "Add", "Edit" and "Remove release label". Additionally, the German, French and Dutch translations are available on the main server.
it: Più tipi di modifiche diventano auto-modifiche per tutti: "Aggiungi relazione" e "Aggiungi pubblicazione"; e "Aggiungi", "Modifica" e "Rimuovi etichetta dalla pubblicazione". In più, le traduzioni tedesca, francese e olandese sono rese disponibili sul server principale.
ja: より多くの編集タイプが自動編集として設定されました： 「関係を追加」と「リリースを追加」；および「追加」、「編集」と「リリースラベルを削除」。さらに、ドイツ語、フランス語、オランダ語の翻訳はメインサーバーで利用可能です。
pl: Więcej typów edycji jest automatycznie edytowanych dla wszystkich: „Dodaj relację” i „Dodaj wydanie”; oraz „Dodaj”, „Edytuj” i „Usuń etykietę wydania”. Ponadto tłumaczenia na język niemiecki, francuski i holenderski są dostępne na serwerze głównym.

source: MusicBrainz Move
it: Trasloco di MusicBrainz
ja: MusicBrainzの移動

source: MusicBrainz Server source code moved to Git from Subversion.
it: Trasferimento del codice sorgente del server di MusicBrainz da Subversion a Git.
ja: MusicBrainz サーバーのソースコードが Subversion から Git に移行されました。
pl: Kod źródłowy serwera MusicBrainz przeniesiony z Subversion do Git.

source: MusicBrainz adds AcoustID support
it: Supporto per AcoustID aggiunto a MusicBrainz
ja: MusicBrainzはAcoustIDのサポートを追加しました
pl: MusicBrainz dodaje obsługę AcoustID

source: MusicBrainz gets its first dedicated database server.
it: MusicBrainz ottiene il suo primo server dedicato per il database.
ja: MusicBrainzが初の専用データベースサーバーを導入しました。
pl: MusicBrainz otrzymuje swój pierwszy dedykowany serwer bazy danych.

source: MusicBrainz itself gets a new design to better match the rest of the *Brainz family.
it: MusicBrainz riceve un nuovo design più vicino al resto della famiglia *Brainz.
ja: MusicBrainz自体も、*Brainzファミリー全体のデザインに合わせるため、新しいデザインを採用しました。
pl: MusicBrainz zyskał nowy wygląd, który lepiej pasuje do pozostałych produktów rodziny *Brainz.

source: MusicBrainz moved to Digital West Networks in San Luis Obispo.
it: MusicBrainz si trasferisce presso la Digital West Networks di San Luis Obispo.
ja: MusicBrainzはサンルイスオビスポのDigital West Networksに移転しました。
pl: MusicBrainz przeniosło się do Digital West Networks w San Luis Obispo.

source: MusicBrainz partners with MusicIP and starts using MusicDNS's PUID acoustic fingerprints. Picard becomes the official MusicBrainz tagger with PUID support, which causes edit activity to decrease.
it: MusicBrainz si associa a MusicIP e inizia a utilizzare le impronte digitali acustiche PUID di MusicDNS. Picard diventa il tagger ufficiale di MusicBrainz con supporto ai PUID, il che comporta una diminuzione dell'attività di modifica.
ja: MusicBrainzはMusicIPと提携し、MusicDNSのPUID音響指紋を採用を開始しました。PicardがPUID対応の公式MusicBrainzタグ付けツールとなり、これにより編集活動が減少しました。
pl: MusicBrainz współpracuje z MusicIP i zaczyna używać akustycznych odcisków palców PUID MusicDNS. Picard staje się oficjalnym taggerem MusicBrainz ze wsparciem PUID, co powoduje zmniejszenie aktywności edycyjnej.

source: MusicIP PUID
it: PUID MusicIP
ja: ミュージックIP PUID

source: NGS No-Editing Phase
it: Fase senza modifiche pre-NGS
ja: NGS 編集なしフェーズ
pl: Faza bez edycji NGS

source: NGS Reduced Editing Phase
it: Fase di modifica ridotta pre-NGS
ja: NGS 編集フェーズの短縮
pl: NGS skróciło fazę edycji

source: NGS Release
it: Rilascio NGS
ja: NGSリリース
pl: Wydanie NGS

source: NGS, a MusicBrainz major rewrite, is released!
it: Rilascio di NGS, una revisione principale di MusicBrainz!
ja: NGS（MusicBrainzの大規模なリライト版）がリリースされました！
pl: NGS, gruntowna przeróbka MusicBrainz, jest już dostępna!

source: New MusicBrainz design
it: Nuovo design di MusicBrainz
ja: 新しいMusicBrainzのデザイン

source: New entity auto-editing period extended to 24 hours
it: Periodo di auto-modifica per nuove entità esteso a 24 ore
ja: 新規エンティティの自動編集期間が24時間に延長されました
pl: Nowy okres automatycznej edycji jednostki wydłużono do 24 godzin

source: Nicolás Tamargo (reosarevok) becomes the MusicBrainz style leader, and a new, more official style process using Jira is established.
it: Nicolás Tamargo (reosarevok) diventa il leader di stile di MusicBrainz e viene creato un nuovo processo di stile più ufficiale utilizzando Jira.
ja: ニコラス・タマルゴ氏（reosarevok）がMusicBrainzのスタイルリーダーに就任し、Jiraを活用した新たな公式なスタイルプロセスが確立されました。
pl: Nicolás Tamargo (reosarevok) zostaje liderem stylu MusicBrainz, a także zostaje ustanowiony nowy, bardziej oficjalny proces tworzenia stylu wykorzystujący Jira.

source: Non album tracks
it: Tracce senza album
ja: アルバム未収録曲

source: Non album tracks are released.
it: Rilascio delle tracce senza album.
ja: アルバム未収録曲がリリースされました。

source: Oliver Charles becomes employee #1 of MetaBrainz Foundation.
it: Oliver Charles diventa il primo impiegato della MetaBrainz Foundation.
ja: オリバー・チャールズ氏がMetaBrainz財団の従業員第1号となりました。
pl: Oliver Charles zostaje pracownikiem nr 1 Fundacji MetaBrainz.

source: Oliver Charles begins working for MusicBrainz full-time.
it: Oliver Charles inizia a lavorare a tempo pieno per MusicBrainz.
ja: オリバー・チャールズ氏がMusicBrainzでフルタイムで働き始めました。
pl: Oliver Charles zaczyna pracować w MusicBrainz na pełen etat.

source: Oliver Charles joins MusicBrainz full-time
it: Oliver Charles si unisce a MusicBrainz a tempo pieno
ja: オリバー・チャールズ氏がMusicBrainzにフルタイムで参加します
pl: Oliver Charles dołącza do MusicBrainz na stałe

source: Our old search server gets a significant upgrade with its move to Solr, including almost-instant index updates.
it: Il nostro vecchio server di ricerca riceve un upgrade significativo con il passaggio a Solr, che porta tra le altre cose aggiornamenti dell'indice quasi istantanei.
ja: 当社の古い検索サーバーは、Solrへの移行により大幅な機能向上を実現し、ほぼ即時的なインデックス更新が可能になりました。
pl: Nasz stary serwer wyszukiwania przeszedł znaczącą modernizację dzięki przejściu na Solr, co obejmuje niemal natychmiastowe aktualizacje indeksów.

source: PUID support is removed
it: Supporto per PUID rimosso
ja: PUID サポートが削除されました
pl: Wsparcie PUID zostało usunięte

source: Pagination added for relationships, user tags
it: Aggiunta divisione in pagine per le relazioni e i tag degli utenti
ja: 関係性とユーザータグにページ分けを追加しました

source: Pagination was added for two very long lists that sometimes couldn't be loaded in full because of timeouts: user tags and entity relationships.
it: Viene aggiunta la divisione in pagine per due elenchi molto lunghi che talvolta non era possibile caricare per intero a causa di timeout: i tag degli utenti e le relazioni delle entità.
ja: ページ分けが、タイムアウトのため完全に読み込めないことがあった2つの非常に長いリスト（ユーザータグとエンティティ関係）に追加されました。

source: Picard 1.0 released
it: Rilasciato Picard 1.0
ja: Picard 1.0 がリリースされました
pl: Wydano Picarda 1.0

source: Picard 2.0 released
it: Rilasciato Picard 2.0
ja: Picard 2.0 がリリースされました
pl: Wydano Picarda 2.0

source: Rather than having to notice any errors during a fairly brief 1 hour period, editors now have 24 hours to correct errors in the data they have added without needing a vote.
it: Anziché avere a disposizione un breve periodo di una sola ora per correggere eventuali errori, ora gli editor dispongono di 24 ore per apportare correzioni ai dati che hanno aggiunto senza necessitare di voti.
ja: 編集者は、比較的短い1時間の期間中にエラーに気づく必要がなく、追加したデータ内のエラーを修正するために、投票を必要とせずに24時間の猶予が与えられています。
pl: Zamiast konieczności zauważania błędów w ciągu stosunkowo krótkiego okresu 1 godziny, redaktorzy mają teraz 24 godziny na skorygowanie błędów w dodanych danych bez konieczności głosowania.

source: Relationship Editor
it: Editor di relazioni
ja: 関係編集者
pl: Redaktor relacji

source: Relationship credits become available
it: Accreditamenti relazione resi disponibili
ja: 関係クレジットが利用可能になります

source: Relationships displayed on release pages
it: Relazioni visualizzate sulle pagine delle pubblicazioni
ja: リリースページに表示される関係性
pl: Relacje wyświetlane na stronach wydań

source: Release "stubs", minimum voting period for destructive edits
it: "Bozze" di pubblicazioni, periodo di voto minimo per modifiche distruttive
ja: 「スタブ」の公開、破壊的な編集に対する最低投票期間

source: Release Groups, ISRCs, CDStub searching
it: Gruppi di pubblicazioni, ISRC, ricerca di bozze CD
ja: リリースグループ・ISRC・CDスタブ検索

source: Release editor
it: Editor di pubblicazioni
ja: リリース エディター
pl: Edytor wydania

source: Release editor and Guess Case released.
it: Rilascio dell'editor di pubblicazioni e della funzione "Ritocca maiuscole/minuscole".
ja: リリースエディターとGuess Caseがリリースされました。

source: Release groups, ISRC support, CDStub searching and search fixes released.
it: Rilascio del supporto per gruppi di pubblicazioni, ISRC, ricerca di bozze CD e correzioni alla ricerca.
ja: リリースグループ・ISRCサポート・CDスタブ検索・検索の修正をリリース。
