Repository: metabrainz/musicbrainz-server
Catalog: po/history.*.po
Languages: it, ja, pl

source: Releases can now be added without any mediums, for cases where the only information available is, for example, a title + date + label + catalog number entry in a catalog. Additionally, any destructive edits such as entity merges and removals no longer close immediately once they get 3 Yes votes, but they remain open for at least 48 hours to ensure people who oppose them have time to see them.
it: Le pubblicazioni possono ora essere aggiunte senza supporti, per i casi in cui le sole informazioni disponibili sono, per esempio, titolo + data + etichetta + numero di catalogo. In aggiunta, tutte le modifiche distruttive come unioni e rimozioni di entità non possono più chiudersi immediatamente appena ricevono 3 voti a favore, ma devono rimanere aperte per almeno 48 ore affinché chi è contro abbia tempo a sufficienza per vederle.
ja: リリースは、メディアなしで追加できるようになりました。例えば、カタログにタイトル＋日付＋レーベル＋カタログ番号のエントリーのみが存在するようなケースに対応するためです。さらに、エンティティの合併や削除などの破壊的な編集は、3つの「はい」票を獲得しても即座に閉じられず、少なくとも48時間開いたままになります。これにより、反対する人々がそれらを確認する時間を確保するためです。
pl: Wydania można teraz dodawać bez żadnych mediów, w przypadkach, gdy jedyną dostępną informacją jest na przykład tytuł + data + etykieta + numer katalogowy wpisu w katalogu. Ponadto wszelkie destrukcyjne edycje, takie jak łączenie i usuwanie jednostek, nie są już zamykane natychmiast po uzyskaniu 3 głosów „tak”, ale pozostają otwarte przez co najmniej 48 godzin, aby zapewnić osobom, które się im sprzeciwiają, czas na ich zobaczenie.

source: Roman Tsukanov decides not to renew his contract. Sambhav Kothari and Param Singh are hired as replacements to work on search and Picard and on ListenBrainz, respectively.
it: Roman Tsukanov decide di non rinnovare il suo contratto. Sambhav Kothari e Param Singh sono assunti per sostituirlo e lavorare rispettivamente alla ricerca e Picard il primo e a ListenBrainz il secondo.
ja: ロマン・ツカノフ氏は契約を更新しないことを決定しました。後任として、サンバフ・コタリ氏とパラム・シン氏がそれぞれ検索とPicard、およびListenBrainzを担当する役割で採用されました。

source: Roman Tsukanov joins the MetaBrainz team
it: Roman Tsukanov si unisce al team di MetaBrainz
ja: ロマン・ツカノフ氏がMetaBrainzチームに参加しました
pl: Roman Tsukanov dołącza do zespołu MetaBrainz

source: SG5 Fixes
it: Correzioni a LGS5
ja: SG5の修正
pl: Poprawki SG5

source: Sambhav Kothari and Param Singh replace Roman Tsukanov
it: Sambhav Kothari e Param Singh sostituiscono Roman Tsukanov
ja: サンバフ・コタリ氏とパラム・シン氏がロマン・ツカノフ氏に代わって就任します
pl: Sambhav Kothari i Param Singh zastępują Romana Tsukanova

source: Sambhav Kothari leaves MetaBrainz after a lot of hard work getting the SOLR server ready. Nicolás Tamargo (reosarevok) joins as a programmer part-time in addition to his style and support positions, to work on MusicBrainz.
it: Sambhav Kothari lascia MetaBrainz dopo tanto duro lavoro per preparare il server Solr. Nicolás Tamargo (reosarevok) si unisce come programmatore part time, in aggiunta ai suoi incarichi di stile e supporto, per lavorare a MusicBrainz.
ja: サンバフ・コタリ氏は、SOLRサーバーの準備に多大な努力を注いだ後、MetaBrainzを退社しました。ニコラス・タマルゴ氏（reosarevok）は、スタイルとサポートの役割に加え、プログラマーとしてパートタイムで参加し、MusicBrainzのプロジェクトに従事することになりました。

source: Sambhav Kothari leaves, Nicolás Tamargo joins as a programmer
it: Sambhav Kothari lascia, Nicolás Tamargo si unisce come programmatore
ja: サンバフ・コタリ氏が退社し、ニコラス・タマルゴ氏がプログラマーとして入社しました
pl: Sambhav Kothari odchodzi, Nicolás Tamargo dołącza jako programista

source: Search improvements
it: Miglioramenti alla ricerca
ja: 検索の改善
pl: Ulepszenia wyszukiwania

source: Several new auto-edit types and translations
it: Diversi nuovi tipi di auto-modifiche e traduzioni
ja: 新しい自動編集タイプと翻訳が複数追加されました
pl: Kilka nowych typów automatycznej edycji i tłumaczeń

source: Since the Virtual Machine project tended to just lag way behind current data because of the time required to always push new versions, it is dropped and users are suggested to just run their own Docker setup for MusicBrainz (which the Virtual Machine already did behind the scenes).
it: Poiché il progetto Virtual Machine tendeva a restare molto indietro rispetto ai dati aggiornati a causa del tempo necessario per rilasciare nuove versioni, questo viene abbandonato e agli utenti viene suggerito di utilizzare la loro installazione di Docker per MusicBrainz (cosa che la Virtual Machine già faceva dietro le quinte).
ja: 仮想マシンプロジェクトは、新しいバージョンを常にプッシュする際に必要な時間のため、現在のデータから大幅に遅れてしまう傾向にあったため、このプロジェクトは廃止され、ユーザーにはMusicBrainz用の独自のDocker環境を実行するよう推奨されています（仮想マシンは既に裏でこの処理を行っていました）。
pl: Ponieważ projekt maszyny wirtualnej zwykle znacznie odstawał od bieżących danych ze względu na czas wymagany na ciągłe wypuszczanie nowych wersji, projekt ten porzucono, a użytkownikom zaproponowano po prostu uruchomienie własnej konfiguracji Dockera dla MusicBrainz (co maszyna wirtualna już zrobiła w tle).

source: Solr-based search server deployed
it: Server di ricerca basato su Solr messo in funzione
ja: Solrベースの検索サーバーをデプロイしました
pl: Wdrożono serwer wyszukiwania oparty na Solr

source: Some instrument pages start displaying instrument illustrations by IROM. Additionally, a first release date starts being calculated and displayed for recordings based on the releases they appear on.
it: Alcune pagine degli strmenti iniziano a visualizare illustrazioni degli strumenti realizzate da IROM. In aggiunta, la prima data di pubblicazione inizia a essere calcolata e visualizzata per le registrazioni sulla base delle pubblicazioni su cui esse compaiono.
ja: 一部の楽器のページでは、IROMによる楽器のイラストが表示されるようになりました。さらに、録音物については、その録音物が収録されているリリースに基づいて、最初のリリース日が計算され表示されるようになりました。
pl: Niektóre strony instrumentów zaczynają wyświetlać ilustracje instrumentów według IROM. Ponadto, pierwsza data wydania zaczyna być obliczana i wyświetlana dla nagrań na podstawie wydań, w których się pojawiają.

source: Style Guideline 5 workaround introduced and unused TRMs pruned from the database.
it: Introduzione della soluzione di ripiego alla Linea Guida di Stile 5 ed eliminazione dal database dei TRM inutilizzati.
ja: 「スタイルガイドライン5」の対応策を導入し、データベースから未使用のTRMを削除しました。

source: Style process updated again, reosarevok "promoted" to Style BDFL
it: Processo di stile nuovamente aggiornato, reosarevok "promosso" a Benevolo Dittatore a Vita di stile
ja: スタイルプロセスが再び更新されました。reosarevok氏が「Style BDFL」に昇格しました

source: Support for Labels and data quality are released.
it: Rilascio del supporto per le etichette e per la qualità dei dati.
ja: ラベルとデータ品質に関するサポートがリリースされました。
pl: Wprowadzono obsługę etykiet i jakości danych.

source: Tag up/downvoting
it: Voti a favore/contro i tag
ja: タグのアップ/ダウン投票

source: Tags, editor subscriptions, relationship batch-adding
it: Tag, iscrizioni agli editor, aggiunta in blocco di relazioni
ja: タグ、エディターサブスクリプション、関係性のバッチ追加

source: The AcousticBrainz project goes live
it: Lancio del progetto AcousticBrainz
ja: AcousticBrainzプロジェクトが正式に開始されました
pl: Projekt AcousticBrainz jest już dostępny

source: The AcousticBrainz project is discontinued
it: Il progetto AcousticBrainz viene chiuso
ja: AcousticBrainzプロジェクトは終了しました
pl: Projekt AcousticBrainz został zakończony

source: The Android app goes live
it: L'app Android viene lanciata
ja: Androidアプリがリリースされました
pl: Aplikacja na Androida jest już dostępna

source: The BBC becomes a MetaBrainz customer and starts using MusicBrainz data.
it: La BBC diventa un cliente di MetaBrainz e inizia a utilizzare i dati di MusicBrainz.
ja: BBCがMetaBrainzの顧客となり、MusicBrainzのデータの利用を開始しました。
pl: BBC zostaje klientem MetaBrainz i zaczyna korzystać z danych MusicBrainz.

source: The Cover Art Archive becomes initially available.
it: Il Cover Art Archive è disponibile in anteprima.
ja: Cover Art Archiveが初めて利用可能になります。

source: The Cover Art Archive is officially released.
it: Il Cover Art Archive viene rilasciato ufficialmente.
ja: Cover Art Archiveが正式リリース。

source: The CritiqueBrainz project goes live
it: Lancio del progetto CritiqueBrainz
ja: CritiqueBrainz プロジェクトが正式に開始されました
pl: Projekt CritiqueBrainz jest już dostępny

source: The Italian translation, mostly worked on by salo.rock, is officially released. Adding the first IPI and/or ISNI code for an entity becomes an autoedit, unless the same code is already in use for another.
it: La traduzione italiana, realizzata perlopiù da salo.rock, è rilasciata ufficialmente. Aggiungere il primo codice IPI e/o ISNI a un'entità diventa un'auto-modifica, a meno che lo stesso codice non sia già utilizzato da un'altra entità.
ja: イタリア語訳は、主にsalo.rockによって作成され、正式にリリースされました。エンティティに対して最初のIPIおよび/またはISNIコードを追加すると、自動編集となります。ただし、同じコードが他のエンティティで既に使用されている場合は除きます。
pl: Tłumaczenie włoskie, nad którym pracował głównie salo.rock, zostało oficjalnie wydane. Dodanie pierwszego kodu IPI i/lub ISNI dla jednostki staje się autoedycją, chyba że ten sam kod jest już używany dla innego.

source: The ListenBrainz project goes live
it: Lancio del progetto ListenBrainz
ja: ListenBrainz プロジェクトが正式に開始されました
pl: Projekt ListenBrainz jest już dostępny

source: The MetaBrainz Foundation, the legal home for MusicBrainz is announced to the public.
it: La MetaBrainz Foundation, "domicilio" legale di MusicBrainz, viene annunciata al pubblico.
ja: MetaBrainz財団（MusicBrainzの法的拠点）が一般に発表されました。
pl: Fundacja MetaBrainz, będąca prawną siedzibą MusicBrainz, zostaje ogłoszona publicznie.

source: The MusicBrainz Virtual Machine is replaced by MusicBrainz Docker
it: La Virtual Machine di MusicBrainz è sostituita dal Docker di MusicBrainz
ja: MusicBrainzの仮想マシンは MusicBrainz Docker に置き換えられました
pl: Maszyna wirtualna MusicBrainz została zastąpiona przez MusicBrainz Docker

source: The alpha version of ListenBrainz, an open source and open data alternative to Last.fm®, goes live.
it: Lancio della versione alpha di ListenBrainz, un'alternativa open source e open data a Last.fm®.
ja: オープンソースかつオープンデータに基づくLast.fm®の代替サービスであるListenBrainzのアルファ版がリリースされました。
pl: Wersja alfa ListenBrainz, alternatywy dla Last.fm® opartej na otwartym kodzie źródłowym i otwartych danych, jest już dostępna.

source: The beta version of CritiqueBrainz is launched.
it: Lancio della versione beta di CritiqueBrainz.
ja: CritiqueBrainzのベータ版がリリースされました。
pl: Została uruchomiona wersja beta CritiqueBrainz.

source: The diminishing quality of the PUID fingerprinting service and the continued availability of an open source alternative in AcoustID leads to the decision of dropping PUIDs from MusicBrainz and supporting only AcoustID.
it: La qualità in calo del servizio di impronte digitali audio PUID e la disponibilità ininterrotta di un'alternativa open source, AcoustID, porta alla decisione di abbandonare i PUID su MusicBrainz e supportare solo gli AcoustID.
ja: PUIDフィンガープリント認証サービスの品質の低下と、AcoustIDというオープンソースの代替手段が引き続き利用可能であることから、MusicBrainzからPUIDを廃止し、AcoustIDのみをサポートする決定が下されました。
pl: Pogarszająca się jakość usługi odcisku palca PUID i ciągła dostępność alternatywy typu open source w AcoustID skłoniły firmę MusicBrainz do podjęcia decyzji o usunięciu PUID-ów z MusicBrainz i wspieraniu wyłącznie AcoustID.

source: The edit history for entities is made visible even when logged out, to make it easier to understand how each entity has changed (edit notes are kept hidden to preserve some privacy).
it: La cronologia delle modifiche alle entità è resa visibile anche senza aver effettuato l'accesso, per rendere più semplice capire come è cambiata ogni entità (le note di modifica restano nascoste per salvaguardare la privacy).
ja: エンティティの編集履歴は、ログアウト中でも表示されるように設定されています。これにより、各エンティティがどのように変更されたかを理解しやすくなります（編集履歴のコメントは、プライバシー保護のため非表示にされています）。
pl: Historia edycji jednostek jest widoczna nawet po wylogowaniu, co ułatwia zrozumienie zmian wprowadzonych w każdej jednostce (notatki dotyczące edycji są ukryte w celu zachowania prywatności).

source: The first full-version release of the Picard tagger comes out, with a lot of changes and improvements.
it: La prima pubblicazione a numero di versione intero del tagger Picard, che include molti cambiamenti e miglioramenti, è rilasciata.
ja: Picardの最初のフルバージョンがリリースされました。多くの変更と改善が施されています。
pl: Ukazała się pierwsza pełna wersja taggera Picard, zawierająca wiele zmian i udoskonaleń.

source: The first version of the MusicBrainz Android app, a Google Summer of Code project by Jamie McDonald, is made officially available.
it: La prima versione dell'app Android di MusicBrainz, un progetto Google Summer of Code di Jamie McDonald, viene resa ufficialmente disponibile.
ja: Jamie McDonald氏がGoogle Summer of Codeプロジェクトとして開発したMusicBrainz Androidアプリの最初のバージョンが、正式に公開されました。
pl: Pierwsza wersja aplikacji MusicBrainz na Androida, projektu Jamiego McDonalda w ramach Google Summer of Code, jest już oficjalnie dostępna.

source: The increasingly controversial "Do Not Cluster" guideline, which forbid relationship clusters such as linking every Jackson sibling to each other, is dropped - avoiding duplicate data becomes a task for relationship designers, not users entering the data.
it: La linea guida "Non creare raggruppamenti", sempre più discussa e che proibiva di creare raggruppamenti di relazioni, come per es. collegare ogni fratello Jackson a tutti gli altri, viene abbandonata. Evitare la duplicazione di dati diventa un compito per chi progetta le relazioni anziché per gli utenti che inseriscono dati.
ja: ますます議論を呼んでいる「Do Not Cluster」ガイドライン（ジャクソン兄弟姉妹同士を相互に関連付けるなど、関係性のクラスタリングを禁止するガイドライン）が廃止されました。これにより、重複データの回避はデータを入力するユーザーではなく、関係性設計者の役割となります。

source: The new MetaBrainz website goes live
it: Lancio del nuovo sito web di MetaBrainz
ja: 新しいMetaBrainzウェブサイトが正式に公開されました
pl: Nowa strona internetowa MetaBrainz jest już dostępna

source: The new MetaBrainz website, featuring an all-new design and online sign-up for commercial users, is launched, replacing the one designed in the year 2000!
it: Il nuovo sito web di MetaBrainz, caratterizzato da un nuovo design e dall'iscrizione online per gli utenti commerciali, viene lanciato, sostituendo quello progettato nell'anno 2000!
ja: 新しいMetaBrainzウェブサイトが、完全新規のデザインと商用ユーザー向けのオンライン登録機能を搭載し、2000年に設計された旧サイトを置き換えてリリースされました！
pl: Została uruchomiona nowa witryna internetowa MetaBrainz, wyróżniająca się zupełnie nowym wyglądem i możliwością rejestracji online dla użytkowników komercyjnych. Zastąpiła ona witrynę zaprojektowaną w roku 2000!

source: The open source fingerprinting solution AcoustID (developed by friend of MusicBrainz Lukáš Lalinský) starts being used alongside PUID on MusicBrainz fingerprint pages.
it: La soluzione di impronte digitali audio open source AcoustID (sviluppata da un amico di MusicBrainz, Lukáš Lalinský) comincia a essere usata a fianco dei PUID sulle pagine di impronte digitali di MusicBrainz.
ja: オープンソースのフィンガープリンティングソリューション「AcoustID」（MusicBrainzの友人であるLukáš Lalinský氏が開発）が、MusicBrainzのフィンガープリンティングページでPUIDと並行して使用されるようになります。
pl: Rozwiązanie typu open source do tworzenia odcisków palców AcoustID (opracowane przez przyjaciela MusicBrainz Lukáša Lalinský'ego) zaczyna być używane obok PUID na stronach odcisków palców MusicBrainz.

source: The relationship editor, for bulk-editing relationships for a release, is released to production.
it: L'editor di relazioni, per modificare in massa le relazioni di una pubblicazione, viene rilasciato ufficialmente.
ja: リリース関係の一括編集を行う関係エディターが、本番環境にリリースされました。

source: The search features and web service improvements are released.
it: Rilascio della funzione di ricerca e miglioramenti al web service.
ja: 検索機能とウェブサービスの改善がリリースされました。
pl: Udostępniono funkcje wyszukiwania i ulepszenia usług sieciowych.

source: The style process is updated again. Rather than requiring long, often angry community debate until something is passed by community consensus without a veto, decisions are taken by a BDFL who consults the community when needed. Nicolás Tamargo (reosarevok) is "promoted" from style leader to style BDFL.
it: Il processo di stile è aggiornato di nuovo. Anziché richiedere lunghe e spesso infiammate discussioni nella comunità finché qualcosa non viene approvato per consenso senza veti, le decisioni vengono prese da un Benevolo Dittatore a Vita che consulta la comunità quando necessario. Nicolás Tamargo (reosarevok) è "promosso" da leader di stile a Benevolo Dittatore a Vita di stile.
ja: スタイルプロセスが再び更新されました。コミュニティの合意により、拒否権なしで何かが承認されるまで、長引くことのある激しいコミュニティの議論を必要とするのではなく、必要に応じてコミュニティと相談するBDFLが意思決定を行う方式に変更されました。ニコラス・タマルゴ氏（reosarevok）がスタイルリーダーからスタイルBDFLに「昇格」しました。

source: The voting period for edits that get a No vote is extended to give users more time to react to the issues.
it: Il periodo di votazione per le modifiche che ricevono un voto "No" è esteso in modo da dare agli utenti più tempo per reagire ai problemi.
ja: 「No」票が付いた編集の投票期間は、ユーザーが問題に対応する時間を確保するため延長されます。
pl: Okres głosowania nad edycjami, którym przyznano głos „Nie”, zostaje wydłużony, aby dać użytkownikom więcej czasu na zareagowanie na zgłoszone problemy.

source: Top menu navigation improved, duplicate artists, album edit all, track time editing features released.
it: Miglioramenti alla navigazione nel menù superiore, rilascio del supporto agli artisti omonimi, alle modifiche per tutte le tracce di un album, alle modifiche alla durata delle tracce.
ja: トップメニューのナビゲーションが改善され、重複するアーティストの削除、アルバムの全曲編集、トラック時間の編集機能などが追加されました。
pl: Ulepszono nawigację w górnym menu, dodano duplikację artystów, edytowano wszystkie albumy, wprowadzono funkcje edycji czasu utworu.

source: Track times set from DiscIDs
it: Durata tracce impostata dagli ID disco
ja: DiscID から設定されたトラックの再生時間
pl: Czasy utworów ustawione na podstawie DiscIDs

source: Two new entity types are added to MusicBrainz: instruments and series. Series of recordings, releases, release groups and works are supported.
it: Due nuovi tipi di entità sono aggiunti a MusicBrainz: gli strumenti e le serie. Sono supportate le serie di registrazioni, pubblicazioni, gruppi di pubblicazioni e opere.
ja: MusicBrainzに2つの新しいエンティティタイプが追加されました: 楽器とシリーズです。録音、リリース、リリースグループ、および作品のシリーズがサポートされています。
pl: Do MusicBrainz dodano dwa nowe typy jednostek: instrumenty i serie. Obsługiwane są serie nagrań, wydań, grup wydań i dzieł.

source: User improvements
it: Miglioramenti per l'utente
ja: ユーザー体験の向上

source: Users now have to verify their email address for editing.
it: Agli utenti viene richiesto di verificare il loro indirizzo email prima di poter effettuare modifiche.
ja: ユーザーは現在、編集を行うためにメールアドレスの認証を行う必要があります。
pl: Użytkownicy muszą teraz potwierdzić swój adres e-mail, aby móc edytować.

source: Version 1 of the web service (already deprecated since 2011) is finally taken down for good (more than a year after announcing it would happen in six months!).
it: La versione 1 del web service (già obsoleta dal 2011) è infine messa offline (più di un anno dopo l'annuncio che sarebbe stata messa offline sei mesi dopo!).
ja: ウェブサービスのバージョン1（2011年から既に廃止済み）が、ついに完全に廃止されました（6ヶ月以内に廃止すると発表してから1年以上経っての措置です！）。
pl: Wersja 1 usługi sieciowej (już od 2011 r. przestarzała) zostaje w końcu wycofana na dobre (ponad rok po ogłoszeniu, że nastąpi to za pół roku!).

source: Voting logic was improved, web based autoeditor elections released.
it: Miglioramento della logica di voto, rilascio delle elezioni per auto-editor su base web.
ja: 投票ロジックが改善され、ウェブベースの自動編集者選挙がリリースされました。
pl: Udoskonalono logikę głosowania, udostępniono internetowy, automatyczny edytor wyborów.

source: Voting period for contested edits extended
it: Periodo di votazione per modifiche contestate esteso
ja: 争議のある編集の投票期間が延長されました
pl: Przedłużono okres głosowania nad kwestionowanymi edycjami

source: Voting period shortened to 7 days
it: Periodo di votazione ridotto a 7 giorni
ja: 投票期間を7日に短縮しました
pl: Okres głosowania skrócony do 7 dni

source: Voting suggestions
it: Suggerimenti di voto
ja: 投票の提案
pl: Sugestie dotyczące głosowania

source: Web service version 1 taken down
it: Web service versione 1 messo offline
ja: Webサービスバージョン1を停止しました

source: With the AcousticBrainz project deemed to not have fulfilled its original goals, the MetaBrainz Foundation decides to stop work on it, with a view to shut down the site in 2023.
it: Giudicando che il progetto AcousticBrainz non ha realizzato i suoi obiettivi originari, la MetaBrainz Foundation decide di interrompere il lavoro su di esso, con l'intenzione di chiudere il sito nel 2023.
ja: AcousticBrainzプロジェクトが当初の目標を達成できなかったと判断されたため、MetaBrainz財団は同プロジェクトの開発を中止し、2023年にサイトを閉鎖する方針を決定しました。
pl: Ponieważ uznano, że projekt AcousticBrainz nie spełnił swoich pierwotnych celów, Fundacja MetaBrainz podjęła decyzję o zaprzestaniu prac nad nim i planowanym zamknięciu witryny w 2023 roku.

source: Work attributes
it: Attributi dell'opera
ja: 作品属性
pl: Atrybuty dzieła

source: Works get their first attributes (such as keys) allowing us to store data that doesn't make sense as relationships but deserves more than an annotation entry.
it: Le opere ricevono i loro primi attributi (come le tonalità), permettendoci di immagazzinare dati che non richiedono relazioni, ma che meritano di essere più di una voce di annotazione.
ja: 作品には最初の属性（例: キー）が設定され、関係として表現できないが、注釈エントリ以上の処理が必要なデータを格納できるようになります。
pl: Dzieła otrzymują swoje pierwsze atrybuty (takie jak klucze), umożliwiające nam przechowywanie danych, które nie mają sensu jako relacje, ale zasługują na coś więcej niż wpis w postaci adnotacji.

source: Yvanzo joins MusicBrainz as a developer
it: Yvanzo si unisce a MusicBrainz come sviluppatore
ja: YvanzoがMusicBrainzに開発者として参加
pl: Yvanzo dołącza do MusicBrainz jako programista

source: Yvanzo joins the development team as a second dedicated MusicBrainz developer.
it: Yvanzo si unisce al team di sviluppo come secondo sviluppatore dedicato di MusicBrainz.
ja: Yvanzo氏が開発チームに加入し、2人目の専任MusicBrainz開発者として活動を開始します。
pl: Yvanzo dołączył do zespołu deweloperskiego jako drugi, zaangażowany programista MusicBrainz.

source: mb_server now hosted on Git
it: mb_server è ospitato su Git
ja: mb_serverは現在Gitでホストされています
pl: mb_server jest teraz hostowany w Git

source: reosarevok becomes the MusicBrainz style leader
it: reosarevok diventa il leader di stile di MusicBrainz
ja: reosarevok氏がMusicBrainzのスタイルリーダーになります
pl: reosarevok zostaje liderem stylu MusicBrainz
