Repository: metabrainz/musicbrainz-server
Catalog: po/history.*.po
Languages: it, ja, pl

source: "Do Not Cluster" guideline dropped
it: Abbandono della linea guida "Non creare raggruppamenti di relazioni"
ja: 「クラスタリング禁止」のガイドラインが廃止されました
pl: Wycofano zasadę „Nie grupować”

source: "feat." standardization dropped
it: Abbandono della standardizzazione dei "feat."
ja: 「feat.」標準化が廃止

source: 1200px thumbnails
it: Miniature 1200px
ja: 1200pxのサムネイル
pl: Miniatury 1200px

source: 1200px thumbnails are added to the Cover Art Archive, providing users with a very large image with a consistent size that avoids having to use the original uploads directly.
it: Le miniature da 1200px sono aggiunte al Cover Art Archive, fornendo agli utenti immagini molto grandi a dimensione costante e permettendo loro di non dover utilizzare direttamente i caricamenti originali.
ja: 1200pxのサムネイルがカバーアートアーカイブに追加され、ユーザーは元のアップロードを直接使用する必要なく、一貫したサイズの大容量画像を利用できるようになります。

source: A Discourse forum platform is added to replace both the old-school forums and the (by now dead) mailing lists and unify community communication in one place.
it: Viene aggiunta una piattaforma di forum Discourse per sostituire sia i vecchi forum che le mailing list (ormai defunte), unificando le comunicazioni nella comunità in un posto solo.
ja: ディスカッションフォーラムプラットフォームが追加され、（現在では廃止された）従来のフォーラムとメーリングリストを置き換え、コミュニティのコミュニケーションを1か所に統合します。
pl: Dodano platformę forum Discourse, która ma zastąpić zarówno tradycyjne fora, jak i (już nieistniejące) listy mailingowe oraz ujednolicić komunikację społeczności w jednym miejscu.

source: A change is introduced that allows voting for and against existing folksonomy tags, rather than only adding your own.
it: Viene introdotto un cambiamento che permette di votare a favore o contro tag di folksonomia esistenti, anziché poter solo aggiungere i propri.
ja: 既存のフォークソノミータグに対して賛成または反対の投票を行うことが可能になる変更が導入されました。これまでは、自身のタグを追加するのみでした。
pl: Wprowadzono zmianę umożliwiającą głosowanie za i przeciw istniejącym tagom folksonomii, zamiast wyłącznie dodawania własnych.

source: A major update for the Picard tagger is released, with a huge amount of bugfixes and improvements.
it: È rilasciato un importante aggiornamento per il tagger Picard, che include un'enorme quantità di correzioni e miglioramenti.
ja: Picardのメジャーアップデートがリリースされました。このアップデートでは、多数のバグ修正と機能改善が実施されています。
pl: Została wydana istotna aktualizacja dla taggera Picarda, zawierająca mnóstwo poprawek błędów i udoskonaleń.

source: A new "Voting suggestions" page is released, containing predefined edit searches to help editors find interesting and/or important edits to review and vote on.
it: Viene rilasciata una nuova pagina di "Suggerimenti di voto", che contiene ricerche predefinite di modifiche per aiutare gli editor a trovare modifiche interessanti e/o importanti da controllare e su cui votare.
ja: 新しい「投票提案」ページがリリースされました。このページには、編集者がレビューや投票の対象となる興味深いまたは重要な編集を見つけるのに役立つ、事前に定義された編集検索機能が搭載されています。
pl: Została udostępniona nowa strona „Propozycje głosowania” zawierająca wstępnie zdefiniowane wyszukiwania edycji, które mają pomóc redaktorom znaleźć interesujące i/lub ważne edycje do sprawdzenia i zagłosowania.

source: A new AJAX coverart uploader is released, making it easier to add cover art to releases.
it: Rilascio di un nuovo uploader di copertine in AJAX, che rende più facile aggiungere copertine alle pubblicazioni.
ja: AJAXによる新しいカバーアートアップローダによって、リリースへカバーアートを追加しやすくなりました。
pl: Został wydany nowy program do przesyłania okładek za pomocą technologii AJAX, dzięki któremu dodawanie okładek do wydań staje się łatwiejsze.

source: A new banner message now notifies users whenever they receive a new edit note.
it: Un nuovo banner di avviso notifica gli utenti ogni volta che ricevono una nota di modifica.
ja: 新しい通知メッセージは、新たな編集ノートを受け取ったことをすぐにユーザーに知らせます。
pl: Nowy baner informacyjny powiadamia teraz użytkowników o otrzymaniu nowej notatki dotyczącej edycji.

source: A new, much faster search mechanism is added.
it: Viene aggiunto un nuovo meccanismo di ricerca molto più veloce.
ja: 新しい、大幅に高速化された検索機能が追加されました。
pl: Dodano nowy, znacznie szybszy mechanizm wyszukiwania.

source: A rift in the MusicBrainz community leads to a Great Dispute.
it: Una frattura nella comunità di MusicBrainz porta a una Grande Discussione.
ja: MusicBrainzコミュニティの亀裂は、大きな抗争につながります。
pl: Rozłam w społeczności MusicBrainz prowadzi do Wielkiego Sporu.

source: A very substantial schema change release adds a new entity type (areas), support for ISNI codes for artists and labels, and the possibility to have more than one release event on one release.
it: Una versione con cambiamenti allo schema molto sostanziosi aggiunge un nuovo tipo di entità (le aree), il supporto per i codici ISNI per artisti ed etichette, e la possibilità di avere più di un evento di pubblicazione su una pubblicazione.
ja: 大規模なスキーマ変更リリースでは、新しいエンティティタイプ（エリア）が追加され、アーティストとレーベル向けのISNIコードのサポートが追加され、1つのリリースに複数のリリースイベントを設定する機能が追加されます。
pl: Bardzo istotna zmiana schematu dodaje nowy typ encji (obszary), obsługę kodów ISNI dla artystów i wytwórni, a także możliwość wystąpienia więcej niż jednego zdarzenia wydania w ramach jednego wydania.

source: A way to search for edits based on several different criteria is released.
it: Viene rilasciato un nuovo modo per cercare modifiche in base a molti criteri diversi.
ja: 複数の異なる基準に基づいて編集を検索する機能がリリースされました。
pl: Wprowadzono możliwość wyszukiwania edycji na podstawie kilku różnych kryteriów.

source: AcousticBrainz, which aims to crowd source acoustic information for music, is announced in cooperation with the Music Technology Group at Universitat Pompeu Fabra.
it: AcousticBrainz, che mira al crowdsourcing di informazioni acustiche sulla musica, è annunciato in cooperazione con il Music Technology Group dell'Universitat Pompeu Fabra.
ja: 音楽の音響情報をクラウドソーシングすることを目的としたAcousticBrainzは、ポンペウファブラ大学の音楽技術グループと協力して発表されました。
pl: Powstaje projekt AcousticBrainz, którego celem jest społecznościowe zbieranie informacji na temat akustyki muzycznej. Powstał on we współpracy z Music Technology Group z Uniwersytetu Pompeu Fabra.

source: Advanced relationships
it: Relazioni avanzate
ja: 高度な関係
pl: Zaawansowane relacje

source: Advanced relationships that allow users to connect basic data entities is relased and unused TRMs pruned from the database. Inline editing is turned off by default, causing a drop in voting activity.
it: Rilascio delle relazioni avanzate, che permettono agli utenti di collegare entità di dati di base, ed eliminazione dal database dei TRM inutilizzati. Disattivazione di default delle modifiche in linea, che porta a una diminuzione dell'attività di voto.
ja: ユーザーが基本的なデータエンティティに接続できるようにする高度な関係は、データベースから削除された未使用のTRMです。 インライン編集はデフォルトでオフになっているため、投票アクティビティが低下します。
pl: Zaawansowane relacje, które pozwalają użytkownikom łączyć podstawowe encje danych, są zwalniane, a nieużywane TRM są usuwane z bazy danych. Edycja inline jest domyślnie wyłączona, co powoduje spadek aktywności głosowania.

source: After a lot of behind-the-scenes drama, MetaBrainz wins a legal battle against a copyright troll who tried to sue because of the use of Wikimedia Commons images. Commons images are still dropped from MusicBrainz sites to avoid further issues until Wikimedia makes changes that make image reuse more safe.
it: Dopo molte crisi dietro le quinte, MetaBrainz vince la battaglia legale contro un troll del copyright che ha cercato di farle causa per l'utilizzo di immagini da Wikimedia Commons. MusicBrainz abbandona comunque le immagini da Wikimedia Commons per evitare ulteriori problemi fino a quando Wikimedia non avrà apportato cambiamenti che rendano più sicuro il riutilizzo delle immagini.
ja: 裏での多くの混乱を経て、MetaBrainzは著作権侵害を主張する訴訟を提起した著作権侵害業者との法的闘争に勝利しました。Wikimedia Commonsの画像の使用を理由に訴訟を提起したこの業者に対し、MetaBrainzは法廷で勝利を収めました。ただし、Wikimediaが画像の再利用をより安全にするための変更を実施するまで、MusicBrainzのサイトからCommonsの画像は引き続き削除されています。
pl: Po wielu dramatycznych wydarzeniach za kulisami MetaBrainz wygrywa batalię prawną z trollem praw autorskich, który próbował pozwać z powodu korzystania z obrazów Wikimedia Commons. Obrazy Commons są nadal usuwane ze stron MusicBrainz, aby uniknąć dalszych problemów, dopóki Wikimedia nie wprowadzi zmian, które uczynią ponowne wykorzystanie obrazów bardziej bezpiecznym.

source: After a lot of debate, relationship data starts being displayed on release pages, making it a lot more visible.
it: Dopo molte discussioni, i dati delle relazioni iniziano a essere visualizzati sulle pagine delle pubblicazioni, rendendoli molto più visibili.
ja: 多くの議論の末、関係データがリリースページに表示されるようになり、より目立つようになりました。
pl: Po wielu debatach dane dotyczące relacji zaczęto wyświetlać na stronach wydań, dzięki czemu stały się o wiele bardziej widoczne.

source: After a successful Summer of Code, Ian McEwen joins the MusicBrainz team.
it: Dopo una Summer of Code ben riuscita, Ian McEwen si unisce al team di MusicBrainz.
ja: サマー・オブ・コードの成功を受けて、イアン・マクイーウェン氏がMusicBrainzチームに参加しました。
pl: Po udanym Summer of Code Ian McEwen dołącza do zespołu MusicBrainz.

source: After many years at Digital West in California, the MetaBrainz project moves all servers to a much larger dedicated provider in Germany, Hetzner.
it: Dopo molti anni presso Digital West in California, il progetto MetaBrainz trasferisce tutti i suoi server presso un fornitore dedicato molto più grande in Germania, Hetzner.
ja: カリフォルニアのDigital Westで長年活動してきたMetaBrainzプロジェクトは、ドイツのHetznerというはるかに大規模な専用ホスティングプロバイダーへすべてのサーバーを移行しました。
pl: Po wielu latach w Digital West w Kalifornii projekt MetaBrainz przenosi wszystkie serwery do znacznie większego, wyspecjalizowanego dostawcy w Niemczech, firmy Hetzner.

source: After several years as a community-driven only project, BookBrainz is adopted as an official project and given an actual developer position with the hiring of Monkey.
it: Dopo diversi anni come un progetto guidato esclusivamente dalla comunità, BookBrainz viene adottato come progetto ufficiale e gli viene assegnata una posizione di sviluppatore con l'assunzione di Monkey.
ja: 数年間コミュニティ主導のプロジェクトとして運営されてきたBookBrainzは、Monkeyの採用により公式プロジェクトとして採用され、実際の開発者ポジションが与えられました。
pl: Po kilku latach działalności wyłącznie na rzecz społeczności, BookBrainz zostaje przyjęty jako oficjalny projekt i otrzymuje stanowisko programisty wraz z zatrudnieniem Monkey'a.

source: After unexpected upheaval on Freenode, MetaBrainz moves all official channels to Libera.Chat instead.
it: A seguito di inattesi scompigli su Freenode, MetaBrainz sposta tutti i canali ufficiali su Libera.Chat.
ja: Freenodeでの予期せぬ混乱を受けて、MetaBrainzはすべての公式チャンネルをLibera.Chatに移行しました。
pl: Po nieoczekiwanym zamieszaniu na Freenode, MetaBrainz przenosi wszystkie oficjalne kanały do Libera.Chat.

source: Album languages
it: Lingue album
ja: アルバムの言語
pl: Języki albumu

source: Album languages, guess case improvements and revamps edit forms released.
it: Rilascio delle lingue album, miglioramenti alla funzione "Ritocca maiuscole/minuscole" e rinnovamento dei form per le modifiche.
ja: アルバム言語・大文字小文字の推測を改善・編集フォームの改良をリリース。
pl: Wprowadzono nowe języki albumów, poprawiono wielkość liter i przebudowano formularze edycji.

source: Aliases are added to the three entity types that were still missing them: recordings, releases and release groups. This allows storing aliases for, for example, English names of Asian release groups.
it: Vengono aggiunti gli alias per tre tipi di entità che ancora non li avevano: registrazioni, pubblicazioni e gruppi di pubblicazioni. Ciò permette, per esempio, di immagazzinare i nomi inglesi di gruppi di pubblicazioni asiatici.
ja: エイリアスは、まだエイリアスが設定されていなかった3つのエンティティタイプ（レコーディング、リリース、リリースグループ）に追加されました。これにより、例えばアジアのリリースグループの英語名などのエイリアスを保存することが可能になります。
pl: Aliasy są dodawane do trzech typów jednostek, którym ich nadal brakowało: nagrań, wydań i grup wydań. Pozwala to na przechowywanie aliasów, na przykład angielskich nazw azjatyckich grup wydań.

source: Aliases for recordings, releases and release groups
it: Alias per registrazioni, pubblicazioni e gruppi di pubblicazioni
ja: 録音、リリース、およびリリースグループのエイリアス
pl: Aliasy dla nagrań, wydań i grup wydań

source: Amazon betas <a href="http://web.archive.org/web/20210123164029/https://www.wired.com/2008/09/amazon-takes-on/">SoundUnwound</a> with data from MusicBrainz.
it: Amazon rilascia in beta <a href="http://web.archive.org/web/20210123164029/https://www.wired.com/2008/09/amazon-takes-on/">SoundUnwound</a> con dati da MusicBrainz.
ja: Amazonは、MusicBrainzのデータを使用して<a href="http://web.archive.org/web/20210123164029/https://www.wired.com/2008/09/amazon-takes-on/">SoundUnwound</a>のベータ版を提供しています。
pl: Amazon beta <a href="http://web.archive.org/web/20210123164029/https://www.wired.com/2008/09/amazon-takes-on/">SoundUnwound</a> korzysta z danych z MusicBrainz.

source: Amazon betas SoundUnwound
it: Amazon lancia la beta di SoundUnwound
ja: AmazonがSoundUnwoundのベータ版をリリースしました
pl: Amazon testuje SoundUnwound

source: Amazon cover art
it: Copertine di Amazon
ja: Amazonのカバーアート
pl: Okładka z Amazon

source: Amazon cover art support released.
it: Rilascio del supporto per le copertine di Amazon.
ja: Amazonのカバーアート対応機能がリリースされました。
pl: Udostępniono obsługę okładek Amazon.

source: An improved release editor and a new site design are released.
it: Rilascio di un editor di pubblicazioni migliorato e di un nuovo design del sito.
ja: 改良されたリリースエディターと新しいサイトデザインがリリースされました。
pl: Udostępniono ulepszony edytor wersji i nowy wygląd witryny.

source: An update is released that allows specifying a credit for artists in a relationship, if not the same as the artist name.
it: Viene rilasciato un aggiornamento che permette di specificare un accreditamento per gli artisti all'interno di una relazione, qualora esso non corrisponda al nome dell'artista.
ja: アーティストの名前と異なる場合、関係にあるアーティストのクレジットを指定できるアップデートがリリースされました。
pl: Została wydana aktualizacja umożliwiająca określenie nazwy artysty będącego w związku, jeśli nie jest ona taka sama jak jego imię i nazwisko.

source: Annotation support released.
it: Rilascio del supporto per le annotazioni.
ja: 注釈機能のサポートがリリースされました。
pl: Dodano obsługę adnotacji.

source: Annotations
it: Annotazioni
ja: 注釈
pl: Adnotacje

source: Areas, ISNI codes and multiple release events per release
it: Aree, codici ISNI e più eventi di pubblicazione per ogni pubblicazione
ja: 地域、ISNIコード、およびリリースごとの複数のリリースイベント
pl: Obszary, kody ISNI i wiele zdarzeń wydania na wydanie

source: Artist subscriptions
it: Iscrizioni ad artisti
ja: 購読中のアーティスト
pl: Subskrypcje artystów

source: Artist subscriptions made public and various smaller user centric improvements are released.
it: Lancio pubblico delle iscrizioni ad artisti e rilascio di vari miglioramenti per l'utenza.
ja: アーティストのサブスクリプションが公開され、ユーザー中心のさまざまな小さな改善点がリリースされました。
pl: Subskrypcje artystów stają się publiczne, a także udostępniane są różne mniejsze usprawnienia zorientowane na użytkowników.

source: Artist subscriptions.
it: Iscrizioni ad artisti.
ja: アーティストの購読。
pl: Subskrypcje artystów.

source: As part of a long term move towards more fidelity to the original data, we stop standardizing "featuring" and all its variants to "feat.", and ask editors to use whatever is printed instead.
it: All'interno di una transizione di lungo termine verso una maggior fedeltà ai dati originali, smettiamo di standardizzare i "featuring" e tutte le varianti in "feat.", e chiediamo agli utenti di utilizzare ciò che si trova stampato sulla pubblicazione.
ja: 長期的な取り組みの一環として、オリジナルデータへの忠実性を高めるため、私たちは「featuring」とそのすべての変種を「feat.」に標準化することを中止し、編集者には印刷されたままの表記を使用するようお願いしています。
pl: W ramach długofalowego działania na rzecz większej wierności oryginalnym danym zaprzestajemy standaryzowania słowa „featuring” i wszystkich jego wariantów na „feat.” i prosimy redaktorów, aby zamiast tego korzystali z tego, co jest drukowane.

source: BBC dynamic artist pages
it: Pagine artista dinamiche della BBC
ja: BBCのダイナミックなアーティストページ
pl: Dynamiczne strony artysty BBC

source: BBC launches the dynamic artist pages based on MusicBrainz data.
it: La BBC lancia le pagine artista dinamiche basate su dati di MusicBrainz.
ja: BBCは、MusicBrainzのデータに基づくダイナミックなアーティストページをリリースしました。
pl: BBC uruchamia dynamiczne strony artystów bazujące na danych MusicBrainz.

source: BBC partners with MetaBrainz
it: La BBC si associa a MetaBrainz
ja: BBCとMetaBrainzが提携
pl: BBC współpracuje z MetaBrainz

source: BookBrainz becomes official MetaBrainz project
it: BookBrainz diventa un progetto ufficiale di MetaBrainz
ja: BookBrainzがMetaBrainzの公式プロジェクトとなりました
pl: BookBrainz staje się oficjalnym projektem MetaBrainz

source: CAA initial release
it: Rilascio iniziale CAA
ja: CAAの初期リリース
pl: Początkowe wydanie CAA

source: CAA official release
it: Rilascio ufficiale CAA
ja: CAAが公式リリース
pl: Oficjalne wydanie CAA

source: CatQuest becomes Instrument Inserter
it: CatQuest diventa l'inseritore di strumenti
ja: CatQuest氏がインストゥルメントインサーターとして機能します

source: CatQuest officially takes over from reosarevok as the main person for adding new instruments to MusicBrainz, with the newly created Instrument Inserter position.
it: CatQuest subentra ufficialmente a reosarevok come incaricato principale per aggiungere nuovi strumenti a MusicBrainz, con la nuova posizione di inseritore di strumenti.
ja: CatQuest氏は、reosarevok氏に代わり、MusicBrainzへの新しい楽器の追加を担当する主要な人物として正式に就任しました。この役割は、新たに創設された「Instrument Inserter」ポジションを通じて行われます。

source: Collaborative collections
it: Collezioni collaborative
ja: 共同コレクション
pl: Kolekcje współpracy

source: Collection owners are now able to allow other editors to also add/remove entities from any of their collections.
it: I possessori di collezioni possono ora permettere ad altri editor di aggiungere/rimuovere entità da qualsiasi loro collezione.
ja: コレクションの所有者は、現在、他の編集者が自身のコレクション内の任意のエンティティを追加または削除できるように設定できるようになりました。
pl: Właściciele kolekcji mogą teraz zezwolić innym edytorom na dodawanie i usuwanie obiektów z dowolnych swoich kolekcji.

source: Collection, Ratings, CDStubs
it: Collezioni, valutazioni, bozze CD
ja: コレクション・評価・CDスタブ

source: Collection, Ratings, CDStubs, LastUpdate released.
it: Rilascio di collezioni, valutazioni, bozze CD, ultima modifica.
ja: コレクション、評価、CDStubs、最終更新日が公開されました。

source: Collections can now be merged, in case an editor wants to consolidate several of their collections into one. Additionally, it is now possible to create series of artists, and to rate places (the only entity that could be reviewed on CritiqueBrainz but not rated on MusicBrainz).
it: È ora possibile unire le collezioni, nel caso in cui un editor voglia accorpare più collezioni di cui dispone in una sola. In aggiunta, è possibile creare serie di artisti, nonché valutare i posti (la sola entità che poteva essere recensita su CritiqueBrainz ma non valutata su MusicBrainz).
ja: コレクションを統合する機能が追加されました。編集者が複数のコレクションを1つにまとめる必要がある場合にご利用いただけます。さらに、アーティストのシリーズを作成する機能や、場所の評価を行う機能（CritiqueBrainzではレビュー対象でしたが、MusicBrainzでは評価対象外だった唯一のエンティティ）も追加されました。
pl: Kolekcje można teraz scalać, w przypadku gdy redaktor chce skonsolidować kilka swoich kolekcji w jedną. Ponadto możliwe jest teraz tworzenie serii artystów i ocenianie miejsc (jedyna jednostka, która może być recenzowana na CritiqueBrainz, ale nie oceniana na MusicBrainz).

source: Cover Art Uploader
it: Uploader copertine
ja: カバーアートアップローダ
pl: Osoba przesyłąjąca okładkę

source: Dedicated database server
it: Server dedicato per il database
ja: 専用データベースサーバー
pl: Dedykowany serwer bazy danych

source: Discourse unifies community communication
it: Discourse unifica le comunicazioni nella comunità
ja: ディスカッションはコミュニティのコミュニケーションを統合します
pl: Dyskusja jednoczy komunikację społeczności

source: Easier edit note adding
it: Semplificata l'aggiunta di note di modifica
ja: 編集メモの追加がより簡単になりました
pl: Łatwiejsze dodawanie notatek edycyjnych

source: Edit display improvements, turned off RDF dumps, new install scripts released.
it: Rilascio di miglioramenti alla visualizzazione delle modifiche, disattivazione dei dump RDF, nuovi script di installazione.
ja: 表示の改善を実施、RDFダンプを無効化、新しいインストールスクリプトをリリースしました。
pl: Wprowadzono ulepszenia wyświetlania, wyłączono zrzuty RDF, wydano nowe skrypty instalacyjne.

source: Edit history visible without logging in
it: Cronologia modifiche visibile senza aver effettuato l'accesso
ja: ログインせずに編集履歴を確認
pl: Historia edycji widoczna bez logowania

source: Edit note notifications
it: Notifiche delle note di modifica
ja: 編集ノート通知
pl: Edytuj powiadomienia o notatkach

source: Edit notes can now be added when creating an edit, making it much easier for editors to explain their changes.
it: Le note di modifica possono essere aggiunte durante la creazione di una modifica, rendendo molto più semplice per gli editor spiegare i cambiamenti.
ja: 編集メモを編集を作成する際に追加できるようになりました。これにより、編集者が変更内容を説明する作業が大幅に簡素化されます。
pl: Podczas tworzenia edycji można teraz dodawać notatki dotyczące edycji, co znacznie ułatwia redaktorom objaśnianie wprowadzanych zmian.

source: Edit search
it: Ricerca modifiche
ja: 編集を検索
pl: Edytuj wyszukiwanie

source: Editor ojnkpjg runs a script setting track times from DiscID values, creating a huge spike in edits.
it: L'editor ojnkpjg esegue uno script che imposta la durata delle tracce a partire dai valori degli ID disco, creando un enorme picco di modifiche.
ja: 編集者ojnkpjg氏は、DiscID値からトラック時間を設定するスクリプトを実行し、編集件数に急激な増加を引き起こしています。
pl: Edytor ojnkpjg uruchamia skrypt ustawiający czasy utworów na podstawie wartości DiscID, co powoduje gwałtowny wzrost liczby edycji.

source: Edits made by editors to their own release additions within 1 hour of adding them are now auto-edits, as are "Add recording" and "Remove alias" edits.
it: Le modifiche fatte dagli editor alle pubblicazioni aggiunte da loro stessi sono ora auto-modifiche fino a 1 ora dall'aggiunta della pubblicazione, così come le modifiche "Aggiungi registrazione" e "Rimuovi alias".
ja: 編集者が自身のリリース追加内容に対して、追加後1時間以内に実施した編集は、現在自動編集として処理されます。また、「レコーディングの追加」と「エイリアスの削除」に関する編集も同様です。
pl: Edycje wprowadzone przez redaktorów do dodanych przez nich wersji w ciągu 1 godziny od ich dodania są teraz edycjami automatycznymi, podobnie jak edycje „Dodaj nagranie” i „Usuń alias”.

source: Email verification
it: Verifica email
ja: メール認証
pl: Weryfikacja e-mail

source: Empty labels, release groups and works are now auto-removed after 24 hours of being unused, in the same way artists already were before.
it: Le etichette, i gruppi di pubblicazioni e le opere vuote sono rimosse automaticamente dopo essere inutilizzate per 24 ore, similmente a quanto già succedeva per gli artisti.
ja: 空のラベル、リリースグループ、および作品は、使用されていない状態が24時間経過すると、アーティストと同様に自動的に削除されます。
pl: Puste etykiety, grupy wydawnicze i prace są teraz automatycznie usuwane po 24 godzinach nieużywania, tak jak wcześniej usuwano artystów.

source: Empty labels, release groups and works start being auto-removed
it: Etichette, gruppi di pubblicazioni e opere vuote iniziano ad essere rimosse automaticamente
ja: 空のラベル、リリースグループ、および作品を自動的に削除します
pl: Puste etykiety, grupy wydań i prace zaczynają być automatycznie usuwane
