Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: In the form of a piano accordion, the keys control the output, pitch and sound, bellows control only volume. Sold by Hohner since 1952, it has gone through many modernisations through the years.
nl: Het elektronium is een klavieraccordeon met knoppen voor de ‘klankkleur’ in plaats van registerknoppen. Aan de linkerkant zitten een ‘octaafhendel’ en drie extra knoppen waar klankkleuren op kunnen worden geprogrammeerd, zodat die tijdens het spelen makkelijk te gebruiken zijn.
pl: W formie akordeonu fortepianowego klawisze kontrolują wyjście, wysokość dźwięku i dźwięk, miech kontroluje tylko głośność. Sprzedawany przez Hohnera od 1952 r., przeszedł wiele modernizacji na przestrzeni lat.
zh: 形式类似于钢琴式手风琴，琴键控制输出，音高和声音，风箱只控制音量。1952年起由和来公司销售，在多年的时间中经历了多次现代化。
zh_hant: 形式類似於鋼琴式手風琴，琴鍵控制輸出，音高和聲音，風箱只控制音量。1952年起由和來公司銷售，在多年的時間中經歷了多次現代化。

source: Indian mouth harp, played in Carnatic and Rajastani folk music.
it: Arpa a bocca indiana suonata nella musica tradizionale carnatica e del Rajasthan.
nl: De morsing is een Indiase mondharp, en wordt bespeeld in Carnatische en Rajastaanse muziek.
pl: Indyjska harfa ustna, używana w muzyce ludowej Karnatyki i Radżastanu.
zh: 印度口弦，在卡纳蒂克和拉贾斯坦民间音乐中演奏。
zh_hant: 印度口弦，在卡納蒂克和拉賈斯坦民間音樂中演奏。

source: Ingenious to the Ainu, it is made of bamboo with a string that vibrated creates sound.
nl: De mukkuri is een instrument van de Ainu in Japan. Het bestaat uit een plankje bamboe van ongeveer 10 bij 1,5 cm met één snaar.
pl: Pomysłowy dla Ajnów, wykonany jest z bambusa i przywiązany sznurkiem, który wibrując wydaje dźwięk.
zh: 对于阿伊努人来说，这种乐器十分精巧，由竹子制成，通过弦的振动发声。
zh_hant: 對於阿伊努族來說非常巧妙，使用竹子製作，裡面有一根弦，振動時會發出聲音。

source: Initially developed in 1880's by Gütter, it was produced and sold by Zimmerman in America and became popular in the 1910 and onward. Wooden box zither has spring mounted bars used to mute strings for chords.
nl: De autoharp is in de jaren 1880 door Gütter ontworpen, maar werd populair toen Zimmerman het instrument in de jaren 1910 in de VS ging verkopen. Het is een houten doosciter met geveerde dempers.
pl: Początkowo opracowana w latach 80. XIX wieku przez Güttera, była produkowana i sprzedawana przez Zimmermanna w Ameryce i stała się popularna w 1910 roku i później. Drewniana cytra skrzynkowa ma sprężynowe pręty używane do tłumienia strun w akordach.
zh: 这种乐器最初由 Gütte 于 19 世纪 80 年代开发，后来由美国的 Zimmerman 生产和销售，并于 20 世纪 10 年代开始流行起来。木盒扬琴装有弹簧条，用于使琴弦消音，从而奏出和弦。
zh_hant: 最初由Gütter於1880年代開發，並由Zimmerman在美國生產和銷售，於1910年及以後變得流行。木製箱形絃樂器有彈簧安裝的條，用來靜音弦以產生和弦。

source: Inspired by the violin in 1920, Hellenic luthiers combined parts of the old Cretan lyra with the violin.
it: Ispirati dal violino, nel 1920 liutai ellenici combinarono parti della vecchia lira cretese con il violino.
nl: De vioollier is een in de jaren 1920 door Griekse luitmakers ontwikkelde hybride van de viool en de Kretenzische lier.
pl: Zainspirowani skrzypcami, w 1920 roku greccy lutnicy połączyli elementy starej kreteńskiej liry ze skrzypcami.
zh: 在1920年由小提琴启发，希腊制琴师将古克里特里拉琴和小提琴的组件结合起来。
zh_hant: 在1920年由小提琴啟發，希臘制琴師將古克里特里拉琴和小提琴的組件結合起來。

source: Inspired by western zithers, it has 20 strings and is flatter than the other kacapis.
it: Ispirato dalle cetre (zither) occidentali, ha 20 corde ed è più piatto degli altri kacapi.
nl: De katjapi siter is een moderne variant van de katjapi. Het is geïnspireerd door westerse citers en heeft twintig snaren en een plattere klankkast.
pl: Inspirowana zachodnimi cytrami, ma 20 strun i jest bardziej płaska od innych kacapi.
zh: 由西洋齐特琴启发，有20根弦，比其他的印尼筝更平。
zh_hant: 由西洋齊特琴啟發，有20根弦，比其他的印尼箏更平。

source: Instead of a wooden body, it is amplified by a metal horn resonator; its louder and more directional sound made it useful in loud areas.
it: Amplificato da un risuonatore in corno metallico anziché da una cassa in legno, il suo suono più forte e più direzionale lo rendeva utile in luoghi rumorosi.
nl: De violofoon (ook wel strohviool, trompetviool of schaatsviool genoemd) is een viool met een metalen hoorn in plaats van een houten klankkast. Het geluid is luider en meer gericht, wat deze viool geschikt maakt voor omgevingen met veel lawaai.
pl: Zamiast drewnianej obudowy wzmacniacz wyposażono w metalowy rezonator tubowy; jego głośniejszy i bardziej kierunkowy dźwięk sprawia, że sprawdza się w głośnych miejscach.
zh: 通过金属号角放大声音，而非木质琴身；其更洪亮，更具有指向性的声音意味着可以在嘈杂地段使用。
zh_hant: 通過金屬號角放大聲音，而非木質琴身；其更洪亮，更具有指向性的聲音意味著可以在嘈雜地段使用。

source: Instruments used in the traditional music of the Basque people.
nl: Instrumenten die voor traditionele Baskische muziek worden gebruikt.
pl: Instrumenty używane w tradycyjnej muzyce Basków.
zh: 用于巴斯克人传统音乐中的乐器。
zh_hant: 用於巴斯克人傳統音樂中的樂器。

source: Introduced to Indonesia in the 15th century, this variant of the spike-fiddle rebab has two bowed metal strings with characteristically long tuning pegs and is made of hide-covered wood or coconut shell. It is the melody leader in gamelan and is also used in healing rituals.
it: Comparsa in Indonesia nel XV secolo, questa variante della fidula rebab ha due corde in metallo strofinate, con tipici piroli per l'accordatura lunghi ed è realizzata in legno o noce di cocco ricoperta di pelle. È il primo strumento nella melodia nel gamelan ed è usato anche per rituali di guarigione.
nl: De rebab werd in de 15e eeuw in Indonesië geïntroduceerd en is een variant op rebabs in de vorm van een spijkerluit. De Indonesische rebab heeft twee metalen snaren en lange stemschroeven, en de klankkast is van hout of een kokosnoot gemaakt en bespannen met een huid. Het instrument geeft in het gamelan-ensemble de melodie aan en wordt ook gebruikt bij geneeskrachtige rituelen.
pl: Wprowadzony do Indonezji w XV wieku, ten wariant spike-fiddle rebab ma dwie smyczkowe metalowe struny z charakterystycznie długimi kołkami do strojenia i jest wykonany z drewna pokrytego skórą lub skorupy kokosa. Jest liderem melodii w gamelanie i jest również używany w rytuałach uzdrawiania.
zh: 15世纪引入印尼，这种类似于二胡的雷贝琴有两根用弓拉的金属弦，特征明显的长弦轴，木制或椰壳制，蒙有兽皮。是甘美兰旋律中的领奏，也用于巫医仪式中。
zh_hant: 15世紀引入印尼，這種類似於二胡的雷貝琴有兩根用弓拉的金屬弦，特徵明顯的長弦軸，木製或椰殼制，蒙有獸皮。是甘美蘭旋律中的領奏，也用於巫醫儀式中。

source: Invented (or at least made popular) by Blue Man Group, it is made of alternating length PVC pipes and hit with sticks or flaps. It is popular with street musicians.
nl: De tubulum werd uitgevonden (of in ieder geval gepopulariseerd) door de Blue Man Group. Het is gemaakt van pvc-buizen van verschillende lengtes en wordt met stokken of latjes aangeslagen. Ook populair onder straatmuzikanten.
pl: Wynaleziony (lub przynajmniej spopularyzowany) przez Blue Man Group, wykonany z rur PVC o zmiennej długości i uderzany kijami lub klapkami. Jest popularny wśród ulicznych muzyków.
zh: 由蓝人剧团发明(或至少是推广)，它是由不同长度的PVC水管制成，用鼓棒敲打或用手拍击。它流行于街头音乐家中。
zh_hant: 由藍人劇團發明(或至少是推廣)，它是由不同長度的PVC水管制成，用鼓棒敲打或用手拍擊。它流行於街頭音樂家中。

source: Invented and developed by several people in the early 1800's, it has an arm operated bellows with keys or buttons at one end and bass buttons at the other.
nl: De accordeon is begin 19e eeuw door meerdere mensen uitgevonden. Het instrument heeft een handbediende balg met aan de ene kant akkoordtoetsen of -knoppen en aan de andere kant basknoppen.
pl: Wynaleziony i rozwinięty przez kilka osób na początku XIX wieku, posiada miech obsługiwany ramieniem z klawiszami lub przyciskami na jednym końcu i przyciskami basowymi na drugim.
zh: 它是由几个人在 19 世纪早期发明和开发的，有一个手臂操作的风箱，一端有按键或按钮，另一端有低音按钮。
zh_hant: 在1800年代初期由幾位人士發明和開發，具有一個手動風箱，兩端分別是按鍵或按鈕以及低音按鈕。

source: Invented and used in 1800's Europe, it became popular in Argentina. Unlike concertinas it is square, but alike its button action is parallel, typically it has several reeds per button.
nl: De bandoneon werd in de 19e eeuw in Europa ontwikkeld uit de concertina, maar is nu vooral in Argentinië populair. Elke knop heeft zijn eigen toon en het instrument is wisseltonig, wat betekent dat duwen en trekken een andere toon produceert.
pl: Wynaleziony i używany w Europie w latach 1800., stał się popularny w Argentynie. W przeciwieństwie do concertina jest kwadratowy, ale podobnie jak jego działanie guzików jest równoległe, zwykle ma kilka stroików na guzik.
zh: 这种乐器发明于 19 世纪的欧洲，后来在阿根廷流行起来。与协奏曲不同，它是方形的，但按钮动作是平行的，通常每个按钮有几个簧片。
zh_hant: 在1800年代的歐洲發明並使用，後來在阿根廷變得流行。與手風琴不同的是，它是方形的，但按鈕的動作是平行的，通常每個按鈕有多個簧片。

source: Invented by European luthiers in the first half of the 18th century, it had 6 to 7 single or double courses of gut strings and a long neck with either sharp or shallow angled pegbox.
it: Inventata da liutai europei nella prima metà del XVIII secolo, aveva 6 o 7 ordini di corde singole o doppie in budello ed un manico allungato con un cavigliere ad angolo retto o acuto.
nl: De mandora werd in de eerste helft van de 18e eeuw uitgevonden. Het heeft zes of zeven enkel- of dubbelkorige darmsnaren en een lange hals die een hoek en een schroevenhouder die onder een hoek staat.
pl: Wynaleziona przez europejskich lutników w pierwszej połowie XVIII wieku, miała 6-7 pojedynczych lub podwójnych rzędów strun jelitowych i długą szyjkę z ostrą lub płytko zakrzywioną komorą kołkową.
zh: 由欧洲的制琴师在18世纪前半期发明，具有6至7根肠单股或双股弦，一个长琴颈以及边角锐利的弦轴箱。
zh_hant: 由歐洲的制琴師在18世紀前半期發明，具有6至7根腸單股或雙股弦，一個長琴頸以及邊角銳利的弦軸箱。

source: Invented in 16th century England, it had low-tension metal strings and sloping frets.
it: Inventato nell'Inghilterra del XVI secolo, aveva corde in metallo a bassa tensione e tasti inclinati.
nl: De orpharion is een cistern met metalen snaren die onder weinig spanning staan en aflopende fretten. Het is in de 16e eeuw in Engeland uitgevonden.
pl: Gitara ta została wynaleziona w Anglii w XVI wieku. Miała metalowe struny o niskim napięciu i pochyłe progi.
zh: 发明于16世纪的英格兰，具有低张力的金属弦和斜坡状的品。
zh_hant: 發明於16世紀的英格蘭，具有低張力的金屬弦和斜坡狀的品。

source: Invented in 1823, it had a body like a medieval fiddle, but had frets and tuning like the guitar.
it: Inventato nel 1823, aveva una cassa simile ad un violino folk medievale, ma i tasti e l'accordatura di una chitarra.
nl: De in 1823 uitgevonden arpeggione lijkt op een middeleeuwse vedel, maar met fretten. Het instrument wordt op dezelfde manier als een gitaar gestemd.
pl: Wynaleziona w 1823 roku, miała korpus podobny do średniowiecznych skrzypiec, lecz progi i strój podobny do gitary.
zh: 发明于1823年，它有一个类似于中世纪提琴的琴身，但是有品且用类似于吉他的方法调音。
zh_hant: 發明於1823年，它有一個類似於中世紀提琴的琴身，但是有品且用類似於吉他的方法調音。

source: Invented in 1966 by vox, and in 1969 by Bob Murrell, it is an electric guitar with electronic organ wiring and knobs added.
it: Inventata nel 1966 dalla Vox e nel 1969 da Bob Murrell, è una chitarra elettrica con aggiunti i circuiti e le manopole di un organo elettrico.
nl: Het gitorgel is een elektrische gitaar met onderdelen van een elektrisch orgel.
pl: Wynaleziona w 1966 roku przez firmę Vox, a w 1969 roku przez Boba Murrella, jest to gitara elektryczna z dodanymi elektronicznymi organami i pokrętłami.
zh: 先后于1966年由Vox公司于1966年和鲍勃· 默雷尔于1969年发明，它是一种加装了电管风琴接线盒旋钮的电吉他。
zh_hant: 先後於1966年由Vox公司於1966年和鮑勃· 默雷爾於1969年發明，它是一種加裝了電管風琴接線盒旋鈕的電吉他。

source: Invented initially as the Hang, it is made of two tuned metal convex pans glued together creating an UFO shape.
it: Inizialmente inventata come Hang, è composta da due semisfere in metallo convesse e intonate, incollate una all'altra creando una forma simile a quella di un UFO.
nl: De handpan werd ontwikkeld als de Hang. Het is gemaakt van twee gestemde bolle pannen die zo op elkaar zijn gelijmd dat het geheel eruitziet als een ufo.
pl: Początkowo wymyślono go pod nazwą Hang, składa się z dwóch dopasowanych, wypukłych misek metalowych, sklejonych ze sobą w celu nadania im kształtu UFO.
zh: 最初发明时称为Hang，由两个调好律且粘合成飞碟形的平行盘构成。
zh_hant: 最初發明時稱為Hang，由兩個調好律且黏合成飛碟形的平行盤構成。

source: It differs from other chimes by addition of pendulum(s), such to be worked by wind, the sonorous parts can be rods, bells or other shapes of metal, wood, glass or ceramic.<br /> Often decorated, it is seen as a good luck charm.
it: Si distinguono dagli altri chimes (o simili) per l'aggiunta di uno o più pendoli azionati dal vento. Le parti risonanti possono essere bastoncini, campane o altre forme in metallo, legno, vetro o ceramica.<br /> Spesso decorate, sono viste come un portafortuna.
nl: Het verschil tussen een windgong en andere klokkenspelen is dat er een of meer slingers aan zijn toegevoegd. De klanken worden geproduceerd door staven, bellen of andere vormen van metaal, hout, glas of keramiek.<br />Windgongs worden vaak gezien als een geluksamulet.
pl: Różni się od innych dzwonków tym, że ma dodane wahadło (wahadła), które jest poruszane przez wiatr. Częściami dźwiękowymi mogą być pręty, dzwonki lub inne kształty wykonane z metalu, drewna, szkła lub ceramiki.<br /> Często zdobiony, uważany jest za talizman przynoszący szczęście.
zh: 与风铃类其他乐器的不同之处在于添加了摆，在风吹时工作，发生部分可以是杆状，铃铛形或者其他形状的金属，木材，玻璃或陶瓷。<br />常常附有装饰，作为转运护符。
zh_hant: 與風鈴類其他樂器的不同之處在於添加了擺，在風吹時工作，發生部分可以是杆狀，鈴鐺形或者其他形狀的金屬，木材，玻璃或陶瓷。<br />常常附有裝飾，作為轉運護符。

source: It has a short fretted neck originally with four silk but now usually nylon or steel strings, and large flat round body, earning it the nickname "moon lute".
nl: De yueqin heeft een korte hals met fretten en vier snaren die traditioneel van zijde, maar tegenwoordig van nylon of staal worden gemaakt. Dankzij de schijfvormige klankkast heeft het instrument de bijnamen maangitaar en maanciter.
pl: Posiada krótką gryfową konstrukcję, pierwotnie zaopatrzoną w cztery struny jedwabne, obecnie zwykle nylonowe lub stalowe, oraz duży, płaski i okrągły korpus, stąd też przydomek „lutnia księżycowa”.
zh: 具有短的有品的琴颈，四根原为丝质现通常为尼龙或钢丝质的弦，以及一个扁圆形的琴身，由此得名“月琴”。
zh_hant: 具有短的有品的琴頸，四根原為絲質現通常為尼龍或鋼絲質的弦，以及一個扁圓形的琴身，由此得名“月琴”。

source: It has a single chanter and drone with a bag made of a variety of animals, it has fur out and an ornamental goats head. Traditionally played at spring festivities, recently it has had a resurgence.
nl: De dūdmaišis of Labonoro dūda is een Litouwse doedelzak met één melodiepijp en één bourdonpijp. De zak kan van de huid verschillende diersoorten zijn gemaakt. Het instrument werd oorspronkelijk bij lentefestivals bespeeld en beleeft de laatste jaren een opleving.
pl: Ma pojedynczego kantora i dron z workiem wykonanym z różnych zwierząt, ma futro i ozdobną głowę kozy. Tradycyjnie grany na wiosennych uroczystościach, ostatnio przeżywa odrodzenie.
zh_hant: 它有一個單吹管和一個風箱，風箱由各種動物製成，毛皮在外面，上面裝飾著一個山羊的頭。傳統上在春季慶典上演奏，最近又重新受到歡迎。

source: It is based on the Chinese sheng, but is smaller.
nl: De sho is gebaseerd op de Chinese Sheng, maar is kleiner.
pl: Jest oparty na chińskim sheng, ale jest mniejszy.
zh: 它以中国的笙为基础，但比笙小。
zh_hant: 它是基於中國笙，但體型較小。

source: It is known by many names, based on the full "alto de viola da braccio": "alto", "bratsch (braccio)", "viola", etc. <br /> It is the alto member of the modern violin family and a principal member of the symphony orchestra.
it: Conosciuta anche come "alto" o "bratsch (braccio)" in altre lingue, a partire dal nome completo "alto di viola da braccio". <br /> È il membro di registro alto della moderna famiglia dei violini e un membro di base dell'orchestra sinfonica.
nl: De altviool, ook wel viola, alto of bratsche genoemd (allemaal afgeleid van de volledige Italiaanse naam ‘alto de viola da braccio’), is de alt van de moderne vioolfamilie en een belangrijk onderdeel van een symfonieorkest.
pl: Znany jest pod wieloma nazwami, które wywodzą się z pełnej formy „alto de viola da braccio”: „alto”, „bratsch (braccio)”, „viola” itd. <br /> Jest to instrument altowy w rodzinie skrzypiec i główny członek orkiestry symfonicznej.
zh: 名称众多，均基于全名“alto de viola da braccio”：“alto”，“bratsch (braccio)”，“viola”，等等。<br />是现代提琴族的中音成员，交响乐团的主要成员。
zh_hant: 名稱眾多，均基於全名“alto de viola da braccio”：“alto”，“bratsch (braccio)”，“viola”，等等。<br />是現代提琴族的中音成員，交響樂團的主要成員。

source: It is related to similar hammered dulcimers in India, middle east and Europe.
it: Imparentato con dulcimer martellati simili diffusi in India, Medio Oriente ed Europa.
nl: De yangqin is een Chinees hakkebord, vergelijkbaar met hakkeborden uit India, het Midden-Oosten en Europa.
pl: Jest spokrewniony z podobnymi cymbałami używanymi w Indiach, na Bliskim Wschodzie i w Europie.
zh: 与印度，中东和欧洲的锤式德西马琴有关。
zh_hant: 與印度，中東和歐洲的錘式德西馬琴有關。

source: Its name variously used to describe the serpentone, the ophicleide and the bombardon, the modern cimbasso was developed by instrument making firm Pelitti under instruction guidance by Verdi; it had a forward facing bell and 3 to 6 valves. The modern instrument has a characteristic bend.
it: Nonostante il nome sia stato utilizzato per descrivere strumenti diversi quali il serpentone, l'oficleide e il bombardone, il cimbasso moderno fu sviluppato dai costruttori di strumenti musicali Pelitti su istruzioni di Giuseppe Verdi; aveva un padiglione a campana frontale e dai 3 ai 6 pistoni. Lo strumento moderno ha una piega caratteristica.
nl: De naam cimbasso werd gebruikt om de serpent, ophicleïde en bombardon aan te duiden, maar de moderne cimbasso werd door Pelitti naar instructies van Verdi ontwikkeld. De cimbasso heeft een naar voren staande beker en drie tot zes ventielen. Het moderne instrument heeft een karakteristieke bocht.
pl: Jego nazwa była używana w odniesieniu do serpentonu, ofikleidy i bombardonu, współczesne cimbasso zostało opracowane przez firmę produkującą instrumenty Pelitti pod kierunkiem Verdiego; miało dzwon skierowany do przodu i 3 do 6 zaworów. Współczesny instrument ma charakterystyczne wygięcie.
zh: 其名称曾用于指代蛇号，奥非克莱德号以及低音大号，现在的细管低音号由乐器制造商佩里提在威尔第的指导下制造；具有向前的号口以及3至6个阀门。现代乐器具有特征性的弯管。
zh_hant: 其名稱曾用於指代蛇號，奧非克萊德號以及低音大號，現在的細管低音號由樂器製造商佩里提在威爾第的指導下製造；具有向前的號口以及3至6個閥門。現代樂器具有特徵性的彎管。

source: Its origins can be sourced almost 5000 years ago, this Iraqi string instrument is the forefather of several instruments around the world. Its name means coconut or acorn, while originally made of walnut, it is today of coconut and fish-skin or heart-membrane.
nl: De djozeh is een Irakees snaarinstrument dat bijna 5000 jaar geleden is ontstaan. De klankkast is gemaakt van een kokosnoot en het instrument heeft vier snaren.
pl: Jego początki sięgają prawie 5000 lat wstecz, ten iracki instrument strunowy jest przodkiem kilku instrumentów na całym świecie. Jego nazwa oznacza kokos lub żołądź, podczas gdy pierwotnie był wykonany z orzecha włoskiego, obecnie jest z kokosa i skóry ryby lub błony serca.
zh: 这种伊拉克弦乐器的起源可追溯到近 5000 年前，是世界上多种乐器的鼻祖。它的名字意为椰子或橡子，最初由胡桃木制成，如今则由椰子和鱼皮或心膜制成。
zh_hant: 起源可追溯至5000年前，這種伊拉克弦樂器是世界上多種樂器的前身。名稱本意為椰子或橡子，原本由胡桃製成，現在則使用椰子和魚皮或心臟膜。

source: Japanese traditional drum beaten with sticks called bachi.
de: Taiko bezeichnet in Japan eine Gruppe von grossen, mit Schlägeln geschlagenen Röhrentrommeln.
it: Tamburo tradizionale giapponese percosso con bacchette chiamate bachi.
nl: De taiko is een traditionele Japanse trommel die wordt beslagen met bachi-stokken.
pl: Bachi, tradycyjny japoński bęben, w który uderza się pałeczkami.
zh: 日本传统鼓，用称为拨的鼓棒演奏。
zh_hant: 日本傳統鼓，用稱為撥的鼓棒演奏。

source: Kanun, Arabic plucked strings
de: Die Kanun ist eine Kastenzither, die im Orient beheimatet ist.
it: Strumento arabo a corde pizzicate.
nl: De qanûn, ook wel kanun, is een op een hakkebord of cimbalom lijkend snaarinstrument.
pl: Kanun, arabskie struny szarpane
zh: 卡龙，阿拉伯弹拨乐器
zh_hant: 卡龍，阿拉伯彈撥樂器

source: Klong that are large barrel drums from Thailand. They are played in a pair using wooden sticks and are used in the piphat ensemble.
de: klong sind grosse Fasstrommeln aus Thailand. Sie werden paarweise mit grossen hölzernen Stöcken gespielt.
it: Grandi tamburi a barile thailandesi. Sono suonati in coppia utilizzando bacchette in legno e si usano nell'ensemble piphat.
nl: Klong that zijn grote vattrommels uit Thailand. Ze worden bespeeld met een stel houten stokken en maken deel uit van het piphatensemble.
pl: Klong to duże bębny beczkowe z Tajlandii. Gra się na nich parami za pomocą drewnianych pałeczek i używa się ich w zespole piphat.
zh: 泰国坛鼓是泰国的大型桶鼓。他们用木质鼓棒成对演奏，用于筚器乐乐团。
zh_hant: 泰國壇鼓是泰國的大型桶鼓。他們用木質鼓棒成對演奏，用於篳器樂樂團。

source: Known also as contrabass or upright bass, it is the largest and lowest-pitched member of the modern violin family and a principal member of the symphony orchestra.
it: Conosciuto anche come basso, è il membro più grande e di tono più grave della moderna famiglia dei violini e un membro di base dell'orchestra sinfonica.
nl: Een contrabas, ook wel staande bas of simpelweg bas genoemd, is het grootste en laagst klinkende lid van de moderne vioolfamilie. Het instrument is een belangrijk onderdeel van moderne symfonieorkesten.
pl: Znany również jako kontrabas lub kontrabas, jest największym i najniższym instrumentem w rodzinie współczesnych skrzypiec, a także głównym członkiem orkiestry symfonicznej.
zh: 也称低音提琴或者大贝斯，是现代提琴族最大且音高最低的成员，交响乐团的主要成员。
zh_hant: 也稱低音提琴或者大貝斯，是現代提琴族最大且音高最低的成員，交響樂團的主要成員。

source: Known as indung "mother" or parahu "boat", it has 18 brass strings each with its own pyramid shaped bridge. Shaped like a boat, its sound hole is at the bottom.
it: Conosciuto come indung ("madre") o parahu ("barca"), ha 18 corde in ottone, ognuna con il suo ponte piramidale. A forma di barca, il suo foro di risonanza si trova sul fondo.
nl: De katjapi indoeng (moeder) of parahoe (boot) heeft 18 bronzen snaren met elk een piramidevormige brug en een klankkast in de vorm van een boot met een open onderkant.
pl: Znany jako indung „matka” lub parahu „łódź”, ma 18 strun mosiężnych, każda z własnym mostkiem w kształcie piramidy. Ma kształt łodzi, a otwór rezonansowy znajduje się na dole.
zh: 被称为indung"母"或者parahu"船"，具有18根黄铜弦，每根弦带一个棱锥形琴马。船型，音孔在底部。
zh_hant: 被稱為indung"母"或者parahu"船"，具有18根黃銅弦，每根弦帶一個稜錐形琴馬。船型，音孔在底部。

source: Known as rincik "child" it has 15 steel strings, it has individual bridges and a sound-hole in the bottom.
it: Conosciuto come rincik ("figlio"), ha 15 corde in acciaio, ponti individuali e un foro di risonanza sul fondo.
nl: De katjapi rintjik (kind) bestaat uit een klankkast met een open onderkant en heeft 15 stalen snaren met elk een eigen brug.
pl: Gitara ta, zwana rincik „dziecko”, ma 15 stalowych strun, oddzielne mostki i otwór rezonansowy na dole.
zh: 被称为rincik"子"，具有15根弦，分离式琴马以及底部的一个音孔。
zh_hant: 被稱為rincik"子"，具有15根弦，分離式琴馬以及底部的一個音孔。

source: Known from the Viking age, this natural brass trumpet/horn was made of wood or birch bark.
nl: De nävelur is een natuurhoorn van hout of berkenbast, bekend vanaf de Vikingtijd.
pl: Ta naturalna mosiężna trąbka/róg znana jest od czasów Wikingów. Wykonywana była z drewna lub kory brzozowej.
zh: 在维京时代为人所知，这种自然低音小号/圆号由木材或桦树皮制成。
zh_hant: 在維京時代為人所知，這種自然低音小號/圓號由木材或樺樹皮製成。

source: Known in Persia as far back as the 14th century, it consists of glass containers, tuned by either being filled with water or later being of different sizes. Played by rubbing dampened fingers on the rims.
it: Conosciuta già dal XIV secolo in Persia, è composta da contenitori in vetro (per es. bicchieri), che sono intonati o venendo riempiti d'acqua in diversa misura o essendo di dimensioni diverse. È suonata sfregando le dita, opportunamente inumidite, sull'orlo dei contenitori.
nl: De glasharp was al in de 14e eeuw in Perzië bekend. Het bestaat uit glazen containers, die worden gestemd door ze deels met water te vullen of door de grootte van de glazen te variëren. Het instrument wordt bespeeld door met vochtige vingers over de randen te wrijven.
pl: Znany w Persji już w XIV wieku, składa się ze szklanych pojemników, strojonych poprzez napełnienie wodą lub później o różnych rozmiarach. Gra się na nim pocierając zwilżonymi palcami o krawędzie.
zh: 在14世纪的波斯为人所知，包含一组玻璃容器，通过装水或者后期改变尺寸调音。通过在边缘摩擦湿手指演奏。
zh_hant: 在14世紀的波斯為人所知，包含一組玻璃容器，通過裝水或者後期改變尺寸調音。通過在邊緣摩擦濕手指演奏。
