Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: (<a href="https://en.wikipedia.org/wiki/Electronic_organ">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Orgue_%C3%A9lectronique">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Euphonium">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Euphonium">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Fiddle">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Fiddle">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Flugelhorn">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bugle">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Flute">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Fortepiano">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Piano-forte">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Frame_drum">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tambour_sur_cadre">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Free_reed_aerophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Instrument_%C3%A0_anche_libre">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Friction_drum">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tambour_%C3%A0_friction">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Gadulka">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Gadoulka">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Gamelan">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Gamelan">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Glass_harmonica">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Glassharmonica">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Glockenspiel">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Glockenspiel">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Gudok">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Gudok">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Guitar">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Guitare">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Güiro">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/G%C3%BCiro">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Hammered_dulcimer">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Hammered_dulcimer">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Hammond_organ">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Orgue_Hammond">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Handbell">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Handbell">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Harmonica">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Harmonica">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Harp">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Harpe">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Harpsichord">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Clavecin">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Heckelphone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Heckelphone">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Horn_(instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cor_d%27harmonie">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Hourglass_drum">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Hourglass_drum">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Hurdy_gurdy">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Vielle_%C3%A0_roue">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Irish_bouzouki">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bouzouki">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Jew's_harp">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Guimbarde_%28instrument%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Kazoo">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Kazoo">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Keyboard_bass">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Keyboard_bass">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Kinnor">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Kinnor">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Kora_(instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Kora">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Langeleik">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Langeleik">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Lap_steel_guitar">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Lap_steel_guitar">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Low_whistle">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Low_whistle">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Lute">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Luth">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Lyre">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Lyre">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Mandola">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Mandola">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Mandolin">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Mandoline">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Maraca">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Maraca">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Marimba">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Marimba">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Mellophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Mellophone">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Mellotron">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Mellotron">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Metallophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/M%C3%A9tallophone">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Minimoog">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Minimoog">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Moog_synthesizer">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Moog">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Musical_bow">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Arc_musical">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Musical_saw">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Scie_musicale">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Nyckelharpa">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Nyckelharpa">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Ocarina">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Ocarina">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Ocean_drum">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tambour_d%27oc%C3%A9an">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Omnichord">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Omnichord">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Ondes_Martenot">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Ondes_Martenot">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Ophicleide">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Ophicl%C3%A9ide">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Organ_(music)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Orgue">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Pedal_harp">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Harpe#La_harpe_diatonique.2C_ou_.C3.A0_p.C3.A9dales">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Pedal_steel_guitar">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Pedal_steel_guitar">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Percussion_instrument">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Instrument_de_percussion">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Piano">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Piano">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Piano_accordion">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Accord%C3%A9on-piano">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Piccolo">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Piccolo_%28musique%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Piccolo_trumpet">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Trompette_piccolo">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Pipe_organ">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Buffet_%28orgue%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Plucked_string_instrument">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Instrument_%C3%A0_cordes_pinc%C3%A9es">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Psaltery">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Psalt%C3%A9rion">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Rainstick">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/B%C3%A2ton_de_pluie">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Ratchet_(instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cr%C3%A9celle">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Rattle_(percussion_instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Hochet">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Rebab">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Rab%C3%A2b">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Rebec">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Rebec_%28instrument%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Resonator_guitar">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Instrument_%C3%A0_r%C3%A9sonateur">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Rhodes_piano">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Rhodes_%28piano%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Sackbut">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Sacqueboute">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Sampler_(musical_instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/%C3%89chantillonneur">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Sarod">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Sarod">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Saxophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Saxophone">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Serpent_(instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Serpent_%28musique%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Shaker_(percussion)">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/B%C3%A2ton_de_pluie">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Shofar">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Chofar">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Singing_bowl">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bol_chantant">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Sitar">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Sitar">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Sopranino_saxophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Saxophone_sopranino">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Soprano_clarinet">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Clarinette#La_famille_des_clarinettes_modernes">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Soprano_flute">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_%C3%A0_bec#Tessitures">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Soprano_saxophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Saxophone_soprano">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Sousaphone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Soubassophone">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Spoon_(musical_instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cuillers">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/String_instrument">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Instrument_%C3%A0_cordes">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Stylophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Dubreq_Stylophone">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Synclavier">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Synclavier">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Synthesizer">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Synth%C3%A9tiseur">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Talking_drum">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tama_%28instrument%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Tambourine">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tambourin_%28sur_cadre%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Tamburica">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tamb%C3%BBr#Tamboura_des_Balkans">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Tanbur">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tamb%C3%BBr">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Tangent_piano">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Piano_%C3%A0_tangentes">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Telharmonium">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Telharmonium">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Temple_block">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bloc_chinois">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Tenor_saxophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Saxophone_t%C3%A9nor">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Theremin">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Th%C3%A9r%C3%A9mine">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Timbales">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Timbales_%28cubaines%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Tin_whistle">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tin_whistle">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Toy_piano">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Piano_jouet">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Transverse_flute">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_traversi%C3%A8re">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Treble_flute">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_en_sol">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Tres_(instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tres">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Triangle_(instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Triangle_%28instrument%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Trombone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Trombone_%28instrument%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Trumpet">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Trompette">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Tuba">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tuba_%28musique%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Tubular_bells">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Carillon_tubulaire">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Twelve-string_guitar">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Guitare_%C3%A0_douze_cordes">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Ukulele">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Ukul%C3%A9l%C3%A9">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Vacuum_cleaner">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Aspirateur">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Vibraphone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Vibraphone">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Vibraslap">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Vibraslap">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Viola">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Alto_%28instrument_%C3%A0_cordes%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Viola_d'amore">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Viole_d%27amour">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Viola_organista">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Viola_organista">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Violin">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Violon">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Violin_family">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Violin_family">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Violotta">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Violotta">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Wagner_tuba">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tuba_wagn%C3%A9rien">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Warr_Guitars">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Warr_Guitar">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Washboard">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Planche_%C3%A0_laver">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Washtub_bass">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Contrebassine">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Waterphone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Waterphone">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Whip_(instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Fouet_%28musique%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Whistle">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Sifflet">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Wind_instrument">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Instrument_%C3%A0_vent">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Wood_block">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Wood-block">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Woodwind_instrument">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bois_%28musique%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Wurlitzer_electric_piano">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Piano_%C3%A9lectrique_Wurlitzer">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Xalam">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Xalam">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Xylophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Xylophone">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Zither">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cithare">Wikipédia</a>)

source: (bamboo) flute, also known as kena or qina (<a href="https://en.wikipedia.org/wiki/Quena">Wikipedia</a>)
fr: Flûte en bambou, aussi appelée kena, khena... (<a href="https://fr.wikipedia.org/wiki/Quena">Wikipédia</a>)

source: A Batá drum is a double-headed drum originating from Nigeria. (<a href="https://en.wikipedia.org/wiki/Batá_drum">Wikipedia</a>)
fr: Le batá est un tambour à tête double originaire du Nigeria. (<a href="https://fr.wikipedia.org/wiki/Bat%C3%A1">Wikipédia</a>)

source: A barrel organ is a mechanical musical instrument typically operated by a person turning a crank which turns a barrel which has music encoded onto it. (<a href="http://en.wikipedia.org/wiki/Barrel_organ">Wikipedia</a>)
fr: Un orgue de Barbarie est un instrument musical mécanique qui est actionné habituellement par la rotation d'une manivelle qui fait tourner un rouleau sur lequel la musique est encodée. (<a href="http://fr.wikipedia.org/wiki/Orgue_de_barbarie">Wikipédia</a>)

source: A bell tree is a percussion instrument, consisting of vertically nested inverted metal bowls. (<a href="http://en.wikipedia.org/wiki/Bell_tree">Wikipedia</a>)
fr: Un « bell tree « est un instrument de percussion constitué de bols en métal logés verticalement les uns dans les autres. (<a href="http://en.wikipedia.org/wiki/Bell_tree">Wikipédia</a>)

source: A class of South-American guitars (<a href="https://en.wikipedia.org/wiki/Cuatro_(instrument)">Wikipedia</a>)
fr: Guitare d'Amérique du Sud (<a href="https://fr.wikipedia.org/wiki/Cuatro_(instrument)">Wikipédia</a>)

source: A classical guitar strung with gut strings.
fr: Une guitare classique à cordes en boyau frappées

source: A classical guitar strung with nylon strings.
fr: Une guitare classique à cordes en nylon frappées

source: A descant or soprano recorder is the most common size of recorder and is often learnt by children. (<a href="https://de.wikipedia.org/wiki/Sopranblockflöte">Wikipedia</a>)
fr: La flûte à bec soprano est la flûte à bec la plus courante, notamment enseignée aux enfants. (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_%C3%A0_bec#Tessitures">Wikipédia</a>)

source: A fife is a small, high-pitched, transverse flute that is similar to the piccolo, but louder and shriller due to its narrower bore. (<a href="http://en.wikipedia.org/wiki/Fife_(instrument)">Wikipedia</a>)
fr: Un fifre est une petite flûte traversière aiguë semblable au piccolo mais plus puissante et plus stridente de par son plus petit calibre. (<a href="http://fr.wikipedia.org/wiki/Fifre_%28instrument%29">Wikipédia</a>)

source: A five-string banjo is a banjo with five strings. (<a href="http://en.wikipedia.org/wiki/Banjo#Five-string_banjo">Wikipedia</a>)
fr: Le banjo à cinq cordes. (<a href="http://fr.wikipedia.org/wiki/Banjo#Les_banjos_.C3.A0_5_cordes">Wikipédia</a>)
