Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: The ranat ek (Thai: ระนาดเอก) is a Thai xylophone which consists of 21 wooden bars suspended by cords over a boat-shaped trough resonator and struck by two mallets. (<a href="https://en.wikipedia.org/wiki/Ranat_ek">Wikipedia</a>)
fr: Le ranat ek (thaï : ระนาดเอก) est un xylophone thaïlandais composé de 21 lames de bois suspendues par des cordes au-dessus d'un résonateur en forme de bateau et qui sont frappées au moyen de deux mailloches. is a Thai xylophone which consists of 21 wooden bars suspended by cords over a boat-shaped trough resonator and struck by two mallets. (<a href="https://en.wikipedia.org/wiki/Ranat_ek">Wikipédia</a>)

source: The rondador is a set of chorded bamboo panpipes from Ecuador. (<a href="http://en.wikipedia.org/wiki/Rondador">Wikipedia</a>)
fr: Le rondador est une flûte de Pan en bambou relié par une corde de l'Équateur. (<a href="http://en.wikipedia.org/wiki/Rondador">Wikipédia</a>)

source: The rudra veena (also spelled rudra vina/been/bin; Hindi: रुद्रवीणा) is a large plucked string instrument used in Hindustani classical music. (<a href="http://en.wikipedia.org/wiki/Rudra_veena">Wikipedia</a>)
fr: La rudra vînâ (hindi: रुद्रवीणा, aussi bîn) est un grand instrument à cordes pincées utilisé dans la musique classique d'hindoustanie. (<a href="http://fr.wikipedia.org/wiki/V%C3%AEn%C3%A2#Rudra_v.C3.AEn.C3.A2">Wikipédia</a>)

source: The ryuteki (Japanese: 龍笛) is a Japanese transverse flute used in gagaku. Other names: ryūteki (<a href="https://en.wikipedia.org/wiki/Ryūteki">Wikipedia</a>)
fr: Le ryūteki (japonais : 龍笛) est une flûte traversière japonaise utilisée dans la musique gagaku. (<a href="https://fr.wikipedia.org/wiki/Ry%C5%ABteki">Wikipédia</a>)

source: The samba whistle (Portuguese: apito de samba) is a tri-tone whistle used in samba music and other Brazilian music styles. (<a href="http://en.wikipedia.org/wiki/Apito">Wikipedia</a>)
fr: L'apito (portugais : apito de samba) est un sifflet à trois tons utilisé dans la samba et autres styles de musique brésililens. (<a href="http://fr.wikipedia.org/wiki/Apito">Wikipédia</a>)

source: The sanshin (Japanese: 三線) is an Okinawan string instrument which consists of a snakeskin-covered body, neck and three strings. It is traditionally played with a plectrum made of horn worn on the index finger. (<a href="http://en.wikipedia.org/wiki/Sanshin">Wikipedia</a>)
fr: Le sanshin (japonais : 三線), aussi jabisen (japonais : 蛇皮線) ou jamisen (japonais : 蛇味線) est un instrument à trois cordes pincées sans frette japonais d'Okinawa consitué d'un corps recouvert de peau de serpent. Il est traditionnellement joué avec un plectre en corne porté à l'index. (<a href="http://fr.wikipedia.org/wiki/Sanshin">Wikipédia</a>)

source: The sanxian (Chinese: 三弦, sānxián) is a Chinese lute with three strings. Other names: san-hsien (<a href="http://en.wikipedia.org/wiki/Sanxian">Wikipedia</a>)
fr: Le sanxian (mandarin : 三弦, pinyin : sānxián) est un instrument à trois cordes pincées chinois. Autre nom : san-hsien. (<a href="https://fr.wikipedia.org/wiki/Sanxian">Wikipédia</a>)

source: The sarangi is a short-necked, bowed string instrument from India, Nepal and Pakistan. (<a href="https://en.wikipedia.org/wiki/Sarangi">Wikipedia</a>)
fr: Le sarangi (hindi : सारंगी) est un instrument à cordes frottées à manche court d'Inde, du Népal et du Pakistan. (<a href="https://fr.wikipedia.org/wiki/Sarangi">Wikipédia</a>)

source: The saron is an Indonesian musical instrument which is used in the gamelan. It normally has seven bronze bars placed on top of a resonating frame. (<a href="http://en.wikipedia.org/wiki/Saron_(instrument)">Wikipedia</a>)
fr: Le saron est un instrument à percussion indonésien. Il est constitué de sept barres de bronze placées sur un cadre de résonance appelé « rancak ». Il fait habituellement environ 20 cm de haut et est joué par un musicien assis sur le sol. C'est un des instruments de l'orchestre javanais gamelan. (<a href="http://fr.wikipedia.org/wiki/Saron_%28instrument%29)">Wikipédia</a>)

source: The satsuma biwa (Japanese: 薩摩琵琶) is a biwa with four strings and frets popularised during the Edo period.
fr: Le satsuma biwa (japonais : 薩摩琵琶) est un biwa à quatre cordes avec frettes popularisé durant la période d'Edo. (<a href="http://fr.wikipedia.org/wiki/Biwa_%28instrument%29">Wikipédia</a>)

source: The shakuhachi is a Japanese end-blown flute. (<a href="https://en.wikipedia.org/wiki/Shakuhachi">Wikipedia</a>)
fr: Le shakuhachi est une flûte japonaise droite à embouchure libre en bambou. (<a href="https://fr.wikipedia.org/wiki/Shakuhachi">Wikipédia</a>)

source: The shamisen or samisen (Japanese: 三味線), also called sangen (Japanese: 三絃), is a three-stringed instrument from Japan which is played with a large triangular-shaped plectrum called a bachi. The body traditionally uses cat or dog skin, unlike the Chinese sanxian and Okinawan sanshin. (<a href="http://en.wikipedia.org/wiki/Shamisen">Wikipedia</a>)
fr: Le shamisen (japonais : 三味線, lit. trois cordes parfumées), aussi sangen (japonais : 三絃) est un instruments à trois cordes pincées japonais joué avec un large plectre triangulaire, le bachi. Le corps est traditionnellement recouvert de peau de chat ou de chien , différemment du sanxian chinois et du sanshin d'Okinawa. (<a href="http://fr.wikipedia.org/wiki/Shamisen">Wikipédia</a>)

source: The shehnai, shahnai, shenai, shanai or mangal vadya, is a double reed conical oboe, common in North India, West India and Pakistan, made out of wood, with a metal flare bell at the end. (<a href="http://en.wikipedia.org/wiki/Shehnai">Wikipedia</a>)
fr: The shehnai (bengali : শানাই, persan : شهنای, shahnāi, aussi shenai, shanai ou mangal vadya) est un hautbois rustique à anche double à pavillon en métal de l'Ouest et du Nord de l'inde, du Pakistan, Bangladesh et d'Iran. (<a href="http://fr.wikipedia.org/wiki/Shehnai">Wikipédia</a>)

source: The shekere is a shaker from West Africa consisting of a gourd with beads woven into a net which covers the gourd. (<a href="https://en.wikipedia.org/wiki/Shekere">Wikipedia</a>)
fr: Le chekere est un idiophone d'Afrique de l'Ouest fait d'une calebasse ceinte d'un filet sur lequel sont enfilées des perles. (<a href="https://fr.wikipedia.org/wiki/Cheker%C3%A9">Wikipédia</a>)

source: The sheng (Chinese: 笙, shēng) is a Chinese free reed instrument consisting of a number of vertical pipes. (<a href="http://en.wikipedia.org/wiki/Sheng_(instrument)">Wikipedia</a>)
fr: Le sheng (chinois : 笙; pinyin : shēng) est un orgue à bouche chinois à anche libre constitué de plusieurs flûtes verticales. (<a href="http://fr.wikipedia.org/wiki/Sheng">Wikipédia</a>)

source: The shime-daiko (Japanese: 締太鼓) is a small Japanese drum with a short but wide body which has a higher pitch than a normal taiko. (<a href="http://en.wikipedia.org/wiki/Shime-daiko">Wikipedia</a>)
fr: Le shime-daiko (japonais : 締太鼓) est un petit tambour japonais à corps court mais large plus aigu qu'un taiko normal. (<a href="http://en.wikipedia.org/wiki/Shime-daiko">Wikipédia</a>)

source: The shinobue (Japanese: 篠笛) is a high-pitched transverse bamboo flute from Japan. (<a href="https://en.wikipedia.org/wiki/Shinobue">Wikipedia</a>)
fr: La shinobue (japonais : 篠笛) est une flûte traversière japonaise aiguë en bambou. (<a href="https://fr.wikipedia.org/wiki/Shinobue">Wikipédia</a>)

source: The shudraga (Mongolian: шудрага) is a Mongolian fretless lute with three strings. Other names: shanz, ショダルガ, shadraga, шанз
fr: Le shudraga (mongol : шудрага) (aussi shanz, ショダルガ, shadraga, шанз) est un luth mongol sans frette à trois cordes. (<a href="http://fr.wikipedia.org/wiki/Musique_mongole">Wikipédia</a>)

source: The shō (Japanese: 笙) is a Japanese free reed instrument modelled on the Chinese sheng, although the shō tends to be smaller in size. (<a href="http://en.wikipedia.org/wiki/Shō_(instrument)">Wikipedia</a>)
fr: Le shō (japonais : 笙) est un orgue à bouche japonais à anche libre inspiré du sheng chinois quoique plus petit. Il accompagne la musique gagaku. (<a href="http://fr.wikipedia.org/wiki/Sh%C5%8D)">Wikipédia</a>)

source: The siku is a traditional Andean panpipe. Other names include antara, sicu, sicus, zampolla and zampoña. (<a href="http://en.wikipedia.org/wiki/Siku_(instrument)">Wikipedia</a>)
fr: Le siku, aussi antara, sicu, sicus, zampolla, zampoña, talka, sanga. bordon. toyo, malta, liku et chulli est un instrument à vent polycalame andin de l'ethnie Aimara connu depuis le XVIe siècle. C'est une flûte de pan répandue dans les autres populations notamment les Quechuas, les Chipayas et les Chiriguanos. (<a href="http://fr.wikipedia.org/wiki/Siku)">Wikipédia</a>)

source: The sistrum is a metal rattle associated with ancient Iraq and Egypt. (<a href="https://en.wikipedia.org/wiki/Sistrum">Wikipedia</a>)
fr: Le sistre est un hochet métallique lié à l'Iraq et l'Égypte ancienne. (<a href="https://fr.wikipedia.org/wiki/Sistre">Wikipédia</a>)

source: The song loan is a traditional Vietnamese instrument consisting of a hollow wooden body (about 7 cm in diameter) attached to a flexible spring with a wooden ball on the other end and played with the foot. (<a href="http://en.wikipedia.org/wiki/Song_loan">Wikipedia</a>)
fr: Le song loan est un instrument à percussion traditionnel vietnamien constitué d'un corps creux en bois (environ 7 cm de diamètre) rattaché à une pièce souple en métal terminée par une boule en bois. (<a href="http://en.wikipedia.org/wiki/Song_loan">Wikipédia</a>)

source: The spilåpipa is a Swedish fipple flute with eight finger-holes on the top, but no thumb-holes. It has a modal tuning. (<a href="http://en.wikipedia.org/wiki/Spilåpipa">Wikipedia</a>)
fr: La spilåpipa est une flûte à bec suédoise à huit trous sur le dessus, mais aucun pour le pouce. (<a href="http://en.wikipedia.org/wiki/Spilåpipa">Wikipédia</a>)

source: The suona (Chinese: 嗩吶, 唢呐, suǒnà) is a Chinese shawm frequently used in the folk music of northern China. Also called laba (Chinese: 喇叭, lǎbā) or haidi (Chinese: 海笛, hǎidí). (<a href="http://en.wikipedia.org/wiki/Suona">Wikipedia</a>)
fr: The suona (chinois simplifié : 唢呐; chinois traditionnel : 嗩吶; pinyin : suǒ nà), aussi laba (chinois : 喇叭; pinyin : lǎbā) ou haidi (chinois : 海笛; pinyin : hǎidí) est une chalemie chinoise utilisée dans la musique folklorique du Nord de la Chine. (<a href="https://fr.wikipedia.org/wiki/Suona">Wikipédia</a>)

source: The sáo trúc is a Vietnamese transverse flute made of bamboo. Other names: sáo tre (<a href="https://en.wikipedia.org/wiki/Sáo">Wikipedia</a>)
fr: La sáo (aussi sáo trúc ou sáo tre) est une flûte traversière vietnamienne en bambou. (<a href="https://en.wikipedia.org/wiki/Sáo">Wikipédia</a>)

source: The sênh tiền is a Vietnamese instrument which is a combination of clappers, a rasp and a jingle, made from three pieces of wood with old Chinese coins attached. (<a href="http://en.wikipedia.org/wiki/Sênh_tiền">Wikipedia</a>)
fr: Le sênh tiền est un instrument à percussion vietnamien constitué de trois morceaux de bois avec une cliquette, des cymbalettes et de vieilles pièces de monnaie chinoises attachées par des cordes. (<a href="http://en.wikipedia.org/wiki/Sênh_tiền">Wikipédia</a>)

source: The t'rưng (t'rung) is a bamboo xylophone from the central highlands of Vietnam which is played by ethnic groups such as the Bahnar and the Ê Đê. (<a href="https://en.wikipedia.org/wiki/T'rưng">Wikipedia</a>)
fr: Le t'rưng (t'rung) est un xylophone en bambou des hautes plaines centrales du Vietnam qui est joué par des groupes ethniques tels les Bahnar et les Ê Đê. (<a href="https://en.wikipedia.org/wiki/T'rưng">Wikipédia</a>)

source: The taishōgoto (Japanese: 大正琴) is a Japanese string instrument with 2-12 strings and keys which are used to fret the strings. Also known as taishō koto or Nagoya harp. (<a href="http://en.wikipedia.org/wiki/Taishōgoto">Wikipedia</a>)
fr: Le taishōgoto (japonais : 大正琴, aussi taishō koto ou harpe Nagoya) est un instrument à cordes japonais apparu à la période Taishō comprenant de 2 à 12 cordes et des clefs utilisées pour les fretter. (<a href="http://en.wikipedia.org/wiki/Taishōgoto">Wikipédia</a>)

source: The talharpa is a four-stringed bowed lyre from northern Europe, mostly played in Estonia. (<a href="http://en.wikipedia.org/wiki/Talharpa">Wikipedia</a>)
fr: Le talharpa (aussi tagelharpa et stråkharpa) est un lyre à quatre cordes frottées d'Europe du Nord principalement joué en Estonie. (<a href="http://en.wikipedia.org/wiki/Talharpa">Wikipédia</a>)

source: The tar is a long-necked, waisted lute found in Azerbaijan, Iran, Armenia, Georgia, and other areas near the Caucasus region. Not to be confused with the drum of the same name. (<a href="https://en.wikipedia.org/wiki/Tar(instrument)">Wikipedia</a>)
fr: Le târ est un luth à long manche avec un corps en forme de double cœur trouvé en Azerbaïdjan, Iran, Arménie, Géorgie et autres régions proches du Caucase. Ne pas confondre avec le tar, un tambour du même nom. (<a href="https://fr.wikipedia.org/wiki/T%C3%A2r_(luth)">Wikipédia</a>)

source: The taragot is a Turkish/Hungarian/Romanian reed instrument related to the saxophone and clarinet. Other names include töröksíp and tárogató. (<a href="http://en.wikipedia.org/wiki/Tárogató">Wikipedia</a>)
fr: Le taragote (hongrois : töröksíp, lit. « flûte turque », aussi tárogató, taragot ou torogoata) désigne deux bois différents utilisés dans la musique folklorique roumaine et hongroise. L'instrument moderne à anche simple qui s'apparente à la clarinette ne ressemble pas à l'original à anche double, perce conique et sans clef.. (<a href="https://fr.wikipedia.org/wiki/Taragot">Wikipédia</a>)

source: The thavil (Tamil: தவிள்) or tavil is a barrel shaped drum from South India. (<a href="http://en.wikipedia.org/wiki/Thavil">Wikipedia</a>)
fr: Le thavil (tamoul : தவிள், aussi tavil) est un tambour en tonneau du sud de l'Inde. (<a href="http://fr.wikipedia.org/wiki/Thavil">Wikipédia</a>)

source: The thon (Thai: โทน) is a goblet drum with a ceramic or wooden body used in classical Thai and Cambodian music which forms one part of <a href="http://en.wikipedia.org/wiki/Thon_and_rammana">thon and rammana</a>.
fr: Le thon (thai : โทน) est un tambour en gobelet avec un corps en céramique ou en bois utilisé dans la musique classique thaïlandaise et cambodgienne. (<a href="http://en.wikipedia.org/wiki/Thon_and_rammana">Wikipédia</a>)

source: The tiêu is a Vietnamese end-blown flute related to the Chinese xiao. (<a href="https://vi.wikipedia.org/wiki/Tiêu_(nhạc_cụ)">Wikipedia</a>)
fr: La tiêu est une flûte vietnamienne à embouchure libre apparentée à la xiao chinoise. (<a href="https://vi.wikipedia.org/wiki/Tiêu_(nhạc_cụ)">Wikipédia</a>)

source: The tonkori (Japanese: トンコリ) is a plucked string instrument played by the Ainu of northern Japan and Sakhalin. (<a href="http://en.wikipedia.org/wiki/Tonkori">Wikipedia</a>)
fr: Le tonkori (japonais : トンコリ) est un instrument à cordes pincées joué par les Aïnous du Nord du Japon et de la Sakhaline. (<a href="https://fr.wikipedia.org/wiki/Tonkori">Wikipédia</a>)

source: The trống bông is a wooden Vietnamese drum with a single drumhead which is played with both hands. Other names: bong drum
fr: Le trống bông ou bong drum, est un tambour vietnamien en bois à une tête joué des deux mains.

source: The tumbi or toombi is a high pitched, single string plucking instrument associated with folk music of Punjab (<a href="http://en.wikipedia.org/wiki/Tumbi">Wikipedia</a>)
fr: Le tumbi ou tuntina est un instrument aigu à une corde pincée typique de la musique folklorique du Punjab (<a href="http://fr.wikipedia.org/wiki/Tumbi">Wikipédia</a>)

source: The valiha is a bamboo tube zither from Madagascar (<a href="http://en.wikipedia.org/wiki/Valiha">Wikipedia</a>)
fr: Le valiha est une cithare tubulaire en bambou de Madagascar. (<a href="http://fr.wikipedia.org/wiki/Valiha">Wikipédia</a>)

source: The vichitra veena (Sanskrit: विचित्र वीणा, Bengali: বিচিত্র বীণা) is a plucked string instrument used in Hindustani music. Other names: vichitra vina (<a href="https://en.wikipedia.org/wiki/Vichitra_veena">Wikipedia</a>)
fr: La Vichitra vînâ (sanskrit: विचित्र वीणा, bengali: বিচিত্র বীণা) est un instrument à cordes pincées utilisée dans la musique hindoustanie. (<a href="https://fr.wikipedia.org/wiki/V%C3%AEn%C3%A2#Vichitra_v.C3.AEn.C3.A2">Wikipédia</a>)

source: The virginals is a smaller and simpler rectangular form of the harpsichord with only one string per note (<a href="http://en.wikipedia.org/wiki/Virginals">Wikipedia</a>)
fr: Le virginal est une sorte de clavecin rectangulaire plus petit et plus simple à seulement une corde par note. (<a href="http://fr.wikipedia.org/wiki/Virginal">Wikipédia</a>)

source: The xiao (simplified Chinese: 箫; traditional Chinese: 簫; pinyin: xiāo, also called dòngxiāo, simplified Chinese: 洞箫; traditional Chinese: 洞簫) is a Chinese end-blown flute. (<a href="http://en.wikipedia.org/wiki/Xiao_(flute)">Wikipedia</a>)
fr: Le xiao (simplifié : 箫; traditionnel : 簫; pinyin: xiāo) aussi appelé dòngxiāo (simplifié : 洞箫; traditionnel : 洞簫) est une flûte chinoise à embouchure libre. (<a href="http://fr.wikipedia.org/wiki/Xiao_%28fl%C3%BBte%29">Wikipédia</a>)

source: The xiaoluo (Chinese: 小鑼, 小锣, xiǎoluó) is a Chinese small flat gong whose pitch rises when struck with the side of a flat wooden stick.
fr: Le xiaoluo (chinois : 小鑼, 小锣; pinyin : xiǎoluó) est un petit gong plat chinois dont la hauteur augmente lorsqu'il est frappé avec la tranche d'une baguette plate en bois. .

source: The yangqin (simplified Chinese: 扬琴; traditional Chinese: 揚琴; pinyin: yángqín) is a Chinese hammered dulcimer. Also spelt yang ch'in or yang t'chin. (<a href="http://en.wikipedia.org/wiki/Yangqin">Wikipedia</a>)
fr: Le yangqin (simplifié : 扬琴; traditionnel : 揚琴; pinyin : yángqín, aussi yang quin, yang ch'in ou tympanon chinois) est un dulcimer à cordes frappées chinois. (<a href="https://fr.wikipedia.org/wiki/Yangqin">Wikipédia</a>)

source: The yatga (Mongolian: ятга, Chinese: 雅托葛) is a traditional Mongolian plucked zither, similar to the Chinese guzheng. Other names include yatug, yatag, ヤタッグ, ヤトガ. (<a href="http://en.wikipedia.org/wiki/Yatga">Wikipedia</a>)
fr: La yatga (mongole : ᠶᠠᠲᠤᠭ᠎ᠠ; khalkha : ятга; chinois : 雅托葛=, aussi yatug, yatag) est un instrument traditionnel à cordes pincées mongole apparenté au guzheng chinois. (<a href="http://en.wikipedia.org/wiki/Yatga">Wikipédia</a>)

source: The yaylı tanbur is a bowed lute from Turkey derived from the older plucked tanbur. (<a href="http://en.wikipedia.org/wiki/Yaylı_tanbur">Wikipedia</a>)
fr: Le yaylı tanbur est un luth à cordes frottées de Turquie dérivé de l'ancien tambûr à cordes pincées. (<a href="http://fr.wikipedia.org/wiki/Yayli_tanbur#Turquie">Wikipédia</a>)

source: The yehu (Chinese: 椰胡, yēhú) is a Chinese bowed string instrument in the huqin family, made from a coconut (椰, yē) shell. (<a href="http://en.wikipedia.org/wiki/Yehu">Wikipedia</a>)
fr: Le yehu (chinois 椰胡; pinyin : yēhú) est un instrument à cordes frottées chinois utilisé principalement dans les provinces côtières du Sud de la Chine et Taïwan. Apparenté au huqin, le résonateur est une noix de coco (chinois : 椰; pinyin : yē). (<a href="http://en.wikipedia.org/wiki/Yehu">Wikipédia</a>)

source: The yueqin (Chinese: 月琴, yuèqín) is a Chinese "moon-shaped" plucked lute. Also known as moon lute, moon guitar or yueh-ch'in. (<a href="http://en.wikipedia.org/wiki/Yueqin">Wikipedia</a>)
fr: Le yueqin (chinois : 月琴; pinyin : yuèqín, aussi yueh-ch'in ou guitare-lune) est instrument à cordes pincées chinois en forme de lune. (<a href="https://fr.wikipedia.org/wiki/Yueqin">Wikipédia</a>)

source: The zhonghu (Chinese: 中胡, zhōnghú) is a Chinese bowed string instrument developed from the erhu and tuned a fourth or a fifth lower (<a href="http://en.wikipedia.org/wiki/Zhonghu">Wikipedia</a>)
fr: Le zhonghu (chinois : 中胡; pinyin : zhōnghú) est un instrument à cordes frottées inspiré du erhu et accordé un quart ou un cinquième plus bas. C'est son alto. (<a href="http://en.wikipedia.org/wiki/Zhonghu">Wikipédia</a>)

source: The zhongruan (Chinese: 中阮, zhōngruǎn) is a Chinese plucked lute, the tenor-ranged size in the ruan family. (<a href="http://en.wikipedia.org/wiki/Zhongruan">Wikipedia</a>)
fr: Le zhongruan (chinois : 中阮; pinyin : zhōngruǎn) est instrument à cordes pincées chinois à 24 cordes avec frettes. C'est un ténor dans la famille des ruans. (<a href="http://en.wikipedia.org/wiki/Zhongruan">Wikipédia</a>)

source: The đing năm is a <a href="https://en.wikipedia.org/wiki/Gourd_mouth_organ">gourd mouth organ</a> used by minority ethnic groups in the central highlands of Vietnam. Other names: ku puốt, m'boắt, m'buốt (<a href="https://vi.wikipedia.org/wiki/Đing_năm">Wikipedia</a>)
fr: Le đing năm (aussi ku puốt, m'boắt, m'buốt) est un <a href="https://en.wikipedia.org/wiki/Gourd_mouth_organ">orge à bouche avec calebasse</a> utilisé par des groupes ethniques minoritaires des hautes terres du centre du Vietnam. (<a href="https://vi.wikipedia.org/wiki/Đing_năm">Wikipédia</a>)

source: The đàn bầu is a one-stringed Vietnamese zither. (<a href="http://en.wikipedia.org/wiki/Đàn_bầu">Wikipedia</a>)
fr: Le đàn bầu est un in instrument à monocorde pincée vietnamien. (<a href="https://fr.wikipedia.org/wiki/%C4%90%C3%A0n_b%E1%BA%A7u">Wikipédia</a>)

source: The đàn nguyệt or đàn kìm is a two-stringed Vietnamese lute with a long neck and a circular, flat body. (<a href="http://en.wikipedia.org/wiki/Đàn_nguyệt">Wikipedia</a>)
fr: Le đàn nguyệt ou đàn kìm est un luth vietnamien à deux cordes et manche long, avec un corps plat et circulaire (en forme de lune). (<a href="http://fr.wikipedia.org/wiki/%C4%90%C3%A0n_nguy%E1%BB%87t">Wikipédia</a>)

source: The đàn nhị is a Vietnamese stringed instrument with a small, cylindrical body, covered at one end with snakeskin. The bow passes between the two strings and the instrument has no frets. This instrument is of Chinese descent but has relatives all over Asia. (<a href="http://en.wikipedia.org/wiki/Đàn_nhị">Wikipedia</a>)
fr: Le đàn nhị ou đàn cò est un instrument à deux cordes frottées sans frette vietnamien dont le résonateur est fermé d'une peau de serpent. L'archet passe entre les cordes. Apparenté au huqin chinois il a des cousins partout en Asie. (<a href="https://fr.wikipedia.org/wiki/%C4%90%C3%A0n_nh%E1%BB%8B">Wikipédia</a>)

source: The đàn tam is a three-stringed fretless lute from Vietnam. (<a href="http://en.wikipedia.org/wiki/Đàn_tam">Wikipedia</a>)
fr: Le đàn tam est un instrument à trois cordes sans frette à long manche vietnamien dont le résonateur est partiellement recouvert d'une peau de serpent. Il est utilisé dans le théâtre tuồng. (<a href="https://fr.wikipedia.org/wiki/Musique_vietnamienne">Wikipédia</a>)

source: The đàn tam thập lục is a relatively recent imported addition to Vietnamese instruments. A dulcimer with thirty-six strings, struck with two small rubber-clad dubs. It has many counterparts in various countries, such as the "santoor" in India and also the "cimbalon" in Hungary. (<a href="http://en.wikipedia.org/wiki/Đàn_tam_thập_lục">Wikipedia</a>)
fr: Le đàn tam thập lục est un instrument à cordes frappées vietnamien. Ce dulcimer est un ajout importé relativement récemment. Il a 36 cordes frappées avec deux petits marteaux à embout de cuir ou de caoutchouc. Il a de nombreux équivalents dans autant de pays tels que le santour indien ou le cimbalom hongrois. (<a href="https://fr.wikipedia.org/wiki/Dan_tam_th%C3%A2p_luc#Le_dan_tam_th.C3.A2p_luc_vi.C3.AAt">Wikipédia</a>)
