Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: The ajaeng is a bowed Korean zither with 7 (sometimes 8 or 9) strings.
de: Die ajaeng ist eine siebensaitige, mit einem Holzstab gestrichene Wölbbrettzither, die in der traditionellen koreanischen Hofmusik gespielt wird.
it: Cetra (zither) coreana ad arco con 7 (o talvolta 8 o 9) corde.
nl: Een ajaeng is een Koreaanse citer met zeven (soms acht of negen) snaren. Hij wordt met een strijkstok bespeeld.
pl: Ajaeng to smyczkowa koreańska cytra z 7 (czasami 8 lub 9) strunami.
zh: 牙筝是朝鲜半岛一种7弦(有时为8或9根弦)拉式齐特琴。
zh_hant: 牙箏是朝鮮半島一種7弦(有時為8或9根弦)拉式齊特琴。

source: The alfaia is a Brazilian cylindrical drum.
de: Die Alfaia ist eine leichte brasilianische Basstrommel aus Holz.
it: Tamburo cilindrico brasiliano.
nl: Een alfaia is een Braziliaanse cilindrische trommel.
pl: Alfaia to brazylijski bęben cylindryczny.
zh: 阿尔法亚鼓是巴西的圆柱形鼓。
zh_hant: 阿爾法亞鼓是巴西的圓柱形鼓。

source: The algozey is a wooden, beaked double-flute traditionally played by goat herders in the Punjab region of India and Pakistan.
de: Die Alghoza ist eine längs geblasene Bambusflöte in der volkstümlichen nordindischen Musik, die aus zwei Röhren besteht, von denen eine die Melodie und die andere einen Bordunton hervorbringt.
it: Doppio flauto in legno con una sorta di "becco", tradizionalmente suonato dai pastori di capre nella regione del Punjab, tra India e Pakistan.
nl: Een algoze of algoza is een dubbele bekfluit die traditioneel door geitherders in de regio Punjab in India en Pakistan wordt bespeeld.
pl: Algozey to drewniany, podwójny flet z dziobem, na którym tradycyjnie grają pasterze kóz w regionie Pendżab w Indiach i Pakistanie.
zh: 阿尔戈齐笛是一种木质，头似鸟嘴的双笛，传统上由印度旁遮普邦和巴基斯坦的牧羊人演奏。
zh_hant: 阿爾戈齊笛是一種木質，頭似鳥嘴的雙笛，傳統上由印度旁遮普邦和巴基斯坦的牧羊人演奏。

source: The alphorn, or alpine horn, is a conical wood horn used for communication in mountains.
de: Das Alphorn gehört aufgrund seiner Anblastechnik instrumentenkundlich zu den Blechblasinstrumenten, obwohl es traditionell überwiegend aus Holz gefertigt wird. Es besitzt weder Klappen, Züge noch Ventile und ist daher bezüglich der zu spielenden Töne auf die Naturtonreihe beschränkt. Es ist je nach Stimmung zwischen 2,5 und 4m lang und endet mit dem typischen gekrümmten Schallbecher als Standfuss. Ein Alphorn kann man, je nach Landschaft, 5 bis 10 km weit hören.
it: Corno in legno a sezione conica usato in origine per comunicare a distanza sulle montagne.
nl: Een alpenhoorn is een conische houtblazer die wordt gebruikt om in de bergen te communiceren.
pl: Róg alpejski to stożkowaty drewniany róg używany do komunikacji w górach.
zh: 山笛，或阿尔卑斯长号，是一种圆锥形的木质号，用于山中通讯。
zh_hant: 山笛，或阿爾卑斯長號，是一種圓錐形的木質號，用於山中通訊。

source: The alto clarinet is a clarinet in E♭ or sometimes F, normally with a curved neck.
de: Die Alt-Klarinette gehört zu den tiefen Klarinetten (in Es bzw. in F). Heute haben sie den charakteristischen Knick in der Birne, die meist aus Metall ist, und einen Metall-Trichter wie eine Bassklarinette. Dadurch sind sie nicht viel länger als eine B-Klarinette, auch nicht viel schwerer und werden meistens auch wie eine B-Klarinette frei gehalten.
it: Clarinetto in mi bemolle o talvolta in fa, solitamente con collo ricurvo.
nl: Een altklarinet is een klarinet die gestemd is in Es en normaal gesproken een gebogen hals heeft.
pl: Klarnet altowy to klarnet w tonacji E♭ lub czasami F, zazwyczaj z zakrzywioną szyjką.
zh: 中音单簧管是按降E大调或有时按F大调调音的单簧管，通常具有弯曲的管颈。
zh_hant: 中音單簧管是按降E大調或有時按F大調調音的單簧管，通常具有彎曲的管頸。

source: The alto flute is a concert flute in G, lower in tone than the flûte d'amour.
de: Die Altflöte ist eine Art Querflöte (in Altlage, meistens in G) und gehört zur Famile der Holzblasinstrumente. Sie besitzt eine, im Unterschied zur Längsflöte, seitlich am Rohr angebrachte Anblaskante.
it: Flauto traverso in sol, più basso in tono rispetto al flauto d'amore.
nl: Een altfluit is een dwarsfluit die gestemd is in G en lager klinkt dan een flûte d’amour.
pl: Flet altowy jest fletem koncertowym w tonacji G, o niższym tonie niż flûte d'amour.
zh: 中音长笛是按G大调调音的长笛，音高比爱笛要低。
zh_hant: 中音長笛是按G大調調音的長笛，音高比愛笛要低。

source: The ancient ancestor of many related lute like instruments.
nl: De tanbur is een antieke voorloper van een aantal luitachtige instrumenten.
pl: Starożytny przodek wielu instrumentów podobnych do lutni.
zh_hant: 多種類似於魯特琴的相關樂器的遠祖。

source: The archlute is a European plucked string instrument developed around 1600 as a compromise between the very large theorbo and the Renaissance tenor lute.
nl: Een aartsluit is een tokkelinstrument uit de zestiende eeuw. Het werd rond 1600 ontwikkeld als mengvorm tussen een hele grote theorbe en een tenorluit.
pl: Archilutnia to europejski instrument strunowy szarpany, opracowany około 1600 roku jako kompromis między bardzo dużą teorbą i renesansową lutnią tenorową.
zh_hant: 大魯特琴是一種歐洲彈撥樂器，於1600年左右作為非常大的雙首琴和文藝復興次中音魯特琴之間的折衷發展出來。

source: The arghul is a traditional Egyptian double-pipe, single-reed woodwind instrument.
de: Der Arghul ist ein Einfachrohrblattinstrument, genauer eine gedoppelte Rohrpfeife mit ideoglotten Rohrblättern. Er hat zwei parallele Schallrohre, die mit gewachsten Fäden verbunden werden.
it: Strumento tradizionale egiziano della famiglia dei legni, ad ancia singola e a due canne.
nl: Een arghul is een traditioneel Egyptisch enkelrietinstrument met twee pijpen.
pl: Arghul to tradycyjny egipski instrument dęty drewniany z dwoma piszczałkami i jednym stroikiem.
zh: 阿古尔笛是一种埃及传统的双管单簧木管乐器。
zh_hant: 阿古爾笛是一種埃及傳統的雙管單簧木管樂器。

source: The atabaque is a tall Brazilian hand drum.
de: Die Atabaque eine fassförmige Röhrentrommel aus Brasilien. Sie ist länglicher, weniger bauchig und verjüngt sich, besonders am unteren Ende, deutlicher als die Conga.
it: Tamburo a percussione manuale alto originario del Brasile.
nl: Een atabaque is een langwerpige Braziliaanse trommel.
pl: Atabaque to wysoki brazylijski bęben ręczny.
zh: 阿塔巴奇鼓是一种高的巴西手拍式鼓。
zh_hant: 阿塔巴奇鼓是一種高的巴西手拍式鼓。

source: The atarigane is a Japanese gong which is struck using a deer horn mallet.
de: Atarigane ist ein japanischer Gong aus der Perkussions-Familie. Die Form ähnelt einer Schale, die Innenseite wird mit einem Hirschhornhammer geschlagen.
it: Gong giapponese percosso con una mazzuola di corno di cervo.
nl: De atarigane is een Japanse gong die met een hamer van hertenhoorn wordt aangeslagen.
pl: Atarigane to japoński gong, w który uderza się za pomocą młotka wykonanego z rogu jelenia.
zh: 折钲是一种日本锣，使用鹿角制的小锤击奏。
zh_hant: 折鉦是一種日本鑼，使用鹿角制的小錘擊奏。

source: The bagpipe is an instrument consisting of a series of enclosed reeds fed by a bag of air.
de: Die Sackpfeife oder der Dudelsack ist ein Holzblasinstrument. Zum Spielen wird Luft aus einem Luftsack durch Armdruck in Spiel- und Bordunpfeifen geleitet, wo Einfach- oder Doppelrohrblätter die Töne erzeugen.
it: Strumento composto da una serie di ance racchiuse che ricevono aria da una sacca.
nl: Een doedelzak is een instrument waarvan de rieten via een luchtzak worden bespeeld.
pl: Dudy to instrument składający się z szeregu zamkniętych stroików, zasilanych workiem z powietrzem.
zh: 风笛是一种由一系列封闭簧和一个供气气囊组成的乐器。
zh_hant: 風笛是一種由一系列封閉簧和一個供氣氣囊組成的樂器。

source: The bajo sexto is a Mexican string instrument with 12 strings in 6 double courses.
de: Bajo Sexto ist eine mexikanische zwölfsaitige Bassgitarre.
it: Strumento a corda messicano con 12 corde in 6 ordini doppi.
nl: Een bajo sexto is een Mexicaanse dubbelkorige basgitaar met twaalf snaren.
pl: Bajo sexto to meksykański instrument strunowy posiadający 12 strun w 6 podwójnych pasmach.
zh: 第六贝司是一种墨西哥弦乐器，有12根弦，分为6股。
zh_hant: 第六貝司是一種墨西哥弦樂器，有12根弦，分為6股。

source: The banhu is a Chinese bowed string instrument in the huqin family. It is also called banghu for its use in bangzi opera.
de: Die Kniegeige Banhu ist ein traditionelles chinesisches Streichinstrument, das der Familie der Huqin-Instrumente angehört. Die Banhu hat zwei Saiten und wird vertikal gehalten. Sie wird mit einem Bogen gespielt, wobei das Haar des Bogens zwischen den zwei Saiten verläuft. Der Klangkörper wird aus Kokosnussschalen hergestellt und nicht aus Holz.
it: Strumento cinese a corda strofinata della famiglia degli huqin. È chiamato anche banghu quando usato nell'opera bangzi.
nl: Een banhu is een Chinees strijkinstrument uit de familie van de huqin. Hij wordt ook wel banghu genoemd vanwege het gebruik in de bangzi-opera.
pl: Banhu to chiński instrument smyczkowy z rodziny huqin. Nazywany jest również banghu ze względu na zastosowanie w operze bangzi.
zh: 板胡是一种中国胡琴族拉弦乐器。用于梆子戏中，故又称梆胡。
zh_hant: 板胡是一種中國胡琴族拉弦樂器。用於梆子戲中，故又稱梆胡。

source: The banjitar is a six-string banjo with the neck of a guitar.
de: Das Gitarren-Banjo ist ein sechssaitiges Zupfinstrument mit einem langen Hals mit Bünden.
it: Banjo a sei corde con il manico di una chitarra.
nl: Een gitaarbanjo is een zessnarige banjo met de hals van een gitaar.
pl: Banjitar to sześciostrunowe banjo z gryfem gitary.
zh: 班吉他是一种六弦班卓，具有吉他的琴颈。
zh_hant: 班吉他是一種六弦班卓，具有吉他的琴頸。

source: The bansuri is a transverse alto flute, which is the North Indian counterpart to the venu.
de: Die Bansuri ist eine in Nordindien gespielte Querflöte aus Bambus und hat sechs oder sieben Grifflöcher. Das nahe Ende ist geschlossen, das ferne Ende offen. Sie besitzt kein Mundstück und ist diatonisch gestimmt.
it: Flauto traverso contralto, omologo del venu nell'India settentrionale.
nl: Een bansuri is een altdwarsfluit, de Noord-Indiase tegenhanger van de venu.
pl: Bansuri to flet altowy poprzeczny, który jest północnoindyjskim odpowiednikiem venu.
zh: 班苏里竹笛是一种中音横笛，是维努笛的北印度类似物。
zh_hant: 班蘇里竹笛是一種中音橫笛，是維努笛的北印度類似物。

source: The baritone horn is a piston valve brass instrument with a wide-rimmed cup mouthpiece which is pitched in B♭, one octave below the B♭ trumpet.
de: Das Bariton (Baryton, Baritonhorn) ist ein Blechblasinstrument mit vier oder drei Ventilen, sehr ähnlich dem Tenorhorn. Grundstimmung des Baritons ist ebenfalls Kontra-B, es ist jedoch weiter mensuriert gebaut.
it: Ottone a pistoni con un bocchino a forma di tazza dal bordo largo, intonato in si bemolle, un'ottava al di sotto della tromba in si bemolle.
nl: Een bariton is een koperblazer met ventielen. Het mondstuk heeft een brede rand en het instrument is gestemd in bes, een octaaf lager dan de bes-trompet.
pl: Róg barytonowy to instrument dęty blaszany z zaworem tłokowym i ustnikiem w kształcie szerokiej miseczki, o stroju B♭, o oktawę niższym od trąbki B♭.
zh: 上低音号是一种带活塞阀门的铜管乐器，具有音高定为降B的宽边杯状吹口，比降B调小号低一个八度。
zh_hant: 上低音號是一種帶活塞閥門的銅管樂器，具有音高定為降B的寬邊杯狀吹口，比降B調小號低一個八度。

source: The bass clarinet is a clarinet, typically pitched an octave below the soprano B♭ clarinet.
de: Die Bassklarinette ist ein Holzblasinstrument, der Bass der Klarinettenfamilie. Als transponierendes Musikinstrument klingt sie in tief-B, also eine grosse None tiefer als notiert.
it: Clarinetto un'ottava più grave rispetto al clarinetto soprano in si bemolle.
nl: Een basklarinet is een klarinet die meestal een octaaf lager gestemd is dan de besklarinet.
pl: Klarnet basowy to klarnet, którego dźwięk jest zazwyczaj o oktawę niższy od dźwięku klarnetu sopranowego B♭.
zh: 低音单簧管是一种单簧管，典型上比高音降B调单簧管低一个八度。
zh_hant: 低音單簧管是一種單簧管，典型上比高音降B調單簧管低一個八度。

source: The bass flute is a flute, pitched one octave below the C concert flute, with a tube about 1.5 meters long.
de: Die Bassflöte gehört zur Familie der Querflöten und ist ein Holzblasinstrument mit einer, im Unterschied zur Längsflöte, seitlich am Rohr angebrachten Anblaskante in C
it: Flauto un'ottava più grave rispetto al flauto traverso in do, con un tubo lungo circa 1.5 metri.
nl: Een basfluit is een dwarsfluit die een octaaf lager gestemd is dan de concertfluit. De buis is ongeveer anderhalve meter lang.
pl: Flet basowy to flet o stroju o oktawę niższym od fletu koncertowego C, z rurą o długości około 1,5 metra.
zh: 低音长笛是一种长笛，比C调音乐会长笛低一个八度，管长1.5米。
zh_hant: 低音長笛是一種長笛，比C調音樂會長笛低一個八度，管長1.5公尺。

source: The bass harmonica is a type of octave harmonica where the lowest note (E) is the same as that on a bass guitar.
it: Tipo di armonica ottava in cui la nota più bassa (mi) è la stessa di una chitarra basso.
nl: Een basmondharmonica is een soort octaafharmonica waarvan de laagste noot (E) gelijk is aan die van de basgitaar.
pl: Harmonijka basowa to rodzaj harmonijki oktawowej, w której najniższa nuta (E) jest taka sama, jak w gitarze basowej.
zh: 低音口琴是一种八度口琴，其最低音(E)与低音吉他相同。
zh_hant: 低音口琴是一種八度口琴，其最低音(E)與低音吉他相同。

source: The bass oboe is a double reed woodwind instrument which is about twice the size of a regular oboe.
de: Die Baritonoboe oder Bassoboe ist ein Doppelrohrblattinstrument in der Familie der Holzblasinstrumente. Sie ist etwa doppelt so gross wie eine normale Oboe und klingt eine Oktave tiefer, also in Tenorlage.
it: Strumento ad ancia doppia della famiglia dei legni, grande il doppio di un oboe normale.
nl: Een baritonhobo is een dubbelriethoutblazer en is ongeveer twee keer zo groot als een normale hobo.
pl: Obój basowy jest instrumentem dętym drewnianym z podwójnym stroikiem, który jest około dwa razy większy od zwykłego oboju.
zh: 低音双簧管是一种双簧木管乐器，有普通双簧管的两倍大。
zh_hant: 低音雙簧管是一種雙簧木管樂器，有普通雙簧管的兩倍大。

source: The bass trumpet is a type of low trumpet similar to the valve trombone.
de: Die Basstrompete oder Tiefton-Trompete ist eine vergrösserte Form der Trompete im Tonumfang der Posaune und etwas höher. Sie ist historisch in B, C, D und Es-Stimmung, heute hauptsächlich in C üblich, und wird wie jede andere Trompete notiert, also transponierend.
it: Tipo di tromba simile al trombone a pistoni.
nl: Een bastrompet is een soort trompet die lijkt op een ventieltrombone.
pl: Trąbka basowa to rodzaj niskiej trąbki, podobny do puzonu wentylowego.
zh: 低音小号是音高较低的一种小号，类似于按键式长号。
zh_hant: 低音小號是音高較低的一種小號，類似於按鍵式長號。

source: The bawu is a Chinese wind instrument. Although shaped like a flute, it is actually a free reed instrument, with a single metal reed. It is played in a transverse (horizontal) manner.
de: Das Bawu ist ein chinesisches Musikinstrument. Es sieht aus wie eine Holzquerflöte, verwendet aber zur Tonerzeugung eine durchschlagende Stimmzunge und wird deshalb zu den Mundorgeln gezählt. Der Klang ist ähnlich dem der Klarinette.
it: Strumento a fiato cinese. Pur avendo la forma di un flauto, è in realtà uno strumento ad ancia libera con un'ancia singola in metallo. È suonato come un flauto traverso.
nl: Een bawu is een Chinees blaasinstrument. Hoewel hij de vorm heeft van een fluit, is het een vrijrietinstrument, met een enkel metalen riet. Hij wordt dwars bespeeld.
pl: Bawu to chiński instrument dęty. Choć ma kształt fletu, w rzeczywistości jest instrumentem stroikowym, z pojedynczym metalowym stroikiem. Gra się na nim w poprzek (poziomo).
zh: 巴乌是一种中国管乐器。尽管形似长笛，实际上是一种自由簧乐器，有一金属单簧。横吹(水平方向吹奏)。
zh_hant: 巴烏是一種中國管樂器。儘管形似長笛，實際上是一種自由簧樂器，有一金屬單簧。橫吹(水平方向吹奏)。

source: The binzasara is a Japanese percussion instrument made of many small slats of wood connected by a spine of string with handles at each end.
de: Das Binsasara oder Binzasara ist ein traditionelles japanisches Percussion-Instrument. Der erzeugte Klang der Binsasara ähnelt dem Geräusch von fallenden Dominosteinen oder dem Klappern eine Klapperschlange.
it: Strumento giapponese a percussione composto da tante piccole assicelle in legno tenute insieme da una spina dorsale in corda con un'impugnatura ad entrambe le estremità.
nl: Bin-sasara (of binzasara), Japans percussie-instrument gemaakt van plaatjes hout, gemonteerd aan een koord met handvatten aan de uiteindes. Hij wordt bespeeld door het koord een golfbeweging te laten maken.
pl: Binzasara to japoński instrument perkusyjny zbudowany z wielu małych listewek drewnianych połączonych ze sobą za pomocą struny z uchwytami na obu końcach.
zh: 簓是一种由一根中脊线串联的无数小木片构成的日本打击乐器，两端有手柄。
zh_hant: 簓是一種由一根中脊線串聯的無數小木片構成的日本打擊樂器，兩端有手把。

source: The biwa is a short-necked Japanese fretted lute which is played with a large triangular-shaped plectrum.
de: Die Biwa ist ein klassisches japanisches Musikinstrument, eine vier- oder fünfsaitige, birnenförmige Kurzhalslaute, die mit einem großen Plektrum angeschlagen wird.
it: Liuto giapponese a manico corto dotato di tasti, suonato con un grande plettro di forma triangolare.
nl: De biwa is een Japanse luit met fretten en een korte hals. Hij wordt bespeeld met een groot driehoekig plectrum.
pl: Biwa to japońska lutnia o krótkiej szyjce i progach, na której gra się za pomocą dużej, trójkątnej kostki.
zh: 日本琵琶是一种日本短颈有品鲁特琴，使用大型三角形拨子弹奏。
zh_hant: 日本琵琶是一種日本短頸有品魯特琴，使用大型三角形撥子彈奏。

source: The bolon is a traditional harp-lute played in several African countries.
de: Die 3 saitige Bolon, auch als afrikanische Bogenharfe bekannt, besteht aus einem starken Riesenkürbis mit Ziegenhaut bespannt und mit einem gebogenen Hals. Die Saiten werden aus gedrehten Ziegenhaut Streifen hergestellt.
it: Arpa liuto tradizionale suonata in diversi paesi africani.
nl: Een bolon is een traditionele basharp die in verschillende (West-)Afrikaanse landen wordt bespeeld.
pl: Bolon to tradycyjna harfa-lutnia, na której gra się w wielu krajach afrykańskich.
zh: 波伦琴是一种传统的竖琴鲁特，在一些非洲国家演奏。
zh_hant: 波倫琴是一種傳統的豎琴魯特，在一些非洲國家演奏。

source: The buisine was a type of straight medieval trumpet usually made of metal.
de: Die Buisine ist eine lange, gerade, mittelalterliche Trompete, üblicherweise aus Metall. Sie wird oft zusammen mit Engeln abgebildet und gilt als Vorgängerin der heutigen Posaune. (Der Name Posaune entwickelte sich aus dem altfranzösischen Namen "buisine" und der deutschen Abwandlung "busaune".)
it: Tipo di tromba medievale a canna dritta, solitamente in metallo.
nl: Een bazuin is een soort rechte trompet uit de Middeleeuwen die meestal van metaal werd gemaakt.
pl: Buisine była rodzajem prostej średniowiecznej trąbki, zwykle wykonanej z metalu.
zh: 别辛号是一类中世纪直形小号，通常由金属制成。
zh_hant: 別辛號是一類中世紀直形小號，通常由金屬製成。

source: The buk is a Korean drum. While buk is a generic term for drum, it normally refers to a shallow barrel-shaped drum with a wooden body.
de: Buk ist zum einen die generelle koreanische Bezeichnung für Trommel (von der es traditionell mindestens 15 verschiedene Ausführungen gibt) und zum anderen eine flache zweifellige Fasstrommel aus einem Stück eines ausgehöhlten Baumstamms.
it: Tamburo coreano. Pur essendo un termine generico per indicare un tamburo, normalmente si riferisce a un tamburo a forma di barile basso con cassa in legno.
nl: Een buk is een Koreaanse trommel. Hoewel buk een algemene term voor trommel is, verwijst de term meestal naar een ondiepe tonvormige trommel van hout.
pl: Buk to koreański bęben. Chociaż buk to ogólne określenie bębna, zwykle odnosi się do płytkiego bębna w kształcie beczki z drewnianym korpusem.
zh: 朝鲜鼓是朝鲜半岛上的鼓。尽管buk是朝鲜语/韩语中鼓的通称，通常称为朝鲜鼓的是木制鼓身的扁平桶鼓。
zh_hant: 朝鮮鼓是朝鮮半島上的鼓。儘管buk是朝鮮語/韓語中鼓的通稱，通常稱為朝鮮鼓的是木製鼓身的扁平桶鼓。

source: The buzuq is a long-necked fretted lute related to the Greek bouzouki and Turkish saz which is associated with the music of Lebanon and Syria.
de: Die Buzuq entspricht am ehesten der westlichen Viola. Das langhälsige Instrument ist mit 2 Metallsaiten bespannt, die mit einem Plektrum gespielt werden.
it: Liuto a manico lungo dotato di tasti, imparentato con il bouzouki greco e con il saz turco e associato alla musica di Libano e Siria.
nl: Een buzuq is een luit met een lange hals en fretten en is gerelateerd aan de Griekse bouzouki en de Turkse saz. Hij wordt geassocieerd met muziek uit Libanon en Syrië.
pl: Buzuq to lutnia o długiej szyjce i progach, spokrewniona z greckim buzuki i tureckim saz, kojarzona z muzyką Libanu i Syrii.
zh: 布祖克琴是一种长颈有品鲁特琴，与希腊的布祖基琴和土耳其的萨孜琴有关，和黎巴嫩和叙利亚的音乐有关联。
zh_hant: 布祖克琴是一種長頸有品魯特琴，與希臘的布祖基琴和土耳其的薩孜琴有關，和黎巴嫩和敘利亞的音樂有關聯。

source: The caxixi is a shaker originating in Brazil which is made of a small wicker basket containing seeds or other small particles.
de: Caxixi st eine Rassel, die aus Bast geflochten und mit Kiesel oder Samen gefüllt ist. Im Boden der Caxixi ist eine Kalebassen-Scheibe eingearbeitet. Die Caxixi wird beim Spiel auf und ab bewegt bzw. gedreht, sodass der Inhalt entweder auf die Kalebasse oder auf das Geflecht trifft und je nach dem ein hoher, scharfer oder ein weicher, tiefer Ton erklingt.
it: Shaker di origine brasiliana composto da un piccolo cesto di vimini contenente semi o altri piccoli oggetti.
nl: De caxixi is een percussie-instrument bestaande uit een trommel gevuld met zaden of andere kleine deeltjes.
pl: Caxixi to pojemnik pochodzący z Brazylii, który wykonany jest z małego wiklinowego koszyka wypełnionego nasionami lub innymi małymi cząsteczkami.
zh: 编织摇铃是一种源自巴西的摇晃乐器，由小柳条篮和内部所含的种子或其他颗粒物构成。
zh_hant: 編織搖鈴是一種源自巴西的搖晃樂器，由小柳條籃和內部所含的種子或其他顆粒物構成。

source: The chakhe is a three stringed crocodile shaped plucked zither from Thailand.
de: In Thailand heisst diese Krokodilzither "Chakhe". Sie ist ein Zupfinstrument und gehört zur Familie der Kastenzithern, deren Form einem Lauteninstrument ähnelt. Gespielt wird die Krokodilzither vor dem Spieler liegend. Die typische Form der Röhre ist hier etwas verfremdet, da die Zither liegend sonst nicht zu spielen wäre.
it: Cetra (zither) thailandese a corda pizzicata, a tre corde e a forma di coccodrillo.
nl: De chakhe is een getokkelde citer met drie snaren in de vorm van een krokodil.
pl: Chakhe to trójstrunowa cytra szarpana w kształcie krokodyla pochodząca z Tajlandii.
zh: 鳄鱼琴是泰国的三弦鳄鱼形弹拨齐特琴。
zh_hant: 鱷魚琴是泰國的三弦鱷魚形彈撥齊特琴。

source: The chande is a drum used in the traditional and classical music of South India.
de: Chande bezeichnet eine zylindrische Doppelfelltrommel, die in einigen Regionen in der südindischen Volksmusik gespielt wird.
it: Tamburo usato nella musica tradizionale e classica dell'India meridionale.
nl: De chande is een trommel die wordt gebruikt voor traditionele en klassieke muziek uit Zuid-India.
pl: Chande to bęben używany w tradycyjnej i klasycznej muzyce południowych Indii.
zh: 昌德鼓是用于南印度传统和古典音乐中的一种鼓。
zh_hant: 昌德鼓是用於南印度傳統和古典音樂中的一種鼓。

source: The chanzy is a three-stringed Tuvan lute.
de: Die Chanzy ist ein drei-saitige Laute aus der Republik Tuwa. Es wird am häufigsten verwendet, um Kehlkopfgesang zu begleiten.
it: Liuto tuvano a tre corde.
nl: Een chanzy is een luit met drie snaren uit de Russische autonome republiek Toeva.
pl: Chanzy jest trzystrunową lutnią tuwańską.
zh: 颤子三弦是一种三弦图瓦鲁特琴。
zh_hant: 顫子三弦是一種三弦圖瓦魯特琴。

source: The chau gong is a large gong made of brass or bronze which is almost flat except for the rim.
de: Das Tamtam, auch Chau Gong, ist ein grosses ostasiatisches Aufschlag-Idiophon, also ein unmittelbar geschlagener, selbsttönender Klangkörper unbestimmter Tonhöhe, der gewöhnlich mit einem Schlägel aus Filz angeschlagen wird. Es besteht aus einer flachen tellerförmigen Scheibe, die oft aus Bronze gefertigt ist und bis zu 200 cm Durchmesser aufweisen kann. Der Rand der Scheibe ist umgebogen. Das Instrument hängt in einem Metallständer an Seilen.
it: Grande gong in ottone o bronzo dalla superficie quasi piatta, con l'eccezione del bordo.
nl: Een tamtam of chau gong is een grote gong gemaakt van koper of brons en is op de rand na volledig vlak.
pl: Chau gong to duży gong wykonany z mosiądzu lub brązu, który jest prawie płaski, z wyjątkiem krawędzi.
zh: 大锣是黄铜或青铜制的大型锣，除边缘以外部分基本平整。
zh_hant: 大鑼是黃銅或青銅製的大型鑼，除邊緣以外部分基本平整。

source: The chikuzen biwa is a biwa with either four strings and frets or five strings and frets popularised during the Meiji period.
de: Die Chikuzen Biwa ist ein klassisches japanisches Musikinstrument, eine vier- oder fünfsaitige, birnenförmige Kurzhalslaute, die mit einem großen Plektrum angeschlagen wird.
it: Biwa con quattro corde e quattro tasti o cinque corde e cinque tasti, diffusosi durante il periodo Meiji.
nl: Een chikuzen biwa is een biwa met vier of vijf snaren en fretten die populair werd in de Meiji-periode.
pl: Chikuzen biwa to biwa z czterema lub pięcioma strunami i progami, popularna w okresie Meiji.
zh: 筑前琵琶是一种四弦四品或五弦五品日本琵琶，流行于明治时代。
zh_hant: 筑前琵琶是一種四弦四品或五弦五品日本琵琶，流行於明治時代。
