Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: The marímbula is a plucked box musical instrument from the Caribbean.
de: Das Marímbula, auch Bass-Kalimba und R(h)umba-Box genannt, ist ein Lamellophon mit Resonanzkasten. Es kommt ursprünglich aus Afrika und wird heute besonders in der Karibik und dabei wiederum in der Son-Musik eingesetzt.
it: Idiofono a pizzico in forma di scatola, proveniente dai Caraibi.
nl: Een marímbula is een getokkeld muziekinstrument uit de Caraïben.
pl: Marímbula to szarpany instrument muzyczny pochodzący z Karaibów.
zh: 马林布拉是加勒比地区一种盒状弹拨乐器。
zh_hant: 馬林布拉是加勒比地區一種盒狀彈撥樂器。

source: The mbira or kalimba (also known by many other names) is an African thumb piano.
de: Die Mbira ist ein Lamellophon in der traditionellen afrikanischen Musik und gehört zu den Zupfidiophonen.
it: Conosciuta anche come kalimba (e in molti altri modi), è un piccolo pianoforte africano da pollice.
nl: Een duimpiano (andere namen zijn mbira, kalimba en vele anderen) is een Afrikaanse lamellofoon van kleine metalen tongetjes die met de duim worden getokkeld.
pl: Mbira lub kalimba (znana również pod wieloma innymi nazwami) to afrykański fortepian kciukowy.
zh: 姆比拉琴或卡林巴琴(还有许多其他名称)是一种非洲拇指钢琴。
zh_hant: 姆比拉琴或卡林巴琴(還有許多其他名稱)是一種非洲拇指鋼琴。

source: The minipiano is a type of piano in which the sound producing mechanism is positioned below the keyboard, allowing an economical use of space.
it: Tipo di pianoforte in cui il meccanismo che produce il suono è posizionato sotto la tastiera, permettendo di risparmiare spazio.
nl: Een minipiano is een piano waarbij het mechanisme zich onder de toetsen bevindt, waardoor er efficiënt gebruik wordt gemaakt van de ruimte.
pl: Minipiano to rodzaj fortepianu, w którym mechanizm wytwarzający dźwięk umieszczony jest pod klawiaturą, co pozwala na ekonomiczne wykorzystanie przestrzeni.
zh: 迷你钢琴是一种发声装置安放在键盘下方的钢琴，这样可以节约空间占用。
zh_hant: 迷你鋼琴是一種發聲裝置安放在鍵盤下方的鋼琴，這樣可以節約空間占用。

source: The most common and based on the original design, its fifth string is shorter than the others, creating an uneven pitch progression.
it: Il banjo più comune e basato sul design originale. La sua quinta corda è più corta delle altre, creando una progressione di toni disuguale.
nl: De vijfsnarige banjo is de meest voorkomende variant. De vijfde snaar is korter dan de andere, wat zorgt voor een ongelijk toonverloop.
pl: Najbardziej popularny i oparty na oryginalnej konstrukcji, ma piątą strunę, która jest krótsza od pozostałych, co powoduje nierównomierną progresję wysokości dźwięku.
zh: 最常见，其第五根弦基于原始设计比其他弦短，用于产生不均衡的音高递进。
zh_hant: 最常見，其第五根弦基於原始設計比其他弦短，用於產生不均衡的音高遞進。

source: The most common member of the saxophone family, it is the alto member.
it: Il membro più comune della famiglia dei sassofoni, di cui è il membro contralto.
nl: De altsaxofoon is het meest bespeelde lid van de saxofoonfamilie.
pl: Najbardziej powszechnym członkiem rodziny saksofonów jest saksofon altowy.
zh_hant: 薩克斯管家族中最常見的成員，屬於中音薩克斯管。

source: The most common of the lower members of the saxophone family, it is the middle-low baritone.
it: Il più comune tra i membri gravi della famiglia dei sassofoni, è il baritono medio-basso.
nl: De baritonsaxofoon is het laagst klinkende lid van de saxofoonfamilie dat regelmatig wordt bespeeld.
pl: Najczęściej spotykanym niższym członkiem rodziny saksofonów jest średnio-niskotonowy baryton.
zh_hant: 薩克斯管家族中最常見的低音成員，屬於中低音巴里頓薩克斯管。

source: The most famous member of the violin family, it is actually the "small viol". Its register is soprano and it's a principal member of the symphony orchestra.
it: Il membro più famoso della famiglia dei violini, ha un registro soprano ed è un membro di base dell'orchestra sinfonica.
nl: De viool is het beroemdste lid van de vioolfamilie. De Italiaanse naam betekent eigenlijk ‘kleine altviool’. Het register is sopraan en het instrument is een belangrijk onderdeel van een symfonieorkest.
pl: Najsłynniejszy członek rodziny skrzypiec, w rzeczywistości jest to „mała viola”. Jej rejestr to sopran i jest głównym członkiem orkiestry symfonicznej.
zh: 提琴族最著名的成员，原意“小维奥尔琴”。属于超高音，是交响乐团的主要成员。
zh_hant: 提琴族最著名的成員，原意“小維奧爾琴”。屬於超高音，是交響樂團的主要成員。

source: The mridangam is a double-sided drum from India.
de: Die Mridangam ist eine zweifellige Doppelkonustrommel, die in der südindischen Musik gespielt wird.
it: Tamburo indiano a due punte.
nl: Een mridangam is een tweekoppige trommel uit India.
pl: Mridangam to dwustronny bęben pochodzący z Indii.
zh: 穆里丹根鼓是一种印度双面鼓。
zh_hant: 穆里丹根鼓是一種印度雙面鼓。

source: The nabal is a long, straight brass horn used in Korean traditional music.
de: Die Nabal ist ein koreanisches Blasinstrumente (Langtrompete) die hauptsächlich an Prozessionen gespielt wird.
it: Corno in ottone lungo e dritto usato nella musica tradizionale coreana.
nl: Een nabal is een lange koperen rechte hoorn die wordt gebruikt voor traditionele Koreaanse muziek.
pl: Nabal to długi, prosty róg mosiężny używany w tradycyjnej muzyce koreańskiej.
zh: 朝鲜喇叭是一种长而直的铜管号，用于朝鲜民族音乐。
zh_hant: 朝鮮喇叭是一種長而直的銅管號，用於朝鮮民族音樂。

source: The nagadou-daiko is an elongated barrel-shaped Japanese drum.
it: Tamburo giapponese a forma di barile allungato.
nl: De nagadou-daiko is een verlengde tonvormige Japanse trommel.
pl: Nagadou-daiko to wydłużony japoński bęben w kształcie beczki.
zh: 长胴太鼓是一种加长型日本桶鼓。
zh_hant: 長胴太鼓是一種加長型日本桶鼓。

source: The nohkan is a high-pitched bamboo transverse flute from Japan.
de: Die Nohkan ist eine japanische Querflöte aus Bambus.
it: Flauto traverso giapponese in bambù dal tono acuto.
nl: De nohkan is een hoog klinkende bamboedwarsfluit uit Japan.
pl: Nohkan to bambusowy flet poprzeczny o wysokim dźwięku pochodzący z Japonii.
zh: 能管是日本的一种高音竹质横笛。
zh_hant: 能管是日本的一種高音竹質橫笛。

source: The nose flute is a flute played by the nose commonly found in countries in and around the Pacific.
de: Die Nasenflöte bezeichnet Flöten unterschiedlicher Bauformen, die mit Atemluft aus der Nase gespielt werden, unabhängig davon, ob es sich um Röhren- oder Gefässflöten handelt, und ob sie seitlich oder längs angeblasen werden, am unteren Ende offen oder geschlossen (gedackt) sind. Ihr Hauptverbreitungsgebiet liegt in Südostasien und Ozeanien.
it: Flauto suonato con il naso, comune nei paesi dell'area pacifica.
nl: De neusfluit of ‘nose flute’ (niet te verwarren met het neusfluitje of ‘nose whistle’) is een fluit die met de neus wordt bespeeld en vooral wordt gebruikt in de landen in en rond de Stille Oceaan.
pl: Flet nosowy to flet, na którym gra się nosem. Jest on powszechnie spotykany w krajach Pacyfiku i jego okolicach.
zh: 鼻笛是用鼻子吹奏的长笛，常见于太平洋及周边国家。
zh_hant: 鼻笛是用鼻子吹奏的長笛，常見於太平洋及周邊國家。

source: The nose whistle (also known as the Humanatone) is a simple instrument played with the nose. The stream of air is directed over an edge in the instrument and the frequency of the notes produced is controlled by the volume of air.
de: Die Nasenflöte (auch Humanatone) ist ein einfaches Musikinstrument, bei dem der aus der Nase kommende Luftstrom in den Mundraum umgelenkt wird. Die Tonhöhe wird, wie beim Pfeifen und bei der Maultrommel durch die Veränderung der Grösse des Mundraumes erzeugt.
it: Conosciuto anche come Humanatone, è uno strumento semplice suonato con il naso. Il flusso d'aria viene diretto oltre un bordo dello strumento e la frequenza delle note è controllata attraverso il volume d'aria.
nl: Het neusfluitje of ‘nose whistle’ (niet te verwarren met de neusfluit of ‘nose flute’), ook wel bekend onder de merknaam Humanatone, is een simpel instrument dat met de neus wordt bespeeld. Een luchtstroom wordt over een rand in het instrument geblazen en de frequentie van de gespeelde noten wordt bepaald door het luchtvolume.
pl: Gwizdek nosowy (znany również jako Humanatone) to prosty instrument, na którym gra się nosem. Strumień powietrza jest kierowany nad krawędzią instrumentu, a częstotliwość wytwarzanych nut jest kontrolowana przez objętość powietrza.
zh: 鼻哨笛(又称口腔驱动型鼻笛)是一种用鼻子吹奏的简单乐器。气流从乐器边缘流出，发声频率由空气体积控制。
zh_hant: 鼻哨笛(又稱口腔驅動型鼻笛)是一種用鼻子吹奏的簡單樂器。氣流從樂器邊緣流出，發聲頻率由空氣體積控制。

source: The nyatiti is a five to eight-stringed plucked string instrument from Kenya.
de: Bei den Luhya im Westen Kenias werden die Leiern ausnahmsweise mit Holzpflöcken am Schalenrand befestigt. Die Luo befestigen die Haut ihrer achsaitigen, mit den Fingern beider Hände gespielten Leier Nyatiti heute mit Drahtstiften.
it: Strumento keniano a corda pizzicata con dalle cinque alle otto corde.
nl: Een nyatiti is een tokkelinstrument met vijf tot acht snaren uit Kenia.
pl: Nyatiti to szarpany instrument strunowy pochodzący z Kenii, mający od pięciu do ośmiu strun.
zh: 尼亚提提琴是肯尼亚一种五至八弦的弹拨乐器。
zh_hant: 尼亞提提琴是肯亞一種五至八弦的彈撥樂器。

source: The nyckelharpa is a traditional Swedish string instrument.
de: Die Nyckelharpa (Wörtlich aus dem Schwedischen: "Schlüssel-Harfe", Plural Nyckelharpor), im Deutschen auch Schlüsselfiedel, seltener Schlüsselfidel, Schlüsselgeige, Tastenfidel, ist ein Streichinstrument, dessen Saiten mechanisch über Tasten verkürzt werden.
it: Strumento tradizionale svedese a corda.
nl: Een nyckelharpa, in Nederland ook wel sleutelharp of sleutelvedel genoemd, is een traditioneel Zweeds snaarinstrument.
pl: Nyckelharpa jest tradycyjnym szwedzkim instrumentem strunowym.
zh: 键提琴是一种瑞典传统弦乐器。
zh_hant: 鍵提琴是一種瑞典傳統弦樂器。

source: The ocarina is a type of vessel flute which has a mouthpiece extending from the body.
de: Die Okarina ist instrumentenkundlich eine Gefässflöte, auch Kugelflöte, ein kleines einteiliges Blasinstrument mit einer runden Form, das nach der Art der Tonerzeugung den Flöten ohne ausgebildeten Schnabel oder den Flöten mit vorhandenem Kernspalt, also den Schnabelflöten, zugeteilt wird.
it: Tipo di flauto globulare con un'imboccatura che fuoriesce direttamente dal corpo.
nl: Een ocarina is een soort vatfluit waarvan het mondstuk uitsteekt.
pl: Okaryna to rodzaj fletu naczyniowego, w którym ustnik wystaje z korpusu.
zh: 陶笛是一种腔体笛，笛身上延伸初一个吹口。
zh_hant: 陶笛是一種腔體笛，笛身上延伸初一個吹口。

source: The octave mandolin is a fretted string instrument with four pairs of strings tuned in fifths, G, D, A, E (low to high), an octave below a mandolin.
de: Die Mandola (auch Tenor- oder Oktav-Mandoline) ist ein Zupfinstrument und gehört zur Familie der Mandolinen. Sie hat einen etwas grösseren Korpus und eine längere Mensur als die Mandoline. Die vier Chöre zu je zwei Saiten werden zumeist in den Quinten GG-dd-aa-e'e' gestimmt, also genau eine Oktave tiefer als die Mandoline.
it: Strumento a corda dotato di tasti con quattro coppie di corde accordate per quinte, sol-re-la-mi (dal basso verso l'alto), un'ottava più in basso rispetto al mandolino.
nl: De octaafmandoline of tenormandoline is een mandoline die een octaaf lager gestemd is dan een gewone Mandoline.
pl: Mandolina oktawowa to instrument strunowy z progami, posiadający cztery pary strun strojonych w kwintach, G, D, A, E (od niskiej do wysokiej), oktawę niższą od mandoliny.
zh: 八度曼陀林是一种有品弦乐器，有四对按五度调音的弦，音高分别为G,D,A,E(由低到高)，比曼陀林低一个八度。
zh_hant: 八度曼陀林是一種有品弦樂器，有四對按五度調音的弦，音高分別為G,D,A,E(由低到高)，比曼陀林低一個八度。

source: The pedal piano is a kind of piano that includes a pedalboard, enabling bass register notes to be played with the feet, as is standard on the organ.
de: Das Pedalklavier ist ein besaitetes Tasteninstrument, welches zusätzlich zum Manual mit einer Pedalklaviatur wie bei einer Orgel, ausgestattet ist. Es wird also mit Händen und Füssen gespielt.
it: Tipo di pianoforte dotato di una pedaliera, che permette di eseguire note di registro basso con i piedi, come avviene normalmente con un organo.
nl: De pedaalpiano heeft een toetsenbord dat met de voeten wordt bediend, net als een orgelpedaal.
pl: Pianino pedałowe to rodzaj pianina wyposażonego w pedał, umożliwiający granie nut rejestru basowego za pomocą stóp, tak jak ma to miejsce standardowo w organach.
zh: 踏板钢琴是一种包含一个踏板的钢琴，允许使用脚演奏低音区的音符，正如风琴的标准技法。
zh_hant: 踏板鋼琴是一種包含一個踏板的鋼琴，允許使用腳演奏低音區的音符，正如風琴的標準技法。

source: The pi nai is a type of pi normally used in the piphat ensemble.
de: Pi ist der Oberbegriff für mehrere Blasinstrumente, die in der höfischen und dörflichen Musik von Thailand und Laos gespielt werden. Hierzu gehören überwiegend Doppelrohrblattinstrumente mit zwei oder vier Rohrblättern. Diese werden in einteilige zylindrische Doppelrohrblattinstrumente (Kurzoboen) und zweiteilige konische Doppelrohrblattinstrumente (Kegeloboen) eingeteilt. Pi wird auch häufig als Kurzform von pi nai verstanden.
it: Tipo di pi usato solitamente nell'ensemble piphat.
nl: Een pi nai is een type pi dat deel uitmaakt van het piphatensemble.
pl: Pi nai to rodzaj pi powszechnie używany w zespole piphat.
zh: 内筚是一种筚管，一般用于筚器乐乐团。
zh_hant: 內篳是一種篳管，一般用於篳器樂樂團。

source: The piccolo oboe is the smallest and highest pitched member of the oboe family.
de: Eine Musette oder Piccolooboe ist eine auf D, Es, F oder G gestimmte Variante der Oboe. Sie ist kürzer als eine Oboe, ihre Stimmung ist entsprechend höher.
it: Il membro più piccolo e dal tono più acuto della famiglia degli oboi.
nl: De piccolohobo (ook wel oboe musette of musette genoemd) is het kleinste en hoogst klinkende lid van de familie van de hobo’s.
pl: Obój piccolo jest najmniejszym i jednocześnie najwyższym instrumentem w rodzinie obojów.
zh: 高音双簧管是双簧管族最小音高最高的种类。
zh_hant: 高音雙簧管是雙簧管族最小音高最高的種類。

source: The piri is a Korean double reed instrument made of bamboo, used in both the folk and classical (court) music of Korea. Related to the Chinese guan and Japanese hichiriki.
de: Die Piri ist ein Holzblasinstrument mit Doppelrohrblatt, das in der koreanischen Musik gespielt wird. Sie besteht aus einem zylindrischen Bambusrohr (kwantae) mit sieben Grifflöchern vorne und einem Daumenloch an der Rückseite.
it: Strumento coreano ad ancia doppia realizzato in bambù, usato nella musica coreana sia tradizionale che classica (di corte). Imparentato con il guan cinese e lo hichiriki giapponese.
nl: Een piri (ook we pi’ri gespeld) is een Koreaans dubbelrietinstrument van bamboe, dat zowel voor volksmuziek als klassieke muziek uit Korea wordt gebruikt. Hij is familie van de Chinese guan en de Japanse hichiriki.
pl: Piri to koreański instrument z podwójnym stroikiem wykonany z bambusa, używany zarówno w muzyce ludowej, jak i klasycznej (dworskiej) Korei. Spokrewniony z chińskim guan i japońskim hichiriki.
zh: 朝鲜筚篥是一种朝鲜半岛的竹质双簧乐器，用于朝鲜半岛民间和古典(宫廷)音乐。与中国的管子和日本筚篥有关。
zh_hant: 朝鮮篳篥是一種朝鮮半島的竹質雙簧樂器，用於朝鮮半島民間和古典(宮廷)音樂。與中國的管子和日本篳篥有關。

source: The pkhachich is a traditional shaken percussion instrument of the Circassian peoples.
it: Percussione tradizionale a scuotimento dei popoli circassi.
nl: Een pkhachich is een traditioneel percussie-instrument dat wordt gebruikt door de Circassiërs en Adygeërs uit het noorden van de Kaukasus.
pl: Pkhachich to tradycyjny potrząsany instrument perkusyjny używany przez ludy czerkieskie.
zh: 普哈奇奇是一种彻尔克斯人传统摇晃打击乐器。
zh_hant: 普哈奇奇是一種徹爾克斯人傳統搖晃打擊樂器。

source: The pocket trumpet is a compact size B♭ trumpet, with the same playing range as the regular trumpet.
de: Eine Taschentrompete entspricht von der Rohrlänge – also auch Tonhöhe – einer normalen Trompete, ist aber kompakter gebaut: Während die Baulänge einer normalen Trompete ca. 49 cm ist, erreicht eine Taschentrompete nur ca. 22 cm. Dadurch ist sie speziell für unterwegs geeignet.
it: Tromba di dimensioni compatte in si bemolle, con la stessa estensione di una tromba normale.
nl: Een pockettrompet of zaktrompet is een compacte trompet met hetzelfde bereik als een normale trompet.
pl: Trąbka kieszonkowa to kompaktowa trąbka B♭ o takiej samej skali gry jak zwykła trąbka.
zh: 袖珍小号是一种小型降B大调小号，与普通小号的演奏范围一致。
zh_hant: 袖珍小號是一種小型降B大調小號，與普通小號的演奏範圍一致。

source: The pātē is a Polynesian slit drum made from a hollowed-out log.
de: Ein Pātē ist ein polynesisches Perkussions-Instrument und gehört zur Familie der Schlitztrommeln.
it: Tamburo a fessura polinesiano realizzato con un tronco cavo.
nl: Een paatee is een Polynesische spleettrommel die is gemaakt van een uitgeholde boomstam.
pl: Pātē to polinezyjski bęben szczelinowy wykonany z wydrążonego pnia drzewa.
zh: 帕特是一种波利尼西亚木鼓，由掏空的原木制成。
zh_hant: 帕特是一種玻里尼西亞木鼓，由掏空的原木製成。

source: The qilaut is an Inuit frame drum which has a handle and is made of caribou skin.
de: Die Qilaut ist eine Form der Rahmentrommeln der arktischen Inuit-Kulturen.
it: Tamburo a cornice inuit con un manico e realizzato in pelle di caribù.
nl: De qilaut is een lijsttrommel met een handvat van de Inuit. Hij wordt gemaakt van de huid van een kariboe.
pl: Qilaut to inuicki bęben ramowy z uchwytem wykonany ze skóry karibu.
zh: 基拉乌特鼓是一种因纽特族手鼓，具有手柄，由驯鹿皮制成。
zh_hant: 基拉烏特鼓是一種因紐特族手鼓，具有手把，由馴鹿皮製成。

source: The rammana is a frame drum used in classical Thai and Cambodian music which forms one part of <a href="http://en.wikipedia.org/wiki/Thon_and_rammana">thon and rammana</a>.
de: Die Rammana ist eine thailändische Rahmentrommel. Sie wird meistens zusammen mit einer Thon gespielt.
it: Tamburo a cornice usato nella musica classica thailandese e cambogiana, forma parte del <a href="http://en.wikipedia.org/wiki/Thon_and_rammana">thon e rammana</a>.
nl: Een rammana is een lijsttrommel die wordt gebruikt bij traditionele Thaise en Cambodjaanse muziek. Hij is de helft van de combinatie <a href="http://en.wikipedia.org/wiki/Thon_and_rammana">thon en rammana</a>.
pl: Rammana to bęben obręczowy używany w klasycznej muzyce tajskiej i kambodżańskiej. Stanowi część <a href="http://en.wikipedia.org/wiki/Thon_and_rammana">thon i rammana</a>.
zh: 拉玛纳鼓是泰国和柬埔寨古典音乐中使用的手鼓，是<a href="http://en.wikipedia.org/wiki/Thon_and_rammana">通鼓和拉玛纳鼓</a>的一个声部。
zh_hant: 拉瑪納鼓是泰國和柬埔寨古典音樂中使用的手鼓，是<a href="http://en.wikipedia.org/wiki/Thon_and_rammana">通鼓和拉瑪納鼓</a>的一個聲部。

source: The ranat ek is a Thai xylophone which consists of 21 wooden bars suspended by cords over a boat-shaped trough resonator and struck by two mallets.
de: Das Ranat Ek ist ein thailändisches Stabspiel mit Metallklangstäben und gehört zu den Metallophonen.
it: Xilofono thailandese composto da 21 sbarre di legno sospese con delle corde sopra un trogolo risuonatore a forma di barca e percosse con due mazzuole.
nl: De ranat ek is een Thaise xylofoon bestaande uit 21 houten planken die met koorden boven een bootvormige klankkast zijn gespannen. Hij wordt bespeeld met twee hamers.
pl: Ranat ek to tajski ksylofon składający się z 21 drewnianych prętów zawieszonych na sznurkach nad rezonatorem w kształcie łódki. Uderza się w niego dwoma młotkami.
zh: 竹排琴是一种泰国木琴，包含21根通过绳子悬挂在船型槽式共鸣器上的木棍，使用两个小锤击打。
zh_hant: 竹排琴是一種泰國木琴，包含21根通過繩子懸掛在船型槽式共鳴器上的木棍，使用兩個小錘擊打。

source: The ranat kaeo is a Thai instrument similar to a xylophone consisting of glass bars of varying lengths.
de: Die Ranat Kaeo ist ein Krystallophon bei dem Glasstäbe von unterschiedlicher Länge angeschlagen werden. Es wird in der Regel mit einem weich aufgefüllten Schlägel gespielt.
it: Strumento thailandese simile a uno xilofono, composto da sbarre di vetro di diverse lunghezze.
nl: Een ranat kaeo is een Thais instrument dat vergelijkbaar is met de xylofoon. Hij bestaat uit glazen staven van verschillende lengte.
pl: Ranat kaeo to tajski instrument przypominający ksylofon, składający się ze szklanych prętów o różnej długości.
zh: 泰国玻璃木琴是一种形似木琴的泰国乐器，包括长度不一的玻璃棒。
zh_hant: 泰國玻璃木琴是一種形似木琴的泰國樂器，包括長度不一的玻璃棒。

source: The ranat thum is a xylophone from Thailand consisting of 18 wooden bars suspended by cords over a boat-shaped trough resonator. It is similar to the ranat ek but lower in pitch.
de: Das Ranat Thum ist ein thailändisches Xylophon mit tiefem Klang. Es verfügt über 18 Holzstäbe, die über einen Boot-förmigen Resonator gestreckt werden.
it: Xilofono thailandese composto da 18 sbarre di legno sospese con delle corde sopra un trogolo risuonatore a forma di barca. È simile al ranat ek, ma ha un tono più grave.
nl: De ranat thum is een Thaise xylofoon bestaande uit achttien houten planken die met koorden boven een bootvormige klankkast zijn gespannen. Hij lijkt op de ranat ek maar is lager gestemd en wordt vaak bespeeld in combinatie met dit instrument.
pl: Ranat thum to ksylofon z Tajlandii składający się z 18 drewnianych prętów zawieszonych na sznurkach nad rezonatorem korytowym w kształcie łodzi. Jest podobny do ranat ek, ale ma niższy ton.
zh: 箱型竹琴是一种泰国木琴，包含18根通过绳子悬挂在船型槽式共鸣器上的木棍，使用两个小锤击打。与竹排琴类似，但音高较低。
zh_hant: 箱型竹琴是一種泰國木琴，包含18根通過繩子懸掛在船型槽式共鳴器上的木棍，使用兩個小錘擊打。與竹排琴類似，但音高較低。

source: The repinique is a cylindrical drum from Brazil.
de: Die Repinique ist eine kleine Trommel aus der brasilianischen Perkussion, die im Samba und im Sambareggae verwendet wird.
it: Tamburo cilindrico brasiliano.
nl: Een repinique is een cilindrische trommel uit Brazilië.
pl: Repinique to cylindryczny bęben pochodzący z Brazylii.
zh: 雷皮尼克鼓是巴西的一种圆柱形鼓。
zh_hant: 雷皮尼克鼓是巴西的一種圓柱形鼓。

source: The riq is a type of tambourine used as a traditional instrument in Arabic music.
de: Riq ist eine arabische einfellige Rahmentrommel. Der Durchmesser der Trommel beträgt ca. 24 cm, die Höhe ca. 6 cm. Am kreisrunden Rahmen sind Schellen wie in einem Schellenring angebracht.
it: Tipo di tamburino usato come strumento tradizionale nella musica araba.
nl: Een riq, ook wel als riqq of rik gespeld, is een soort tamboerijn die traditioneel wordt gebruikt voor Arabische muziek.
pl: Riq to rodzaj tamburynu, który jest tradycyjnym instrumentem w muzyce arabskiej.
zh: 阿拉伯铃鼓是一种铃鼓，在阿拉伯音乐中作为传统乐器使用。
zh_hant: 阿拉伯鈴鼓是一種鈴鼓，在阿拉伯音樂中作為傳統樂器使用。

source: The rototom is a drum which has no shell and is tuned by rotating.
de: Eine Rototom ist eine Trommel ohne Kessel. Sie besteht aus einem drehbaren Spannreifen aus Metall, der ein einzelnes Fell spannt, wobei man durch Drehen dieses Spannreifens die Fellspannung und damit den Klang verändern kann. Gespielt wird die Rototom mit Schlagzeugstöcken.
it: Tamburo senza fusto che può essere intonato ruotandolo.
nl: Een rototom is een trommel zonder ketel. Hij kan worden gestemd door de spanring te draaien.
pl: Rototom to bęben, który nie posiada obudowy i jest strojony przez obrót.
zh: 轮鼓是一种没有外壳的鼓，通过旋转调音。
zh_hant: 輪鼓是一種沒有外殼的鼓，通過旋轉調音。

source: The sabar is a drum from Senegal which is normally played with one hand and one stick. The body is an elongated cylinder with tapered ends. The head is made of goatskin and is attached to the body using pegs.
de: Die Sabar ist eine lange einfellige Trommel der Wolof in Senegal. Sie wird meist mit einer Hand und einem Schlägel gespielt.
it: Tamburo senegalese suonato normalmente con una mano e una bacchetta. La cassa è un cilindro allungato con estremità affusolate. La punta è realizzata in pelle di capra ed è fissata al corpo tramite dei pioli.
nl: Een sabar is een Senegalese trommel die meestal met één hand en één stok wordt bespeeld. Hij heeft de vorm van een lange cilinder met taps toelopende uiteinden. Het vel wordt gemaakt van geitenhuid en wordt met pinnen aan de kast vastgemaakt.
pl: Sabar to bęben z Senegalu, na którym zazwyczaj gra się jedną ręką i jedną pałeczką. Korpus jest wydłużonym cylindrem ze zwężanymi końcami. Główka jest wykonana z koziej skóry i przymocowana do korpusu za pomocą kołków.
zh: 沙巴鼓是一种来自塞内加尔的鼓，一般用单手和一根鼓棒演奏。鼓身是两端缩窄的长圆柱。鼓端由山羊皮制成，用楔子固定在鼓身上。
zh_hant: 沙巴鼓是一種來自塞內加爾的鼓，一般用單手和一根鼓棒演奏。鼓身是兩端縮窄的長圓柱。鼓端由山羊皮製成，用楔子固定在鼓身上。

source: The samba whistle is a tri-tone whistle used in samba music and other Brazilian music styles.
de: Die einfache Signalpfeife ist eine sehr kleine schrille Schnabelflöte aus Metall. Ihre in einem T zusammengefügte Dreierkombination, bei der durch Drehen die verschiedenen Grössen sofort austauschbar sind, ist als Samba Whistle bekannt.
it: Fischietto a tre toni usato nella musica samba e in altri generi musicali brasiliani.
nl: De sambafluit (Portugees: apito de samba of gewoon apito) is een fluitje dat voor samba en andere Braziliaanse muziek wordt gebruikt.
pl: Gwizdek samby to trójtonowy gwizdek używany w muzyce samby i innych brazylijskich stylach muzycznych.
zh: 桑巴哨是一种三音哨，用于桑巴音乐和其他种类的巴西音乐中。
zh_hant: 森巴哨是一種三音哨，用於森巴音樂和其他種類的巴西音樂中。
