Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: One of the two subfamilies of Indian chordophones, the South Indian gourd lute used in classical Carnatic music has a single gourd music-box (sometimes a secondary small resonator gourd) with an often hollow neck.<br /> Commonly called just "veena" or "vina", the representative is <a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">Saraswati veena</a>, and credits to just "veena" are usually that.
it: Una delle due sottofamiglie di cordofoni indiani, il liuto in zucca dell'India meridionale usato nella musica classica carnatica ha una sola cassa di risonanza in zucca a fiasco (e a volte un piccolo risuonatore secondario in zucca a fiasco) con un manico che spesso è cavo.<br /> Chiamata comunemente "vina", la sua rappresentante più diffusa è la <a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">Saraswati vina</a>, e gli accreditamenti per "vina" si riferiscono tipicamente ad essa.
nl: De vina is een van de twee onderfamilies Indiase snaarinstrumenten. Het zijn Zuid-Indiase kalebasluiten met een enkele kalebas (en soms een kleinere, secundaire kalebas als resonator) en een holle hals.<br /> Het belangrijkste instrument in deze familie is de <a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">Saraswati-vina</a> en in bronnen is dat vaak het instrument dat met ‘vina’ wordt aangeduid.
pl: Jedna z dwóch podrodzin indyjskich chordofonów, południowoindyjska lutnia dyniowa używana w klasycznej muzyce karnatyckiej, ma pojedynczą tykwę pozytywkową (czasem małą, drugorzędną tykwę rezonatorową) z często pustą szyjką.<br /> Powszechnie nazywana po prostu „veena” lub „vina”, jej przedstawicielem jest <a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">Saraswati veena</a>, a zasługi dla samej „veeny” są zwykle takie.
zh: 印度弦乐器两大子族之一，用于卡纳蒂克古典音乐中的葫芦鲁特琴，具有单一葫芦共鸣箱(有时有一个次级葫芦共鸣器)以及一个空琴颈。<br />其代表为<a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">娑罗室伐底维纳琴</a>，常简单称之为"维纳琴"。
zh_hant: 印度弦樂器兩大子族之一，用於卡納蒂克古典音樂中的葫蘆魯特琴，具有單一葫蘆共鳴箱(有時有一個次級葫蘆共鳴器)以及一個空琴頸。<br />其代表為<a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">娑羅室伐底維納琴</a>，常簡單稱之為"維納琴"。

source: One to two octaves below <a href="/instrument/7e024f24-f778-4942-8fba-6f33ebfb2ac6">panerus</a>, it plays elaborate melodies and is one of the most important instruments in the ensemble.
it: Una o due ottave al di sotto del <a href="/instrument/7e024f24-f778-4942-8fba-6f33ebfb2ac6">panerus</a>, suona melodie elaborate ed è uno degli strumenti più importanti nell'ensemble.
nl: De bonang baroeng is een tot twee octaven lager gestemd dan de <a href="/instrument/7e024f24-f778-4942-8fba-6f33ebfb2ac6">paneroes</a>. Het instrument wordt gebruikt voor het spelen van ingewikkelde melodieën en is een van de belangrijkste leden van het ensemble.
pl: Jedna lub dwie oktawy poniżej <a href="/instrument/7e024f24-f778-4942-8fba-6f33ebfb2ac6">panerus</a>, gra skomplikowane melodie i jest jednym z najważniejszych instrumentów w zespole.
zh: 比<a href="/instrument/7e024f24-f778-4942-8fba-6f33ebfb2ac6">高音博南排锣</a>低一至两个八度，用于演奏复杂旋律，是整个乐团中最重要的乐器之一。
zh_hant: 比<a href="/instrument/7e024f24-f778-4942-8fba-6f33ebfb2ac6">高音博南排鑼</a>低一至兩個八度，用於演奏複雜旋律，是整個樂團中最重要的樂器之一。

source: Open in one end, it has a strap to hold while ringing.
it: Con un'estremità aperta, ha una cinghia da afferrare quando la si suona.
nl: Een handbel is aan een kant open en heeft een hengsel om de bel tijdens het luiden mee vast te houden.
pl: Otwarty z jednej strony, wyposażony w pasek do trzymania podczas dzwonienia.
zh: 在一端开口，由一根摇响时用于手持的绳子。
zh_hant: 在一端開口，由一根搖響時用於手持的繩子。

source: Originally an early European combination of a drum (tambourine) and pipe (fipple flute) were pipe was played by one hand and drum beaten by the other. It was chiefly used for dancing music. It has analogies all over the world.
it: In origine una antica combinazione di provenienza europea di tamburo (tamburello) e flauto (flauto dritto), in cui uno era suonato con una mano e l'altro con l'altra. Era usato soprattutto per musica da ballo. Combinazioni analoghe esistono in tutto il mondo.
nl: De benaming eenhandsfluit en tabor wordt oorspronkelijk gebruikt voor een vroege Europese combinatie van een fluit en trommel, die door één speler tegelijk werden bespeeld. Er zijn van over de hele wereld soortgelijke combinaties bekend.
pl: Pierwotnie wczesna europejska kombinacja bębna (tamburyn) i piszczałki (flet fipple), gdzie na piszczałce grano jedną ręką, a w bęben uderzano drugą. Używano jej głównie do muzyki tanecznej. Ma analogie na całym świecie.
zh: 原本是早期欧洲的鼓(铃鼓)和管乐(直笛)组合，一手奏笛一首击鼓。主要用于舞曲。世界各地有类似组合。
zh_hant: 原本是早期歐洲的鼓(鈴鼓)和管樂(直笛)組合，一手奏笛一首擊鼓。主要用於舞曲。世界各地有類似組合。

source: Originally introduced to Mongolia from China, it has 13 double wire-strings and a black lacquered wooden soundboard. Traditionally it was only played by townspeople.
it: Originariamente introdotto in Cina dalla Mongolia, ha 13 corde doppie in fil di ferro e una tavola armonica in legno laccato nero. Tradizionalmente era suonato solo dai cittadini.
nl: De jootsjin werd vanuit China in Mongolië geïntroduceerd. Het heeft dertien dubbele snaren en een zwartgelakt houten klankbord. Het instrument werd oorspronkelijk alleen door dorpsbewoners bespeeld.
pl: Pierwotnie przywieziony do Mongolii z Chin, ma 13 podwójnych strun drucianych i czarny lakierowany drewniany pudło rezonansowe. Tradycyjnie grali na nim tylko mieszkańcy miasta.
zh: 原本由汉地引入蒙古地方，有13根双股弦和一个黑漆木质音板。传统上由城镇居民演奏。
zh_hant: 原本由漢地引入蒙古地方，有13根雙股弦和一個黑漆木質音板。傳統上由城鎮居民演奏。

source: Originally made of bamboo or wood, it is now metal with springs and is used in Brazilian music.
it: In origine realizzato in bambù o in legno, ora è in metallo con delle molle ed è usato nella musica brasiliana.
nl: Een reco-reco is een idiofoon, oorspronkelijk van bamboe of hout, maar tegenwoordig vaak gemaakt van metaal met veren. Het wordt gebruikt in Braziliaanse muziek.
pl: Pierwotnie wykonany z bambusa lub drewna, obecnie wykonany z metalu ze sprężynami, wykorzystywany w muzyce brazylijskiej.
zh: 原本为木制或竹制，现为带有弹簧的金属制，用于巴西音乐。
zh_hant: 原本為木製或竹製，現為帶有彈簧的金屬製，用於巴西音樂。

source: Originally played together with the special fiddle mazanki, today with prepared violin or solo, it has a single chanter with seven finger holes and a drone pipe folded back on itself twice both ending in curved bells.
nl: De dudy wielkopolskie is een Poolse doedelzak met een melodiepijp met zeven vingergaten en een twee keer dubbelgevouwen bourdonpijp. Oorspronkelijk werd het instrument samen met een mazanki bespeeld, een soort vedel, maar tegenwoordig vaak samen met een viool of solo.
pl: Początkowo grano na nim razem ze specjalnymi skrzypcowymi mazankami, obecnie gra się na nim na skrzypcach preparowanych lub solo. Instrument ten ma pojedynczy piszczałkowy instrument z siedmioma otworami na palce oraz piszczałkę burdonową dwukrotnie zagiętą do tyłu, obie zakończone zakrzywionymi dzwonkami.
zh_hant: 最初與特殊的弓琴mazanki一起演奏，今天則與準備過的小提琴或獨奏一起演奏，具有一個帶有七個指孔的單吹管，風箱管折回自身兩次，兩端都有彎曲的鈴口。

source: Originally produced by Hohner from 1964 to 1982, it had keys with rubber-clad metal tines that tapped metal strings and two electric pickups. Its sound has been recreated in many modern synths.
it: Prodotto in origine dalla Hohner tra il 1964 e il 1982, aveva tasti con rebbi in metallo rivestiti di gomma che percuotevano corde in metallo e due pickup elettrici. Il suo suono è stato riprodotto in molti sintetizzatori moderni.
nl: De clavinet werd tussen 1964 en 1982 door Horner geproduceerd. De toetsen hebben met rubber bekleedde metalen hamers die metalen snaren aanslaan en twee elektrische opnemers. Veel moderne synthesizers kunnen het geluid van de clavinet nabootsen.
pl: Pierwotnie produkowany przez Hohnera w latach 1964-1982, miał klawisze z metalowymi zębami pokrytymi gumą, które uderzały w metalowe struny i dwa przetworniki elektryczne. Jego brzmienie zostało odtworzone w wielu współczesnych syntezatorach.
zh: 原本由和来公司于1964年至1982年间生产，具有与接触金属弦的包橡胶齿连接的琴键以及两个电子拾音器。其声音在诸多现代合成器中得到复原。
zh_hant: 原本由和來公司於1964年至1982年間生產，具有與接觸金屬弦的包橡膠齒連接的琴鍵以及兩個電子拾音器。其聲音在諸多現代合成器中得到復原。

source: Originally used just by blacksmiths, the crisp, clear tone produced was noticed by even early composers. In modern use, it is specifically made for music from tuned metal, sometimes placed in a resonator, and is struck with metal hammers.
it: Originariamente usata solo dai fabbri, il suo suono netto e preciso fu ben presto notato dai compositori. Nell'uso moderno è realizzata appositamente per la musica a partire da metallo intonato, talvolta posizionato in un risuonatore, ed è percossa con mazzuole in metallo.
nl: Aambeelden werden oorspronkelijk door smeden gebruikt, maar de heldere toon werd al door vroege componisten herkend. Tegenwoordig worden ze vaak speciaal voor muziek gemaakt en soms in een resonator geplaatst. Ze worden met metalen hamers bespeeld.
pl: Pierwotnie używany tylko przez kowali, czysty, wyraźny dźwięk został zauważony nawet przez wczesnych kompozytorów. We współczesnym użyciu jest on specjalnie wytwarzany do muzyki ze strojonego metalu, czasami umieszczanego w rezonatorze i uderzanego metalowymi młotkami.
zh: 原本由铁匠使用，其清脆的音色甚至已经被早期作曲家注意到。现代使用的版本由音效优良的金属特制，有时放在共鸣器上，使用金属锤敲击。
zh_hant: 原本由鐵匠使用，其清脆的音色甚至已經被早期作曲家注意到。現代使用的版本由音效優良的金屬特製，有時放在共鳴器上，使用金屬錘敲擊。

source: Originating 1590 or earlier and made of wood or ivory, it had nine parallel cylindrical bores joined up at the top and bottom creating a continuous bore like a curled up snake. Its reed is attached to a center pirouette.
it: Risalente al 1590 o ancor prima e costruito in legno o avorio, aveva nove tubi cilindrici paralleli collegati fra loro alternativamente in alto e in basso in modo da formare un unico tubo, simile a un serpente attorcigliato. L'ancia è innestata su una pirouette centrale.
nl: De ranket werd waarschijnlijk in de 16e eeuw ontwikkeld. Het instrument is gemaakt van hout of ivoor, met negen parallelle cilindrische boringen die aan de onder- en bovenkant zijn verbonden, waardoor één lange klankbuis ontstaat.
pl: Pochodzący z 1590 roku lub wcześniej, wykonany z drewna lub kości słoniowej, miał dziewięć równoległych cylindrycznych otworów połączonych u góry i u dołu, tworzących ciągły otwór przypominający zwiniętego węża. Jego trzcina jest przymocowana do centralnego piruetu.
zh: 起源于1590年或者更早，由木材或象牙制成，具有在顶部和底部连接的九个平行的圆柱状孔，形成一个像蜷曲的蛇一样的连续孔。簧片固定在吹口的中部。
zh_hant: 起源於1590年或者更早，由木材或象牙製成，具有在頂部和底部連接的九個平行的圓柱狀孔，形成一個像蜷曲的蛇一樣的連續孔。簧片固定在吹口的中部。

source: Originating from 13th century Latvia, it is made of wood and have today nine to eleven, up to thirty-three strings tuned diatonically. Played horizontally on lap or table by plucking while muting chosen strings. Became in the 70's and 80's an important part of the folklore movement.
it: Proveniente dalla Lettonia del XIII secolo, è costruito in legno e oggi ha da nove a undici, fino a trentatré corde accordate diatonicamente. È suonato in posizione orizzontale in grembo o su un tavolo pizzicando e stoppando alcune delle corde. Negli anni '70 e '80 è diventato una parte importante del movimento folclorico.
nl: De kokle is een in de 13e eeuw in Letland ontstaan houten snaarinstrument met negen tot 33 diatonisch gestemde snaren. Het wordt in horizontale positie bespeeld door te tokkelen en bepaalde snaren te dempen.
pl: Pochodzący z XIII-wiecznej Łotwy, wykonany z drewna, ma dziś od dziewięciu do jedenastu, do trzydziestu trzech strun strojonych diatonicznie. Gra się na nim poziomo na kolanach lub stole, szarpając i tłumiąc wybrane struny. Stał się w latach 70. i 80. ważną częścią ruchu folklorystycznego.
zh: 源于13世纪的拉脱维亚，木质，现具有九至十一根弦，最多三十三根弦，按全音阶调音。平放在大腿或桌子上，弹拨演奏的同时使特定的弦静音。70年代和80年代民俗音乐运动的重要部分。
zh_hant: 源於13世紀的拉脫維亞，木質，現具有九至十一根弦，最多三十三根弦，按全音階調音。平放在大腿或桌子上，彈撥演奏的同時使特定的弦靜音。70年代和80年代民俗音樂運動的重要部分。

source: Originating from Henan province, this fretless huqin has the accustomary two strings, but is made of wood.
it: Proveniente dalla provincia dell'Henan, questo huqin senza tasti ha le consuete due corde, ma è realizzato in legno.
nl: De zhuihu is een fretloze huqin uit de provincie Henan. Het instrument heeft twee snaren en is gemaakt van hout.
pl: Ta bezprogowa gitara huqin pochodzi z prowincji Henan i posiada tradycyjne dwie struny, ale jest wykonana z drewna.
zh: 源于河南省，这种无品胡琴习惯上具有两根弦，木质。
zh_hant: 源於河南省，這種無品胡琴習慣上具有兩根弦，木質。

source: Originating in Africa, it is used in carnivals and samba music. Consisting of a wooden or metal barrel, its single membrane has a tuning-stick attached.
it: Proveniente dall'Africa, è usata nei carnevali e nella musica samba. Composta da un barile in legno o in metallo, ha una sola membrana con fissata un'asticella per l'intonazione.
nl: Een cuíca is een Braziliaanse rommelpot die in carnavals- en sambamuziek wordt bespeeld. Het bestaat uit een houten of metalen trommel met een enkel membraan waarin een stokje is vastgemaakt waarmee het instrument wordt bespeeld.
pl: Pochodzący z Afryki, używany w karnawałach i muzyce samby. Składa się z drewnianej lub metalowej beczki, jego pojedyncza membrana ma przymocowany kij do strojenia.
zh: 源于非洲，用于狂欢节和桑巴音乐。包含一个木质或金属质筒，单面鼓皮上附有一调音棍。
zh_hant: 源於非洲，用於狂歡節和森巴音樂。包含一個木質或金屬質筒，單面鼓皮上附有一調音棍。

source: Originating in Central Asia, it gained symbolic value to the Turks who used it in Ottoman marching-bands. It is 2-2,5 m long, has a bronze crescent shape with bells and jangles attached.
it: Proveniente dall'Asia centrale, ha acquisito un valore simbolico per i turchi, che lo impiegavano nelle bande ottomane. È lungo 2-2,5m, ha forma di mezzaluna in bronzo con attaccate campane e sonagli.
nl: Een schellenboom bestaat uit een paal van 2 tot 2,5 m hoog met een bronzen halve maan waarin bellen en schellen zijn bevestigd. Het instrument komt oorspronkelijk uit Centraal-Azië en heeft in Turkse militaire fanfares symbolische waarde gekregen.
pl: Pochodzący z Azji Środkowej, zyskał symboliczne znaczenie dla Turków, którzy używali go w orkiestrach marszowych Imperium Osmańskiego. Ma 2-2,5 m długości, ma kształt półksiężyca z brązu z przymocowanymi dzwonkami i brzęczykami.
zh: 源于中亚，对在奥斯曼军乐队中应用此乐器的土耳其人有象征意义。长2-2.5米，具有一个青铜新月，其上附有铃铛和叮当响的金属片。
zh_hant: 源於中亞，對在鄂圖曼軍樂隊中應用此樂器的土耳其人有象徵意義。長2-2.5公尺，具有一個青銅新月，其上附有鈴鐺和叮噹響的金屬片。

source: Originating in Mewati community of Rahajastan, India, it is traditionally made of gourd with top and bottom cut off, with a goat hide membrane nailed to one opening and a gut string which ends in a bamboo piece attached to the membrane. The instrument is held in the armpit and played by plucking the string while pulling it.
nl: De bhapang komt uit de Mewati-gemeenschap in Rahajastan in India. Het wordt traditioneel gemaakt van een kalebas waar de boven- en onderkant van is afgesneden. Tussen de twee helften van de kalebas is een membraan gespannen waaraan een enkele snaar is bevestigd. Het instrument wordt bespeeld door de snaar met de hand te spannen en te tokkelen.
pl: Pochodzący ze społeczności Mewati w Rahajastanie w Indiach, jest tradycyjnie wykonany z tykwy z odciętym wierzchem i spodem, z membraną z koziej skóry przybitą do jednego otworu i struną jelitową, która kończy się kawałkiem bambusa przymocowanym do membrany. Instrument jest trzymany w dole pachowym i gra się na nim, szarpając strunę i ciągnąc ją.
zh_hant: 源自印度拉賈斯坦邦梅瓦蒂族群，傳統上由葫蘆製成，頂部和底部切開，一側釘有山羊皮質的膜，一根腸弦的一端為與膜接觸的竹片。此樂器使用腋窩夾持，透過推弦來彈撥演奏。

source: Originating with the Spanish influence on Filipino culture, it has 14 strings and a short neck with 16 to 20 frets. It is played with its close relative, the laúd.
it: Con origine nell'influenza spagnola sulla cultura filippina, ha 14 corde ed un manico corto con dai 16 ai 20 tasti. È suonata insieme al suo parente stretto, il laúd.
nl: De octavina heeft zijn oorsprong in de Spaanse invloed op de Filipijnse cultuur. Het instrument heeft veertien snaren en een korte hals met zestien tot twintig fretten. Het wordt vaak bespeeld in combinatie met de laúd, een nauw verwant instrument.
pl: Pochodząca z hiszpańskiego wpływu na filipińską kulturę, ma 14 strun i krótki gryf z 16 do 20 progami. Gra się na niej za pomocą jej bliskiego krewnego, laúd.
zh: 源于西班牙对菲律宾文化的影响，有14根弦，短颈上有16至20个品。和其近缘乐器西班牙鲁特琴一起演奏。
zh_hant: 源於西班牙對菲律賓文化的影響，有14根弦，短頸上有16至20個品。和其近緣樂器西班牙魯特琴一起演奏。

source: Other instruments. If you can't find an instrument, please <a href="/doc/How_to_Add_Instruments">request it</a>.
it: Altri strumenti. Se non trovi uno strumento, <a href="/doc/How_to_Add_Instruments">fanne richiesta</a>.
nl: Overige instrumenten. Als je een instrument niet kan vinden, kan je <a href="/doc/How_to_Add_Instruments">het aanvragen</a>.
pl: Inne instrumenty. Jeśli nie możesz znaleźć instrumentu, <a href="/doc/How_to_Add_Instruments">poproś o niego</a>.
zh: 其他乐器。如果你找不到某种乐器，请<a href="/doc/How_to_Add_Instruments">提出请求</a>。
zh_hant: 其他樂器。如果你找不到某種樂器，請<a href="/doc/How_to_Add_Instruments">提出請求</a>。

source: Pair of concave wood, bone, shell or even fibreglass shells, they are combined by a string and are often used by dancers.
it: Coppia di strumenti concavi a forma di conchiglia in legno, osso, gusci o anche vetroresina, sono unite da un cordino e spesso usate per accompagnare danze.
nl: Castagnetten zijn schelpvormige kleppers van hout, bot, schelp of glasvezelversterkte kunststof, die per paar met een koordje aan elkaar zijn bevestigd en vaak door dansers worden gebruikt.
pl: Para wklęsłych muszli wykonanych z drewna, kości, muszli lub nawet włókna szklanego, połączonych sznurkiem i często używanych przez tancerzy.
zh: 一对凹面木质，骨质，贝壳质或甚至玻璃钢质外壳，用一根线连接在一起，通常由舞者使用。
zh_hant: 一對凹面木質，骨質，貝殼質或甚至玻璃鋼質外殼，用一根線連接在一起，通常由舞者使用。

source: Pardessus or sopranino member of the viol family.
nl: De pardessus de viole is het kleinste lid (sopranino) van de familie viole da gamba.
zh_hant: 維奧爾琴族最高音種類。

source: Part of the Sundanese gamelan, these consist of a decorated wood resonator (rancak) upon which is resting six to nine thick, smooth, bronze or iron keys that are hit with mallets of hard wood or buffalo horn. <br /><br /> The saron family consists of the smallest member; saron panerus, the middle pitch member; saron barung and the largest member; sarong demung. Additionally, the largely obsolete slentho (which has been subsumed by the slenthem) is even deeper than the demung and the saron peking, which is a special slendro variant is even higher than the panerus, of which it shares an overlapping range. Finally the saron wayang is used in wayang performances.
it: Formano parte del gamelan sundanese e sono composti da un risuonatore in legno decorato (rancak) su cui si appoggiano dalle sei alle nove sbarre spesse e lisce in bronzo o in ferro, che sono colpite con mazzuole in legno duro o in corno di bufalo. <br /><br /> La famiglia dei saron comprende il membro più piccolo, il saron panerus; il membro di tono intermedio, il saron barung; e il membro più grande, il saron demung. In aggiunta, lo slentho, perlopiù in disuso (e inglobato dallo slenthem), ha un suono ancora più grave del demung, e il saron peking, una variante speciale dello slendro, ha un suono ancora più acuto del panerus, con cui condivide un'estensione sovrapposta. Infine, il saron wayang è usato in esibizioni di wayang.
nl: Saron is een familie instrumenten die deel uitmaakt van de Soendanese gamelan. Een saron bestaat uit een versierde houten kast (rantjak) met daarop zes tot negen dikke en gladde bronzen of ijzeren toetsen die met hamers van hardhout of buffelhoorn worden beslagen.<br /><br />Van hoog naar laag bestaat de familie uit de saron paneroes / saron peking, saron baroeng, saron demoeng en slento. De slento is grotendeels in onbruik geraakt ten faveure van de slentem. De saron peking is een variant op de saron paneroes en is nog hoger gestemd dan de paneroes. Ten slotte bestaat er ook een saron wajang die bij wajangvoorstellingen wordt bespeeld.
pl: Część sundajskiego gamelanu, składa się z ozdobionego drewnianego rezonatora (rancak), na którym spoczywa od sześciu do dziewięciu grubych, gładkich, brązowych lub żelaznych klawiszy, które są uderzane młotkami z twardego drewna lub rogu bawolego. <br /><br /> Rodzina saron składa się z najmniejszego członka; saron panerus, członka o średnim tonie; saron barung i największego członka; sarong demung. Ponadto, w dużej mierze przestarzały slentho (który został wchłonięty przez slenthem) jest jeszcze głębszy niż demung, a saron peking, który jest specjalną odmianą slendro, jest nawet wyższy niż panerus, z którym dzieli nakładający się zakres. Wreszcie saron wayang jest używany w występach wayang.
zh: 巽他甘美兰的一部分，包括一个有装饰的木制共鸣箱(rancak)和其上的九个厚而光滑的铜铁制琴键，用硬木或水牛角质小锤击打。<br /><br />铜片琴族包括最小的成员；高音铜片琴，中音成员；中音铜片琴，最大的成员；低音铜片琴。除此之外还包括比低音铜片琴音高还低，很大程度上弃用的斯伦托铜片琴(已归入低音筒排琴)和特殊的斯连德罗变体，音高比高音铜片琴还高但存在音域重叠的培京铜片琴。最后，哇扬铜片琴用以哇扬演奏。
zh_hant: 巽他甘美蘭的一部分，包括一個有裝飾的木製共鳴箱(rancak)和其上的九個厚而光滑的銅鐵製琴鍵，用硬木或水牛角質小錘擊打。<br /><br />銅片琴族包括最小的成員；高音銅片琴，中音成員；中音銅片琴，最大的成員；低音銅片琴。除此之外還包括比低音銅片琴音高還低，很大程度上棄用的斯倫托銅片琴(已歸入低音筒排琴)和特殊的斯連德羅變體，音高比高音銅片琴還高但存在音域重疊的培京銅片琴。最後，哇揚銅片琴用以哇揚演奏。

source: Particular type of fiddle, long neck, often few strings and usually with a rather small soundbox, it has a spike at the end.
it: Tipo particolare di violino folk, a manico lungo, ha spesso poche corde e solitamente una cassa di risonanza piccola, con uno spiedo ad un'estremità.
nl: De spijkerluit is een snaarinstrument met een relatief kleine klankkast, een lange hals en vaak maar een paar snaren. Onderaan de klankkast zit vaak een pin waarmee het instrument op de grond kan worden gezet en waaraan de groep instrumenten zijn naam dankt.
pl: Szczególny rodzaj skrzypiec, długa szyjka, często kilka strun i zazwyczaj stosunkowo mały pudło rezonansowe, z kolcem na końcu.
zh: 拉弦乐器的特定种类，琴杆长，通常具有相当小的共鸣箱，末端有一尖刺。
zh_hant: 拉弦樂器的特定種類，琴杆長，通常具有相當小的共鳴箱，末端有一尖刺。

source: Percussion instrument from Martinique made of a piece of bamboo laid horizontally and beaten with sticks.
nl: De ti bwa is een percussie-instrument gemaakt van een horizontaal stuk bamboe waarop wordt met stokken geslagen.
pl: Instrument perkusyjny pochodzący z Martyniki, wykonany z kawałka bambusa ułożonego poziomo i uderzanego pałeczkami.
zh_hant: 提布瓦，由一根水平放置的竹子製成的打擊樂器，使用棍棒擊打。

source: Percussion performed by parts of the body.
de: Body Percussion ist die Klangerzeugung mit dem eigenen Körper unter Zuhilfenahme von Händen, Füssen und Fingern.
it: Percussione eseguita con parti del corpo.
nl: Lichaamspercussie is percussie die wordt uitgevoerd met lichaamsdelen.
pl: Perkusja wykonywana za pomocą części ciała.
zh: 在人体上表演的打击乐。
zh_hant: 在人體上表演的打擊樂。

source: Percussion performed with feet, such as <a href="http://en.wikipedia.org/wiki/Foot-tapping">foot tapping</a> and <a href="http://en.wikipedia.org/wiki/Clogging">clogging</a>.
it: Percussione eseguita con i piedi, come il <a href="http://en.wikipedia.org/wiki/Foot-tapping">tip-tap</a> o la <a href="http://en.wikipedia.org/wiki/Clogging">danza con gli zoccoli</a>.
nl: Met voeten uitgevoerde percussie, zoals <a href="http://en.wikipedia.org/wiki/Clogging">klompendansen</a>.
pl: Perkusja wykonywana stopami, np. <a href="http://en.wikipedia.org/wiki/Foot-tapping">tupanie stopami</a> i <a href="http://en.wikipedia.org/wiki/Clogging">clogging</a>.
zh: 用脚演奏的打击乐，如<a href="http://en.wikipedia.org/wiki/Foot-tapping">脚踏</a>和<a href="http://en.wikipedia.org/wiki/Clogging">美式硬鞋舞</a>。
zh_hant: 用腳演奏的打擊樂，如<a href="http://en.wikipedia.org/wiki/Foot-tapping">腳踏</a>和<a href="http://en.wikipedia.org/wiki/Clogging">美式硬鞋舞</a>。
