Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Known since 1400, traditionally in military context, today it is the most widespread and famous of bagpipes.
nl: De Great Highland bagpipe is sinds de 15e eeuw bekend en werd vooral in een militaire context gebruikt. Tegenwoordig is het de bekendste soort doedelzak.
pl: Znane od 1400 roku, tradycyjnie w kontekście wojskowym, dziś są najbardziej rozpowszechnionym i znanym instrumentem dudowym.
zh: 自 1400 年以来，这种风笛就已闻名遐迩，传统上用于军事场合，如今它已成为最广泛和最著名的风笛。
zh_hant: 自1400年以來已知，傳統上用於軍事場合，今天是最廣泛和著名的風笛。

source: Known since ancient times in south-east Europe and Turkey, small bronze finger cymbals are used for dancing and other performances. These are similar to the jingles set in some frame drums.
it: Conosciuti dall'antichità in Europa sudorientale e Turchia, sono piccoli cimbalini a dita in bronzo, usati per la danza e per altre esibizioni. Sono simili ai sonagli presenti in alcuni tamburi a cornice.
nl: Zill zijn kleine bronzen vingerbekkens die worden gebruikt bij dansen en andere uitvoeringen. Ze lijken erg op de belletjes in de lijsten van sommige lijstrommels. De instrumenten zijn als sinds de oudheid in Zuidoost-Europa en Turkije bekend.
pl: Znane od czasów starożytnych w południowo-wschodniej Europie i Turcji, małe brązowe talerze palcowe są używane do tańca i innych występów. Są podobne do dzwonków umieszczonych w niektórych bębnach obręczowych.
zh: 自古以来在东南欧和土耳其为人所知，用于舞蹈和其他表演活动中的小型青铜指钹。与某些手鼓上镶嵌的小钹类似。
zh_hant: 自古以來在東南歐和土耳其為人所知，用於舞蹈和其他表演活動中的小型青銅指鈸。與某些手鼓上鑲嵌的小鈸類似。

source: Known since atleast the 16th century, it has a long chanter, a three-segmented shoulder drone and a short blowpipe.
nl: De veuze is een Bretonse doedelzak met een lange melodiepijp, een bourdonpijp met drie segmenten en een korte aanblaaspijp.
pl: Instrument ten, znany co najmniej od XVI wieku, ma długi piszczałkowy instrument, trójsegmentowy dron naramienny i krótki dmuchawkę.
zh: 自 16 世纪以来就已为人所知，它有一个长箫管、一个三段式肩式持续音管和一根短吹管。
zh_hant: 至少自16世紀以來已知，擁有一個長吹管、一個三段式的肩風箱和一個短吹管。

source: Known since the 15th century, it is made of a whole goat or sheep skin with fur either in or out. It has from 5 to 8 fingerholes and metalwork decorated wooden chanters.
nl: De cimpoi is een Roemeense doedelzak die is gemaakt van een hele geiten- of schapenhuid. Het instrument heeft vijf tot acht vingergaten en met metaal versierde houten melodiepijpen.
pl: Znany od XV wieku, wykonany z całej koziej lub owczej skóry z futrem wewnątrz lub na zewnątrz. Ma od 5 do 8 otworów na palce i metalowe zdobienia drewnianych piszczałek.
zh: 自15世纪以来，它便已知存在，由整张山羊皮或绵羊皮制成，皮毛可朝内或朝外。它有5到8个指孔，以及用金属装饰的木制箫管。
zh_hant: 自15世紀以來已知，由整隻山羊或羊的皮製成，毛皮可以在內或外。它有5到8個指孔和裝飾性金屬工藝的木製吹管。

source: Known since the 16th century, it has 3 drones; one in a separate drone pipe and two in the chanter (which as three channels), it has no bells and is mouthblown.
nl: De dudy podhalańskie, ook wel koza genoemd (Pools voor geit) is een Poolse doedelzak met drie bourdonpijpen, waarvan er twee deel van de melodiepijp uitmaken.
pl: Instrument ten znany jest od XVI wieku. Posiada 3 dźwięki burdonowe: jeden w osobnej piszczałce burdonowej i dwa w piszczałce (która składa się z trzech kanałów). Nie posiada dzwonków i jest dmuchany ustami.
zh: 自 16 世纪以来，这种乐器便已知存在，它有 3 个持续音管；其中一个在单独的持续音管中，另外两个在箫管中（有三个声道），它没有铃铛，是通过嘴吹气发声的。
zh_hant: 自16世紀以來已知，具有3個風箱；一個在獨立的風箱管中，兩個在吹管中（有三個通道），沒有鈴，靠嘴吹氣。

source: Krakebs are large metal castanet-like instruments which are the primary rhythmic component of Gnawa music.
de: Qaraqib (auch Krakeb) sind ein Paar zu den Gegenschlagidiophonen gehörende Gefässklappern aus Eisen, die in volksislamischen Sufi-Bruderschaften im Maghreb, vor allem bei den Gnawas in Marokko, in der rituellen Musik gespielt werden.
it: Grandi strumenti in metallo simili a nacchere, sono la principale componente ritmica della musica gnawa.
nl: Krakebs zijn grote metalen castagnettenachtige instrumenten die vooral gebruikt worden voor de ritmische component van de Gnawamuziek.
pl: Krakeby to duże metalowe instrumenty przypominające kastaniety, które stanowią podstawowy element rytmiczny muzyki Gnawa.
zh: 克拉凯布是巨大的金属质响板状乐器，是格纳瓦音乐的主要节奏组成部分。
zh_hant: 克拉凱布是巨大的金屬質響板狀樂器，是格納瓦音樂的主要節奏組成部分。

source: Lacking the short drone string of its predecessor, it is usually played with a plectrum and has 22 frets.
it: Senza la corda bordone più corta del suo predecessore, è solitamente suonato con un plettro e ha 22 tasti.
nl: Bij de viersnarige banjo ontbreekt de bourdonsnaar. Het instrument wordt meestal met een plectrum bespeeld en heeft 22 fretten.
pl: W odróżnieniu od swojego poprzednika, nie posiada krótkiej struny burdonowej, gra się na niej zazwyczaj za pomocą kostki i ma 22 progi.
zh: 与其前身相比缺少短持续音弦，使用拨子弹奏，有22个品。
zh_hant: 與其前身相比缺少短持續音弦，使用撥子彈奏，有22個品。

source: Lamellophones are a family of musical instruments which have one or more long thin plates - "lamella" or "tongues" - which are fixed at one end and free at the other end. The free end is plucked, causing the plate to vibrate.
de: Lamellophone sind verschiedenartige Formen von Musikinstrumenten, die zu den Zupfidiophonen gezählt werden. Mehrere Lamellen sind auf einem Brett oder Resonanzkasten befestigt und werden mit den Fingern angezupft.
it: Famiglia di strumenti musicali dotati di una o più lamelle lunghe e sottili, fissate ad un'estremità e libere a quella opposta. L'estremità libera è pizzicata, facendo così vibrare la lamella.
nl: Lamellofonen zijn muziekinstrumenten met één of meer lange dunne plaatjes (lamellen of tongen) die aan één kant vast zitten en waarvan de andere kant vrij kan bewegen. Door deze plaatjes aan te slaan, gaan ze vibreren, waardoor geluid ontstaat.
pl: Lamelofony to rodzina instrumentów muzycznych, które mają jedną lub więcej długich, cienkich płytek – „lameli” lub „języków” – które są zamocowane na jednym końcu i wolne na drugim końcu. Wolny koniec jest szarpany, co powoduje wibrację płytki.
zh: 弹拨体鸣乐器是一族具有一或多个一端固定一端自由窄长板条—"lamella"或者说"舌头"—的乐器。自由端通过弹拨使得板发生震动。
zh_hant: 彈撥體鳴樂器是一族具有一或多個一端固定一端自由窄長板條—"lamella"或者說"舌頭"—的樂器。自由端通過彈撥使得板發生震動。

source: Large box lute-zither with a short, unfretted neck. It has 30 or more strings fanned out on the body, the four to eight bass strings are strung to the neck.
it: Grande incrocio fra liuto e salterio a cassa, con manico corto e senza tasti. Ha 30 o più corde sparse lungo la cassa, con le 4-8 corde basse incordate sul manico.
nl: Een bandoera is een groot snaarinstrument dat overeenkomsten vertoont met de luit en de citer. Het instrument heeft een korte hals zonder fretten en dertig of meer snaren die over de hele klankkast zijn gespannen. De vier tot acht bassnaren worden over de hals gespannen.
pl: Duża lutnia-cytra pudełkowa z krótką, bezprogową szyjką. Ma 30 lub więcej strun rozłożonych wachlarzowato na korpusie, cztery do ośmiu strun basowych jest naciągniętych na szyjkę.
zh: 大型的盒状鲁特齐特琴，带有短的无品琴颈。自琴身辐射出30根或更多的弦，四至八根低音弦安装在琴颈上。
zh_hant: 大型的盒狀魯特齊特琴，帶有短的無品琴頸。自琴身輻射出30根或更多的弦，四至八根低音弦安裝在琴頸上。

source: Large gourd (hue) with no finger-holes, it is blown like a jug and has a booming bass sound.
nl: Een hue puruhau is een grote kalebas (hue) zonder vingergaten. Het wordt bespeeld door over het gat heen te blazen, waardoor een laag basgeluid ontstaat.
pl: Duża dynia (odcień) bez otworów na palce, dmuchana jak dzban, o dudniącym basowym dźwięku.
zh: 大葫芦(hue)，没有指孔，像陶罐一样吹奏，发出低音轰鸣声。
zh_hant: 大葫蘆(hue)，沒有指孔，像陶罐一樣吹奏，發出低音轟鳴聲。

source: Large square spring-containing bellows operated by the feet, it was used by accordion players as bass accompaniment in early 20th century Wallonia.
it: Grande mantice di forma squadrata contenente delle molle e azionato con i piedi, era usato dai suonatori di fisarmonica come accompagnamento di basso nella Vallonia del primo XX secolo.
nl: De voetenbas is een grote, rechthoekige blaasbalg die met de voeten wordt bespeeld. Het instrument werd begin 20e eeuw door accordeonspelers in Wallonië gebruikt als begeleidingsinstrument voor bastonen.
pl: Duży, kwadratowy miech ze sprężyną, obsługiwany stopami; używany przez akordeonistów jako akompaniament basowy w Walonii na początku XX wieku.
zh: 大的带有弹簧的脚踏式风箱，由20世纪早期瓦隆尼亚手风琴演奏家作为低音辅助使用。
zh_hant: 大的帶有彈簧的腳踏式風箱，由20世紀早期瓦隆尼亞手風琴演奏家作為低音輔助使用。

source: Large wide tube with a very strongly flaring bell, the telescoping creates only subtle fluctuating overtones. It inspired the name of the anti-tank weapon.
it: Tubo grande e largo con un padiglione a campana molto svasato, manipolandone la lunghezza si creano tenui armoniche superiori fluttuanti. Ha ispirato il nome dell'arma anticarro.
nl: Een bazooka is een grote wijde buis met een wijd uitlopende beker. Het uitschuiven produceert alleen subtiel veranderende boventonen. Het instrument was de inspiratie voor de naam van het antitankwapen.
pl: Duża szeroka rura z bardzo mocno rozszerzającym się dzwonem, teleskopowanie tworzy jedynie subtelne, falujące alikwoty. Zainspirowało nazwę broni przeciwpancernej.
zh: 附有开口很大的喇叭口的粗大管，伸缩式设计仅能产生微弱的波动泛音。反坦克武器巴祖卡火箭筒由此得名。
zh_hant: 附有開口很大的喇叭口的粗大管，伸縮式設計僅能產生微弱的波動泛音。反坦克武器巴祖卡火箭筒由此得名。

source: Larger and deeper than the tin whistle, it was developed by Overton and made of aluminium.
it: Più grande e dal tono più grave rispetto al tin whistle, fu sviluppato da Overton e realizzato in alluminio.
nl: Een low whistle is groter dan een tinwhistle en heeft een lager geluid. Het aluminium instrument werd door Overton ontwikkeld.
pl: Jest większy i głębszy od gwizdka blaszanego. Został opracowany przez Overtona i wykonany z aluminium.
zh: 它比锡哨更大、更深，由奥弗顿开发，用铝制成。
zh_hant: 比錫笛大且音域更深，由Overton開發，製作材料為鋁。

source: Larger bass drum also known as thunder or pope smasher, it has a double goat skin membrane and is hit with a padded mallet. Important in the Jamaican Burru music and Rastafari movement, it is part of the Nyabinghi/Akete drums.
it: Grande grancassa conosciuta anche come thunder o pope smasher, ha una doppia membrana in pelle di capra e viene percossa con una mazzuola imbottita. Importante per la musica burru giamaicana e per il movimento rastafari, forma parte dei tamburi nyabinghi/akete.
nl: Een baandu (ook wel thunder of pope smasher) is een grote trom met een dubbel membraan van geitenhuid en wordt met een gestoffeerde hamer bespeeld. Het instrument is een belangrijk onderdeel van Jamaicaanse Burru-muziek en de Rastafari-beweging.
pl: Większy bęben basowy, znany również jako thunder lub pope smasher, ma podwójną membranę z koziej skóry i jest uderzany wyściełanym młotkiem. Ważny w jamajskiej muzyce burru i ruchu rastafari, jest częścią bębnów nyabinghi/akete.
zh: 大型低音鼓，亦称雷霆或者教皇冲击者，具有双层山羊皮鼓皮，用包有垫料的小锤击打。在牙买加的布鲁音乐和拉法斯塔里运动中起重要作用，属于尼亚宾吉/阿克特鼓类。
zh_hant: 大型低音鼓，亦稱雷霆或者教皇衝擊者，具有雙層山羊皮鼓皮，用包有墊料的小錘擊打。在牙買加的布魯音樂和拉法斯塔里運動中起重要作用，屬於尼亞賓吉/阿克特鼓類。

source: Larger orchestral version of chimes, closed top hollow metal tubes are set in a stand with a damper operated by pedals, they are tuned at a definite pitch and played with mallets.
it: Versione più grande e orchestrale dei chimes, è composta da tubi cavi in metallo chiusi nella parte superiore, disposti su un supporto con uno smorzatore a pedale. Sono intonate su un tono preciso e suonate con delle mazzuole.
nl: Buisklokken is een grotere versie van het klokkenspel, bedoeld voor gebruik in orkesten. Het instrument bestaat uit holle metalen buizen met een gesloten bovenkant in een standaard. De standaard beschikt over dempers die met pedalen worden aangestuurd. De buizen worden met hamers beslagen.
pl: Większa orkiestrowa wersja dzwonków, zamknięte od góry, puste metalowe rurki umieszczone na statywie z tłumikiem obsługiwanym pedałami, strojone do określonej wysokości i grane za pomocą pałek.
zh: 管铃的大型乐队版本，上段封闭的金属管安放在架子上，带有由踏板控制的阻尼器，按特定音高调音，用小锤击奏。
zh_hant: 管鈴的大型樂隊版本，上段封閉的金屬管安放在架子上，帶有由踏板控制的阻尼器，按特定音高調音，用小錘擊奏。

source: Larger than the gallega, it has been in use since atleast the 13th century, traditionally with only one chanter and drone, it has very colourfully decorated fur.
nl: De gaita asturiana is een doedelzak uit Asturië. Traditioneel heeft het instrument maar één melodiepijp en één bourdonpijp en is het versierd met veelkleurig bont.
pl: Jest większy od gallega i używany co najmniej od XIII wieku. Tradycyjnie ma tylko jeden piszczałkę i jeden dron. Ma bardzo kolorowo zdobione futro.
zh: 它比加列加更大，至少从 13 世纪起就开始使用，传统上只有一个吟唱器和一个吹奏器，它的毛皮装饰非常艳丽。
zh_hant: 比gallega更大，自至少13世紀以來使用，傳統上只有一個吹管和風箱，毛皮裝飾非常豐富多彩。

source: Larger, with a longer neck than the kabuli rabab, it has a hide covered soundbox and wooden fingerboard with mostly gut strings, it was developed during medieval times by Tansen, who improved it and gave it metal sympathetic strings.
it: Grande e con un manico più lungo del kabuli rabab, ha una cassa di risonanza ricoperta di pelle e una tastiera in legno con corde perlopiù in budello. Fu sviluppato in epoca medievale da Tansen, che lo migliorò dandogli corde simpatiche in metallo.
nl: De seni rebab is een doorontwikkeling van de kaboeli rebab, met een klankkast die is bedekt met huid, een houten toets en voornamelijk darmsnaren. In de middeleeuwen werd het instrument verbeterd door Tansen, die onder andere metalen resonantiesnaren toevoegde.
pl: Jest większa, z dłuższą szyjką niż kabuli rabab, ma pudło rezonansowe pokryte skórą i drewnianą podstrunnicę, a większość strun wykonana jest z jelit. Została opracowana w średniowieczu przez Tansena, który ją udoskonalił i wyposażył w metalowe struny sympatyczne.
zh: 较大，琴颈较卡布里雷贝琴长，有一个覆有兽皮的共鸣箱，木质指板以及多为肠线质的弦，在中世纪由谭森改进，加装了金属质共鸣弦。
zh_hant: 較大，琴頸較卡布里雷貝琴長，有一個覆有獸皮的共鳴箱，木質指板以及多為腸線質的弦，在中世紀由譚森改進，加裝了金屬質共鳴弦。

source: Largest and lowest pitched of the gangsa, it has 5 to 7 large metal bars suspended over long bamboo resonators.
nl: De djègogan is het grootste en laagst gestemde lid van de gangsa-familie. Het instrument bestaat uit vijf tot zeven grote metalen toetsen die boven lange resonatoren van bamboe zijn opgehangen.
pl: Największa i najniżej słyszalna z gangs, składa się z 5-7 dużych metalowych prętów zawieszonych nad długimi bambusowymi rezonatorami.
zh: 最大而音高最低的铜片琴，有 5 至 7 个悬挂在长竹制共鸣器上的金属板条。
zh_hant: 最大而音高最低的銅片琴，有 5 至 7 個懸掛在長竹製共鳴器上的金屬板條。

source: Largest or "ageng" of the kendang, it is still smaller than the <a href="/instrument/9063d25e-87e4-4adc-81d4-8fdee23bd26f">bedug</a>.<br /> In Sunda it is known as kendhang gedé.
it: Il più grande o "ageng" dei kendang, è comunque più piccolo del <a href="/instrument/9063d25e-87e4-4adc-81d4-8fdee23bd26f">bedug</a>.<br /> Nella Sonda è conosciuto come kendhang gedé.
nl: De kendang gending is de grootste kendang, maar kleiner dan de <a href="/instrument/9063d25e-87e4-4adc-81d4-8fdee23bd26f">bedoeg</a>.<br />In Soenda heet het instrument kendang gedé.
pl: Największy z kendangów, czyli „ageng”, jest jednak mniejszy od <a href="/instrument/9063d25e-87e4-4adc-81d4-8fdee23bd26f">bedug</a>.<br /> W Sunda znany jest jako kendhang gedé.
zh: 印尼手鼓中最大的，有人用"ageng"形容，但是仍然比<a href="/instrument/9063d25e-87e4-4adc-81d4-8fdee23bd26f">贝都格鼓</a>小。在巽他称kendhang gedé。
zh_hant: 印尼手鼓中最大的，有人用"ageng"形容，但是仍然比<a href="/instrument/9063d25e-87e4-4adc-81d4-8fdee23bd26f">貝都格鼓</a>小。<br />在巽他稱kendhang gedé。

source: Like (and developed from) the Northumbrian smallpipes, but with Great Highland Bagpipe fingering.
de: Schottische Dudelsäcke unterscheiden sich von den Northumbrischen Sackpfeifen durch ein offenes Ende der Spielpfeife (Chanter) oder durch das Fehlen von Tasten/Klappen.
it: Simili alla (e sviluppate a partire dalla) cornamusa del Northumberland, ma con la diteggiatura della grande cornamusa delle Highland.
nl: Scottisch smallpipes lijken op (en zijn afgeleid van) de Northumbrian smallpipes, maar hebben dezelfde vingerzetting als de Great Highland bagpipe.
pl: Podobnie jak (i na bazie) małe dudy Northumbrii, ale z palcowaniem Great Highland Bagpipe.
zh: 与诺森布里亚风笛类似(且由此发展而来)，但指法与大高地风笛相同。
zh_hant: 與諾森布里亞風笛類似(且由此發展而來)，但指法與大高地風笛相同。

source: Like a piano, but here keyed hammers hit tuning forks.
it: Simile a un pianoforte, ma con martelletti azionati dai tasti che percuotono diapason a forchetta.
nl: De dulcitone lijkt op een piano, maar bij dit instrument worden stemvorken door vilten hamertjes aangeslagen.
pl: Podobnie jak w pianinie, ale tutaj młoteczki uderzają w kamertony.
zh: 类似于钢琴，但与琴键相连的锤击打的是音叉。
zh_hant: 類似於鋼琴，但與琴鍵相連的錘擊打的是音叉。

source: Located in the Luray Caverns of Virginia USA, it is made of an electric console wired to mallets striking thirty-seven stalactites producing tones. This is a singular specific instrument, not an instrument <em>type</em>.
it: Situato nelle grotte di Luray, in Virginia, Stati Uniti, è composto da una console elettrica collegata a mazzuole che percuotono 37 stalattiti, che a loro volta producono suoni. Si tratta di un singolo strumento preciso, non di un <em>tipo</em> di strumento.
nl: The Great Stalacpipe Organ is een orgel in de Luray Caverns in Virginia in de VS. Het bestaat uit een elektrisch klaviatuur dat is verbonden met hamers die 37 stalactieten aanslaan om geluid te maken. Dit is een specifiek instrument en geen <em>type</em> instrument.
pl: Znajduje się w jaskiniach Luray w stanie Wirginia w USA i składa się z elektrycznej konsoli podłączonej do młotków uderzających w trzydzieści siedem stalaktytów, które wydają dźwięki. Jest to pojedynczy, konkretny instrument, a nie <em>typ</em> instrumentu.
zh: 坐落于美国弗吉尼亚州卢瑞洞穴群，由电子终端和通过电缆连接敲击三十七根钟乳石发音的小锤构成。这指的是一个特定乐器，而非乐器<em>类型</em>。
zh_hant: 坐落於美國維吉尼亞州盧瑞洞穴群，由電子終端和通過電纜連接敲擊三十七根鐘乳石發音的小錘構成。這指的是一個特定樂器，而非樂器<em>類型</em>。

source: Logs or thick planks up to 9 meters long used as signalling drums, as gongs for both war and peace. Even living hollowed trees have been used as pahū.
it: Tronchi o spesse assi lunghe fino a 9 metri, usate come tamburi di segnalazione o come gong sia in guerra che in pace. Perfino alberi viventi cavi sono stati utilizzati come pahū.
nl: De pahuu bestaat uit boomstammen of dikke planken met een lengte tot negen meter. Het instrument wordt gebruikt om signalen door te geven, zowel in oorlogstijd als in tijden van vrede. Soms worden ook holle levende bomen als pahuu gebruikt.
pl: Kłody lub grube deski o długości do 9 metrów używane jako bębny sygnalizacyjne, jako gongi zarówno na wojnę, jak i pokój. Nawet żywe wydrążone drzewa były używane jako pahū.
zh: 作为信号鼓的至多9米长原木或厚木板，在战时与和平时期均作为锣使用。甚至空心的活树都被作为帕胡鼓使用过。
zh_hant: 作為信號鼓的至多9公尺長原木或厚木板，在戰時與和平時期均作為鑼使用。甚至空心的活樹都被作為帕胡鼓使用過。

source: Long necked bowl lute, it is named after a related Turkish lute.
nl: De baglamas is een langhalsluit die verwant is aan de Turkse luit.
pl: Lutnia miskowa z długą szyjką, której nazwa wywodzi się od spokrewnionej lutni tureckiej.
zh_hant: 長頸碗狀魯特琴，得名自一種相關的土耳其魯特琴。

source: Long wooden flute with a notched open top and a single finger hole near the end.
it: Lungo flauto in legno con una parte superiore aperta e intagliata e un solo foro di diteggiatura nella sua parte finale.
nl: Een puumotomoto is een lange bekfluit met een open bovenkant en een enkel vingergat aan het uiteinde.
pl: Długi drewniany flet z karbowanym, otwartym wierzchołkiem i pojedynczym otworem na palec przy końcu.
zh: 顶部具有缺口，末端开有单指孔的长木笛。
zh_hant: 頂部具有缺口，末端開有單指孔的長木笛。

source: Looks like a recorder, but with double reeds and bagpipe fingering system. Mostly used to learn how to play the pipes, but are occasionally played in their own right.
de: Der Practice Chanter (PC) ist ein Musikinstrument, das zum Erlernen des Spiels auf der Sackpfeife, speziell der schottischen Hochlandsackpfeife verwendet wird, ähnlich einer Blockflöte.
it: Assomiglia ad un flauto dolce, ma ha ance doppie e il sistema di diteggiatura della cornamusa. È usato principalmente per imparare a suonare la cornamusa, ma talvolta è suonato anche come strumento a sé stante.
nl: De practice chanter ziet eruit als een blokfluit, maar met dubbelriet en het vingersysteem van een doedelzak. Het instrument wordt vooral gebruikt om de doedelzak te leren bespelen, maar soms ook op zichzelf.
pl: Wygląda jak flet prosty, ale z podwójnymi stroikami i systemem palcowania dud. Najczęściej używany do nauki gry na dudach, ale czasami gra się na nim samodzielnie.
zh: 形似竖笛，但是具有双簧，使用风笛指法演奏。常用于学习风笛演奏技法，但有时也独立用于演奏。
zh_hant: 形似豎笛，但是具有雙簧，使用風笛指法演奏。常用於學習風笛演奏技法，但有時也獨立用於演奏。

source: Lute played by Gnawa people, its camel hide covered wooden soundbox has 3 goat gut strings.
it: Liuto suonato dagli gnawa, ha una cassa di risonanza in legno ricoperta di pelle di cammello e 3 corde in budello di capra.
nl: De gimbri is een soort luit die door de Gnawa wordt bespeeld. De houten klankkast is bespannen met een kamelenhuid, en het instrument heeft drie snaren van geitendarm.
pl: Lutnia, na której grają przedstawiciele ludu Gnawa. Pudło rezonansowe jest wykonane z drewna i pokryte jest skórą wielbłąda. Posiada 3 struny z koziego jelita.
zh_hant: 由Gnawa人演奏的魯特琴，其駱駝皮覆蓋的木製音箱有3條山羊腸弦。

source: MIDI controller with a marimba-layout inspired control deck.
nl: Een Marimba Lumina is een MIDI-controller met een bedieningsoppervlak dat is geïnspireerd op de marimba.
pl: Kontroler MIDI z panelem sterowania inspirowanym układem marimby.
zh: 控制台布局受马林巴琴启发的 MIDI 控制器。
zh_hant: 控制台布局受馬林巴琴啟發的 MIDI 控制器。

source: Madal, hand drum originating from Nepal
de: Die Madal ist die beliebteste und am weitesten verbreitete Handtrommel in Nepal.
it: Tamburo a percussione manuale originario del Nepal.
nl: Een madal is een uit Nepal afkomstige handtrommel.
pl: Madal, bęben ręczny pochodzący z Nepalu
zh: 马达尔鼓，源自尼泊尔的手拍式鼓
zh_hant: 馬達爾鼓，源自尼泊爾的手拍式鼓

source: Maddale is a double-headed drum from Karnataka, India. It is the primary rhythmic accompaniment in Yakshagana.
de: Die Maddale ist eine zweifellige Doppelkonustrommel, die vor allem in der religiösen Volksmusik in den südindischen Bundesstaaten Karnataka, Kerala und Tamil Nadu mit den Händen gespielt wird.
it: Tamburo a due punte originario dello stato indiano del Karnataka. È l'accompagnamento ritmico principale nel Yakshagana.
nl: De maddale is een tweevellige trommel uit Karnata, India. Samen met de chande zorgt de maddale voor ritmische begeleiding in Yakshagana.
pl: Maddale to dwustronny bęben z Karnataki w Indiach. Jest to podstawowy rytmiczny akompaniament w Yakshaganie.
zh: 马达勒鼓是来自印度卡纳塔克邦的双面鼓。是雅克莎迦那的主要节奏伴奏。
zh_hant: 馬達勒鼓是來自印度卡納塔克邦的雙面鼓。是雅克莎迦那的主要節奏伴奏。

source: Made of a gourd wrapped in a beaded net, it is used in Brazilian afoxé music.
it: Realizzato con una zucca avvolta in una rete decorata con perline, è usato nella musica afoxé brasiliana.
nl: Een afoxé bestaat uit een kalebas die in een net met kralen is gewikkeld. Het wordt bespeeld in de gelijknamige muziek.
pl: Wykonany z tykwy owiniętej siateczką z koralików, jest wykorzystywany w brazylijskiej muzyce afoxé.
zh_hant: 由葫蘆包裹在珠子網中製成，用於巴西的afoxé音樂。

source: Made of a whole animal-skin, it is used in festivals. The blowpipe (mserka) is made of rubber or cane, the chanter (saqqafa) are two cane pipes, one 2 holed, the other 5 holed, with the bell of an ox horn.
nl: De żaqq is een Maltese doedelzak met een zak van dierenhuid, een aanblaaspijp (mserka) van rubber of een rietstengel, een melodiepijp (saqqafa) en twee extra pijpen (qwiemi). De melodiepijp loopt uit in een ossenhoorn.
pl: Wykonana z całej skóry zwierzęcej, używana na festiwalach. Dmuchawka (mserka) jest zrobiona z gumy lub trzciny, piszczałka (saqqafa) to dwie piszczałki z trzciny, jedna z 2 otworami, druga z 5 otworami, z dzwonkiem z rogu wołu.
zh_hant: 由整隻動物皮製成，用於節慶。吹管（mserka）由橡膠或竹子製成，吹管（saqqafa）是兩根竹管，一根有2個孔，另一根有5個孔，並有一個牛角鈴。

source: Made of an equine jawbone, it is used in traditional Latin American music as a rattle.
nl: Een quijada is een ratel, gemaakt van de onderkaak van een paard, dat wordt gebruikt in traditionele Latijns-Amerikaanse muziek.
pl: Wykonana z kości szczęki końskiej, w tradycyjnej muzyce latynoskiej używana jest jako grzechotka.
zh_hant: 由馬科動物顎骨製成，在傳統拉丁美洲音樂中作為搖子使用。
