Repository: metabrainz/musicbrainz-server
Catalog: po/instruments.*.po
Languages: he, ja, zh, zh_hant

# traditional bowed Mongol fiddle
source: morin khuur
he: מורין קור
zh: 马头琴
zh_hant: 馬頭琴

# Indian mouth harp
source: morsing
he: מורס
ja: モールシン
zh: 印度口弦
zh_hant: 印度口弦

# Family of mouth plucked idiophones
source: mouth harp
he: נבל פה
zh: 口弦类
zh_hant: 口弦類

source: mouth organ
he: מפוח פה
ja: ハーモニカ
zh: 口琴类
zh_hant: 口琴類

source: mridangam
he: מרידאנאם
ja: ムリダンガム
zh: 穆里丹根鼓
zh_hant: 穆里丹根鼓

# Ainu mouth harp
source: mukkuri
he: מוקורי
ja: ムックリ
zh: 目库利
zh_hant: 目庫利

# French baroque bagpipe
source: musette de cour
he: מוסט דה קור
zh: 巴洛克风笛
zh_hant: 巴洛克風笛

source: musical bow
he: קשת מוזיקלית
ja: 楽弓
zh: 乐弓
zh_hant: 樂弓

source: musical box
he: תיבת נגינה
ja: オルゴール
zh: 八音盒
zh_hant: 音樂盒

# Bowed metal plaque idiophone
source: musical saw
he: מסור מוזיקלי
ja: ミュージックソー
zh: 乐锯
zh_hant: 樂鋸

source: nabal
he: נאבאל
ja: 喇叭（ナッパル）
zh: 朝鲜喇叭
zh_hant: 朝鮮喇叭

# South Indian large double reed
source: nadaswaram
he: נאדשוואראם
ja: ナーダスワラム
zh: 纳达斯瓦兰管
zh_hant: 納達斯瓦蘭管

source: nagadou-daiko
he: נגדאו־דאיקו
ja: 長銅太鼓
zh: 长胴太鼓
zh_hant: 長胴太鼓

source: nagak
he: נאגאק
ja: 螺角（ナッカク）
zh: 螺角
zh_hant: 螺角

# Romanian diatonic pan flute
source: nai
he: נאי
zh: 罗马尼亚排箫
zh_hant: 羅馬尼亞排簫

source: naobo
he: נאובו
ja: 鐃鈸（ナオボー）
zh: 铙钹
zh_hant: 鐃鈸

source: natural brass instruments
he: כלי פליז טבעיים
ja: 自然金管楽器
zh: 自然铜管乐器
zh_hant: 自然銅管樂器

# Brass valveless and keyless ancestor of the modern horn
source: natural horn
he: קרן טבעית
ja: ナチュラル・ホルン
zh: 自然圆号
zh_hant: 自然圓號

# Brass valveless ancestor of the modern trumpet
source: natural trumpet
he: חצוצרה טבעית
ja: ナチュラル・トランペット
zh: 自然小号
zh_hant: 自然小號

source: ney
he: נאיי
ja: ナーイ
zh: 波斯长笛
zh_hant: 波斯長笛

# Iranian single reed bagpipe
source: neyanban
zh: 伊朗袋风笛

# Māori taonga pūoro small vessel flute
source: nguru
he: נגורו
zh: 吾鲁笛
zh_hant: 吾魯笛

# West African gourd-lute
source: ngɔni
he: נגוני
zh: 恩戈尼琴
zh_hant: 恩戈尼琴

# Malian single string gourd-fiddle
source: njarka
he: נג'רקה
zh: 恩雅卡琴
zh_hant: 恩雅卡琴

source: nohkan
he: נוהקן
ja: 能管
zh: 能管
zh_hant: 能管

source: nose flute
he: חליל צד אף
ja: 鼻笛
zh: 鼻笛
zh_hant: 鼻笛

source: nose whistle
he: חלילית אף
ja: 鼻ホイッスル
zh: 鼻哨笛
zh_hant: 鼻哨笛

source: nyatiti
he: נייטיטי
ja: ニャティティ
zh: 尼亚提提琴
zh_hant: 尼亞提提琴

source: nyckelharpa
he: ניקאל־הארפה
ja: ニッケルハルパ
zh: 键提琴
zh_hant: 鍵提琴

source: oboe
he: אובואה
ja: オーボエ
zh: 双簧管
zh_hant: 雙簧管

source: oboe d'amore
he: אבוב ד'אמורה
ja: オーボエ・ダモーレ
zh: 柔音双簧管
zh_hant: 柔音雙簧管

# Baroque curved flared bell transposing oboe
source: oboe da caccia
he: אבוב ציד
ja: オーボエ・ダ・カッチャ
zh: 曲双簧管
zh_hant: 曲雙簧管

source: ocarina
he: אוקרינה
ja: オカリナ
zh: 陶笛
zh_hant: 陶笛

source: ocean drum
he: תוף אוקינוס
ja: サーフドラム
zh: 海鼓
zh_hant: 海鼓

source: octave mandolin
he: מנדולינת אוקטבה
ja: オクターブ・マンドリン
zh: 八度曼陀林
zh_hant: 八度曼陀林

# Spanish melody & strumming guitar
source: octavilla
he: אוקטבילה
zh: 十二弦西班牙吉他
zh_hant: 十二弦西班牙吉他

# Filipino rondalla guitar
source: octavina
he: אוקבינה
zh: 菲律宾吉他
zh_hant: 菲律賓吉他

# racked 4 or 8 tom-toms
source: octoban
he: אוקטובן
zh: 长筒鼓
zh_hant: 長筒鼓

# Extralarge 3-string Bass
source: octobass
he: אוקטובס
ja: オクトバス
zh: 超极大贝斯
zh_hant: 超極大貝斯

source: oktawka
he: אוקטוואקה
zh: 欧克塔夫卡琴
zh_hant: 歐克塔夫卡琴

# Ivory natural brass hunting horn
source: olifant
he: אוליפנט
zh: 象牙号
zh_hant: 象牙號

source: omnichord
he: אומניקורד
ja: オムニコード
zh: 铃木电琴
zh_hant: 鈴木電琴

source: ondes Martenot
he: אונדס מרטנות
ja: オンド・マルトノ
zh: 马特诺音波琴
zh_hant: 馬特諾音波琴

# early analogue synth with various sounds and "vibrato" keyboard
source: ondioline
he: אונדיולין
zh: 合成器琴
zh_hant: 合成器琴

source: ophicleide
he: אופיקלייד
ja: オフィクレイド
zh: 奥菲克莱德号
zh_hant: 奧菲克萊德號

source: organ
he: אורגן
ja: オルガン
zh: 风琴
zh_hant: 風琴

# Metal stringed renaissance lute.
source: orpharion
he: אורפריון
ja: オルファリオン
zh: 奥法里昂琴
zh_hant: 奧法里昂琴

# late 18th century portable piano with shoulder strap
source: orphica
he: אורפיקה
zh: 俄尔浦卡琴
zh_hant: 俄爾浦卡琴

source: other instruments
he: כלי נגינה אחרים
ja: その他の楽器
zh: 其他乐器
zh_hant: 其他樂器

source: oud
he: עוד
ja: ウード
zh: 乌德琴
zh_hant: 烏德琴

# late 17th century oval harpsichord
source: oval spinet
he: ספינט אובלי
zh: 椭圆大键琴
zh_hant: 橢圓大鍵琴

# Māori taonga pūoro large signalling drum
source: pahū
he: פאהו
zh: 帕胡鼓
zh_hant: 帕胡鼓

# Māori taonga pūoro gong made of jade and bone
source: pahū pounamu
he: פאו פאונאמו
zh: 帕胡普那姆鼓
zh_hant: 帕胡普那姆鼓

# Ancient Chinese clapper
source: paiban
he: פאיבאן
zh: 拍板
zh_hant: 拍板

# Dhrupad wooden two-headed barrel-drum
source: pakhawaj
he: פאקהאוואג'
zh: 帕卡瓦吉鼓
zh_hant: 帕卡瓦吉鼓

# Collection of end-blown pipes
source: pan flute
he: חליל צד פאן
zh: 排箫
zh_hant: 排簫

source: pang gu ly hu hmông
he: פאנג גו ליי הו המונג
zh: 旁古丽胡赫蒙笛
zh_hant: 旁古麗胡赫蒙笛

# Smallest member of the viol family
source: pardessus de viole
he: פרדסוס דה ויולה
zh: 最高音维奥尔琴
zh_hant: 最高音維奧爾琴

# Polish foot-pedal accordion
source: pedal accordion
zh: 踏板手风琴
zh_hant: 踏板手風琴

source: pedal piano
he: פסנתר דוושות
ja: ペダル・ピアノ
zh: 踏板钢琴
zh_hant: 踏板鋼琴

source: pedal steel guitar
he: גיטרה פדאל סטיל
ja: ペダルスティール・ギター
zh: 踏板钢棒吉他
zh_hant: 踏板鋼棒吉他

# Lower pitch gangsa used in Balinese gamelan
source: pemade
he: פמאדה
zh: 中铜片琴
zh_hant: 中銅片琴

source: percussion
he: כלי הקשה
ja: パーカッション
zh: 打击乐
zh_hant: 打擊樂

source: percussion idiophone
he: אידיופון הקשה
zh: 打击体鸣乐器
zh_hant: 打擊體鳴樂器

source: phách
he: פאצ'
zh: 越南梆子
zh_hant: 越南梆子

source: pi
he: פי
zh: 筚管
zh_hant: 篳管

source: pi nai
he: פי נאי
zh: 内筚
zh_hant: 內篳

source: piano
he: פסנתר
ja: ピアノ
zh: 钢琴
zh_hant: 鋼琴

source: piano accordion
he: פסנתר אקורדיון
ja: ピアノアコーディオン
zh: 钢琴式手风琴
zh_hant: 鋼琴式手風琴

# ensemble of two pianists playing on separate pianos
source: piano duo
he: דואט פסנתר
ja: ピアノ二重奏
zh: 钢琴二重奏
zh_hant: 鋼琴二重奏

# ensemble of two pianists playing on one piano
source: piano four hands
he: פסנתר בארבע ידיים
ja: ピアノ連弾
zh: 钢琴四手联弹
zh_hant: 鋼琴四手聯彈

# ensemble of piano, violin, viola and cello
source: piano quartet
he: רביעיית פסנתר
ja: ピアノ四重奏
zh: 钢琴四重奏
zh_hant: 鋼琴四重奏

# small drop action piano
source: piano spinet
he: פסנתר - ספינט
ja: スピネット・ピアノ
zh: 钢琴式大键琴
zh_hant: 鋼琴式大鍵琴

# ensemble of violin, cello and piano
source: piano trio
he: שלשיית פסנתר
ja: ピアノ三重奏
zh: 钢琴三重奏
zh_hant: 鋼琴三重奏

source: piccolo
he: פיקולו
ja: ピッコロ
zh: 短笛
zh_hant: 短笛

source: piccolo oboe
he: אבוב פיקולו
ja: ピッコロ・オーボエ
zh: 高音双簧管
zh_hant: 高音雙簧管

source: piccolo trumpet
he: חצוצרת פיקולו
ja: ピッコロ・トランペット
zh: 高音小号
zh_hant: 高音小號

# Pearshaped chinese lute
source: pipa
he: פיפא
ja: 琵琶（ピーパー）
zh: 琵琶
zh_hant: 琵琶

# pair of flute and drum, each played by one hand
source: pipe and tabor
he: חליל ותוף
zh: 笛鼓组合
zh_hant: 笛鼓組合

source: pipe organ
he: עוגב
ja: パイプオルガン
zh: 管风琴
zh_hant: 管風琴

source: piri
he: פירי
ja: ピリ
zh: 朝鲜筚篥
zh_hant: 朝鮮篳篥

source: pkhachich
he: פקהאצ'יץ'
zh: 普哈奇奇
zh_hant: 普哈奇奇

source: plucked idiophone
he: אידיופון פריטה
zh: 弹拨体鸣乐器
zh_hant: 彈撥體鳴樂器

source: plucked string instruments
he: כלי נגינה פריטה
ja: 撥弦楽器
zh: 弹拨乐器
zh_hant: 彈撥樂器

# bow lute from West Africa
source: pluriarc
he: פלוריאק
zh: 多弓竖琴
zh_hant: 多弓豎琴

source: pocket trumpet
he: חצוצרת כיס
ja: ポケット・トランペット
zh: 袖珍小号
zh_hant: 袖珍小號

# Māori taonga pūoro flax leaf balls used in dancing
source: poi
he: פוי
zh: 坡伊
zh_hant: 坡伊

# Māori taonga pūoro swung whistling gourd
source: poi āwhiowhio
he: פוי אווהיווויו
zh: 坡伊阿菲欧菲欧
zh_hant: 坡伊阿菲歐菲歐

# Māori taonga pūoro humming discs
source: porotiti
he: פורוטיטי
zh: 坡罗提提
zh_hant: 坡羅提提

# Very small bellows operated pipe organ
source: portative
he: פורטטיב
zh: 便携式管风琴
zh_hant: 攜帶式管風琴

# Post-signalling valveless coiled brass
source: post horn
he: קרן דאר
zh: 邮号
zh_hant: 郵號

source: practice chanter
he: חמת חלילי אימונים
ja: プラクティス・チャンター
zh: 练习用旋律管
zh_hant: 練習用旋律管

source: prepared piano
he: פסנתר מוכן
ja: プリペアド・ピアノ
zh: 预调钢琴
zh_hant: 預調鋼琴

# Tenor garifuna drum
source: primero
he: פרימרו
ja: プリメーロ
zh: 普里梅洛
zh_hant: 普里梅洛

source: psaltery
he: פסלטרי
ja: プサルタリー
zh: 拨弦扬琴
zh_hant: 撥弦揚琴

source: pí thiu
he: פי תהיו
zh: 越南竹笛
zh_hant: 越南竹笛

# Māori taonga pūoro tapping sticks
source: pākuru
he: פאקורו
zh: 帕库鲁
zh_hant: 帕庫魯

source: pātē
he: פטה
zh: 帕特
zh_hant: 帕特

# Māori taonga pūoro two harmonic flute
source: pōrutu
he: פורוטו
zh: 坡鲁图笛
zh_hant: 坡魯圖笛

# Māori taonga pūoro wooden announcement trumpet
source: pūkaea
he: פוקאיה
zh: 普卡埃号
zh_hant: 普卡埃號

# Māori taonga pūoro long one-holed flute
source: pūmotomoto
he: פומוטומוטו
zh: 普莫托莫托
zh_hant: 普莫托莫托

# Māori taonga pūoro long necked conch trumpet
source: pūpakapaka
he: פופאקאפאקה
zh: 普帕卡帕卡
zh_hant: 普帕卡帕卡

# Māori taonga pūoro bullroarer
source: pūrerehua
he: פורארהאו
zh: 普雷雷瓦
zh_hant: 普雷雷瓦

# Māori taonga pūoro conch shell trumpet
source: pūtātara
he: פוטאטרה
zh: 普塔塔拉
zh_hant: 普塔塔拉

# Māori taonga pūoro wooden dual-voiced flute
source: pūtōrino
he: פוטורינו
zh: 普托里诺笛
zh_hant: 普托里諾笛

source: qilaut
he: קילאוט
ja: キラウト
zh: 基拉乌特鼓
zh_hant: 基拉烏特鼓

source: quadruple reed
he: קנה מרובע
zh: 四簧乐器
zh_hant: 四簧樂器

# Small Andean end-blown flute
source: quena
he: קואנה
zh: 盖那笛
zh_hant: 蓋那笛

# Jawbone rattle
source: quijada
he: קויג'אדה
ja: キハーダ
zh: 基哈达
zh_hant: 基哈達

source: quinto
he: קווינטו
zh: 第五鼓
zh_hant: 第五鼓

source: rainstick
he: מקל גשם
ja: レインスティック
zh: 雨声器
zh_hant: 雨聲器

source: rammana
he: רמנה
ja: ラムマナー
zh: 拉玛纳鼓
zh_hant: 拉瑪納鼓

source: ranat ek
he: ראנאט אק
ja: ラナ－ト・エーク
zh: 竹排琴
zh_hant: 竹排琴

source: ranat kaeo
he: ראנאט קאו
ja: ラナート・ゲーオ
zh: 泰国玻璃木琴
zh_hant: 泰國玻璃木琴

source: ranat thum
he: ראנאט תהום
ja: ラナ－ト・トゥム
zh: 箱型竹琴
zh_hant: 箱型竹琴

source: ratchet
he: רעשן
ja: ラチェット
zh: 棘轮
zh_hant: 棘輪

# German double-reed with cap
source: rauschpfeife
zh: 欧式木笛
zh_hant: 歐式木笛

# Generic rebab catch-all
source: rebab
he: רבאב
ja: ラバーブ
zh: 雷贝琴
zh_hant: 雷貝琴

# Medieval bowed lute
source: rebec
he: רבק
ja: レベック
zh: 雷贝克琴
zh_hant: 雷貝克琴

# Brazilian metal scraper
source: reco-reco
he: רקו־רקו
ja: ヘコヘコ
zh: 雷科雷科
zh_hant: 雷科雷科

# Family of end-blown fipple flutes
source: recorder
he: חלילית
zh: 竖笛
zh_hant: 豎笛

# Organ with free reeds
source: reed organ
he: הרמוניום
ja: リード・オルガン
zh: 簧风琴
zh_hant: 簧風琴

source: reeds
he: קנים
ja: リード
zh: 簧片
zh_hant: 簧片

# Portable bellowed reed organ
source: regal
he: רגאל
zh: 君主风琴
zh_hant: 君主風琴

# Māori taonga pūoro long flute
source: rehu
he: רהו
zh: 雷胡笛
zh_hant: 雷胡笛

# Renaissance era compact double reed
source: renaissance rackett
he: רקט רנסאנס
zh: 文艺复兴凯特管
zh_hant: 文藝復興凱特管

# Nyabinghi smaller pitch drum
source: repeater
he: מהדר
zh: 增音机
zh_hant: 增音機

source: repinique
he: רפיניק
ja: ヘピニキ
zh: 雷皮尼克鼓
zh_hant: 雷皮尼克鼓

source: resonator guitar
he: גיטרת מהוד( רזונטור)
ja: リゾネーター・ギター
zh: 共鸣吉他
zh_hant: 共鳴吉他

# Gong-chime used in Balinese gamelan
source: reyong
he: ריונג
zh: 坐锣
zh_hant: 坐鑼

source: rhythm sticks
he: מקלות קצב
zh: 律杖
zh_hant: 律杖

source: riq
he: ריק
ja: リク
zh: 阿拉伯铃鼓
zh_hant: 阿拉伯鈴鼓

# Ecuadorean panpipes
source: rondador
he: רונדדור
zh: 朗达多
zh_hant: 朗達多

# South American square charango
source: ronroco
he: רונרוקו
zh: 朗洛叩
zh_hant: 朗洛叩

source: rototom
he: רוטוטום
ja: ロートトム
zh: 轮鼓
zh_hant: 輪鼓

source: ruan
he: רואן
ja: 阮（ルアン）
zh: 阮
zh_hant: 阮

# Ancient Afghan plucked lute member of the bowed rebab family
source: rubab
he: רובב
zh: 热瓦甫
zh_hant: 熱瓦甫

# Ancient large North Indian tube zither
source: rudra veena
he: רודרה וינא
ja: ルドラ・ヴィーナ
zh: 楼陀罗维纳琴
zh_hant: 樓陀羅維納琴

# Japanese transverse flute
source: ryuteki
he: ריוטקי
zh: 龙笛
zh_hant: 龍笛

# Māori taonga pūoro mouth harp
source: rōria
he: רוריה
zh: 罗里亚
zh_hant: 羅里亞

source: sabar
he: סבאר
ja: サバール
zh: 沙巴鼓
zh_hant: 沙巴鼓

source: sackbut
he: סאקבוט
ja: サックバット
zh: 拉推号
zh_hant: 拉推號

source: saduk
he: סדוק
zh: 萨都克
zh_hant: 薩都克

# West Sumatran end-blown flute.
source: saluang
he: סלואנג
zh: 萨鲁昂笛
zh_hant: 薩魯昂笛

source: samba whistle
he: חליל סמבה
ja: サンバ・ホイッスル
zh: 桑巴哨
zh_hant: 森巴哨

# solo Serbo-Croatian plucked lute
source: samica
zh: 萨米卡琴
zh_hant: 薩米卡琴

source: sampler
he: דוגם צלילים
ja: サンプラー
zh: 取样器
zh_hant: 取樣器

source: sanshin
he: סאנשין
ja: 三線
zh: 三线
zh_hant: 三線

# Traditional Indian dulcimer
source: santoor
he: סנטור
ja: サントゥール
zh: 印度桑图尔
zh_hant: 印度桑圖爾

# Persian/Iran hammered dulcimer
source: santur
he: סנטור
ja: サントゥール
zh: 波斯桑图尔
zh_hant: 波斯桑圖爾

source: sanxian
he: סנקסיאן
ja: 三弦
zh: 三弦
zh_hant: 三弦

source: sarangi
he: סרגני
ja: サーランギー
zh: 萨朗吉琴
zh_hant: 薩朗吉琴

source: sarod
he: סארוד
ja: サロード
zh: 沙乐琴
zh_hant: 沙樂琴

# Middle pitch saron-family member used in Sundanese gamelan.
source: saron barung
he: סרון ברונג
zh: 中音铜片琴
zh_hant: 中音銅片琴

# Penultimate pitch saron-family member used in Sundanese gamelan.
source: saron demung
he: סרון דמונג
zh: 低音铜片琴
zh_hant: 低音銅片琴

# Family of Sundanese metallophones
source: saron family
he: משפחת הסארון
ja: サロン・ファミリー
zh: 铜片琴族
zh_hant: 銅片琴族

# Highest pitch saron-family member used in Sundanese gamelan.
source: saron panerus
he: סרון פנרוס
zh: 高音铜片琴
zh_hant: 高音銅片琴

# Highest pitch saron-family member.
source: saron peking
he: סרון פקינג
zh: 培京铜片琴
zh_hant: 培京銅片琴

# Special saron used for Wayang puppetry
source: saron wayang
he: סרון ווינג
zh: 哇扬铜片琴
zh_hant: 哇揚銅片琴

source: sarrusophone
he: סרוסופון
ja: サリュソフォン
zh: 萨鲁管
zh_hant: 薩魯管

# Indonesian tube zither
source: sasando
he: ססנדו
ja: ササンドゥ
zh: 撒桑多琴
zh_hant: 撒桑多琴

source: satsuma biwa
he: ביווה סטצומה
ja: 薩摩琵琶
zh: 萨摩琵琶
zh_hant: 薩摩琵琶

source: saw duang
he: סאו דואנג
ja: ソー・ドゥワン
zh: 泰国二胡
zh_hant: 泰國二胡

source: saw sam sai
he: סאו סאם סאי
ja: ソー・サーム・サーイ
zh: 泰国三胡
zh_hant: 泰國三胡

source: saw u
he: סאו יו
ja: ソー・ウー
zh: 泰国椰胡
zh_hant: 泰國椰胡

source: saxophone
he: סקסופון
ja: サクソフォン
zh: 萨克斯
zh_hant: 薩克斯

source: saxophone quartet
he: רביעיית סקסופון
zh: 萨克斯四重奏
zh_hant: 薩克斯四重奏

source: saz
he: סאז
ja: サズ
zh: 萨孜琴
zh_hant: 薩孜琴

source: scraped idiophone
he: אידיופון גרוד
zh: 刮擦体鸣乐器
zh_hant: 刮擦體鳴樂器

# Bass garifuna drum
source: segunda
he: סגונדה
ja: セグンダ
zh: 第二鼓
zh_hant: 第二鼓

# Medieval Indian evolution of the Afghan (kabuli) rabab
source: seni rebab
he: סני רבאב
zh: 塞尼雷贝琴
zh_hant: 塞尼雷貝琴

source: serpent
he: סרפנט
ja: セルパン
zh: 蛇号
zh_hant: 蛇號

# Persian three-stringed long-necked lute
source: setar
he: סטאר
ja: セタール
zh: 波斯萨塔尔琴
zh_hant: 波斯薩塔爾琴

source: shaken idiophone
he: אידיופון נענוע
zh: 摇奏体鸣乐器
zh_hant: 搖奏體鳴樂器

# Latin-American tube rattle
source: shakers
he: שייקרים
zh: 沙铃类
zh_hant: 沙鈴類

# Japanese end-blown flute
source: shakuhachi
he: שהקוהצ'י
zh: 尺八
zh_hant: 尺八

source: shamisen
he: שהמיסן
ja: 三味線
zh: 三味线
zh_hant: 三味線

# 12th century to present double reed woodwind
source: shawm
zh: 萧姆管
zh_hant: 蕭姆管

source: shehnai
he: שההני
ja: シャハナーイー
zh: 印度唢呐
zh_hant: 印度嗩吶

# Large West African gourd-shaker
source: shekere
he: שקרה
ja: シェケレ
zh: 串珠葫芦
zh_hant: 串珠葫蘆

source: sheng
he: שנג
ja: ション
zh: 笙
zh_hant: 笙

source: shichepshin
he: שיצ'פשין
zh: 西切普欣琴
zh_hant: 西切普欣琴

source: shime-daiko
he: שים-דאיקו
ja: 締太鼓
zh: 缔太鼓
zh_hant: 締太鼓

# Japanese high-pitched transverse flute
source: shinobue
he: שינובואה
zh: 筱笛
zh_hant: 筱笛

# Japanese free reed flute
source: sho
he: שו
zh: 日本笙
zh_hant: 日本笙

# Ram's horn natural brass
source: shofar
he: שופר
zh: 羊角号
zh_hant: 羊角號

source: shruti box
he: תיבת שרוטי
ja: シュルティ・ボックス
zh: 施鲁蒂盒
zh_hant: 施魯蒂盒

source: shudraga
he: שורדרגה
zh: 蒙古三弦
zh_hant: 蒙古三弦

# Andean double row panpipe
source: siku
he: סיקו
zh: 安第斯排箫
zh_hant: 安地斯排簫

source: singing bowl
he: קערה מזמרת
ja: 鈴・磬子
zh: 法磬
zh_hant: 法磬

source: single reed
he: קנה יחיד
ja: シングルリード
zh: 单簧乐器
zh_hant: 單簧樂器

# Ancient Egyptian rattle
source: sistrum
he: סיסטרום
ja: シストルム
zh: 铁摇子
zh_hant: 鐵搖子

# Indian long-necked fretted gourdlute
source: sitar
he: סיטאר
ja: シタール
zh: 锡塔琴
zh_hant: 錫塔琴

# Deepest pitch single octave metallophone used in Javanese gamelan
source: slenthem
he: סלנתם
zh: 低音筒排琴
zh_hant: 低音筒排琴

# Obsolete deepest saron-family member used in Sundanese gamelan.
source: slentho
he: סלנטו
zh: 斯伦托铜片琴
zh_hant: 斯倫托銅片琴

source: slide brass instruments
he: כלי מתכת עם חלקת
ja: スライド式金管楽器
zh: 滑管滑管乐器
zh_hant: 滑管滑管樂器

source: slide guitar
he: גיטרת חלקת
ja: スライドギター
zh: 滑音吉他
zh_hant: 滑音吉他

source: slide whistle
he: משרוקית חלקת
ja: スライドホイッスル
zh: 溜溜笛
zh_hant: 溜溜笛

# Hollow wooden idiophone
source: slit drum
he: תוף חריץ
ja: スリット・ドラム
zh: 木鼓
zh_hant: 木鼓

source: snare drum
he: תוף סְנֵר
ja: スネアドラム
zh: 小军鼓
zh_hant: 小軍鼓

source: song loan
he: סונג לואן
ja: ソン・ロアン
zh: 双銮
zh_hant: 雙鑾

source: sopilka
he: סופילקה
ja: ソピルカ
zh: 索皮卡笛
zh_hant: 索皮卡笛

source: sopranino recorder
he: חלילית סופרנינו
ja: ソプラニーノ・リコーダー
zh: 超高音竖笛
zh_hant: 超高音豎笛

source: sopranino saxophone
he: סקסופון סופרנינו
ja: ソプラニーノ・サクソフォン
zh: 超高音萨克斯
zh_hant: 超高音薩克斯

source: soprano clarinet
he: קלרינט סופרן
ja: ソプラノ・クラリネット
zh: 高音单簧管
zh_hant: 高音單簧管

source: soprano flute
he: חליל צד סופרן
ja: 3度管フルート
zh: 高音长笛
zh_hant: 高音長笛

# Middle member of the end-blown fipple flute recorder family
source: soprano recorder
he: חלילית סופרן
zh: 高音竖笛
zh_hant: 高音豎笛

source: soprano saxophone
he: סקסופון סופרנו
ja: ソプラノ・サクソフォン
zh: 高音萨克斯
zh_hant: 高音薩克斯

source: soprano violin
he: כנור סופרן
ja: ソプラノ・ヴァイオリン
zh: 高音小提琴
zh_hant: 高音小提琴

source: sousaphone
he: סאוסהפון
ja: スーザフォン
zh: 苏沙号
zh_hant: 蘇沙號

source: spike-fiddle
he: כנור יתד
zh: 类似于二胡的乐器
zh_hant: 類似於二胡的樂器

source: spilåpipa
he: ספילאפיפא
ja: スピロピーパ
zh: 瑞典木笛
zh_hant: 瑞典木笛

# A smaller harpsichord, strings at an angle
source: spinet
he: ספינט
zh: 古竖琴
zh_hant: 古豎琴

# extralong spinet with deep bass register
source: spinettone
he: ספינטונה
zh: 大古竖琴
zh_hant: 大古豎琴

source: spoons
he: מזלגות
ja: スプーン
zh: 勺子
zh_hant: 勺子

source: steel guitar
he: גיטרה סטיל
ja: スティール・ギター
zh: 钢吉他
zh_hant: 鋼吉他

# Modern acoustic steel string guitar
source: steel-string acoustic guitar
zh: 原声钢丝吉他
zh_hant: 原聲鋼絲吉他

source: steelpan
he: תוף מתכת
ja: スティールパン
zh: 铁桶鼓
zh_hant: 鐵桶鼓

source: stick zither
he: ציתר מוט
zh: 棒状齐特琴
zh_hant: 棒狀齊特琴

# ensemble of 1st violin, 2nd violin, viola and cello
source: string quartet
he: רביעיית מיתרים
ja: 弦楽四重奏
zh: 弦乐四重奏
zh_hant: 弦樂四重奏

# ensemble of 2 violins, viola, cello and a fifth string instrument
source: string quintet
he: חמישית מיתרים
zh: 弦乐五重奏
zh_hant: 弦樂五重奏

# 60-80's electronic string-ensemble emulator
source: string synthesizer
he: סַנְתָז מיתרים
zh: 弦乐合成器
zh_hant: 弦樂合成器

# ensemble of violin, viola and cello
source: string trio
he: שלשיית מיתרים
zh: 弦乐三重奏
zh_hant: 弦樂三重奏

source: strings
he: מיתרים
ja: ストリングス
zh: 弦乐器
zh_hant: 弦樂器

source: struck idiophone
he: אידיופון הלימה
ja: 打奏体鳴楽器
zh: 敲击体鸣乐器
zh_hant: 敲擊體鳴樂器

source: struck string instruments
he: כלי מיתר הקשה
ja: 打弦楽器
zh: 击弦乐器
zh_hant: 擊弦樂器

source: subcontrabass recorder
he: חלילית סוב־קונארבס
ja: サブ・コントラバス・リコーダー
zh: 加倍大低音竖笛
zh_hant: 加倍大低音豎笛

source: suikinkutsu
he: סויקינקוצו
ja: 水琴窟
zh: 水琴窟
zh_hant: 水琴窟

source: suka
he: סוקה
zh: 苏卡琴
zh_hant: 蘇卡琴

# Southeast asian bamboo fipple flute
source: suling
he: סולינג
ja: スリン
zh: 苏灵笛
zh_hant: 蘇靈笛

# Chinese double reed
source: suona
he: סואונה
ja: 嗩吶（スオナー）
zh: 唢呐
zh_hant: 嗩吶

# Bass sitar
source: surbahar
he: סורבאהר
zh: 低音锡塔琴
zh_hant: 低音錫塔琴

source: surdo
he: סורדו
ja: スルド
zh: 巴西桶鼓
zh_hant: 巴西桶鼓

# 19th century large North-Indian dhrupad bass-sarod
source: sursingar
he: סורשינגר
zh: 舒拉辛格琴
zh_hant: 舒拉辛格琴

# North Indian trapezoid board zither
source: swarmandal
he: סווארמנדל
ja: スワルマンダル
zh: 印度竖琴
zh_hant: 印度豎琴

source: synclavier
he: סינקלביאר
ja: シンクラヴィア
zh: 合成钢琴
zh_hant: 合成鋼琴

source: synthesizer
he: סַנְתָז
ja: シンセサイザー
zh: 合成器
zh_hant: 合成器

# Ancient Greek pan flute
source: syrinx
he: סירינקס
zh: 绪林克斯
zh_hant: 緒林克斯

source: sáo meò
he: סאו מאו
zh: 越南横笛
zh_hant: 越南橫笛

source: sáo trúc
he: סאו טרוק
zh: 越南竹横笛
zh_hant: 越南竹橫笛

# Historical Swedish bagpipes
source: säckpipa
zh: 瑞典风笛
zh_hant: 瑞典風笛

source: sênh tiền
he: סאן טיאן
ja: シン・ティエン
zh: 生钱
zh_hant: 生錢

source: t'rưng
he: טרונג
ja: トルン
zh: 竹琴
zh_hant: 竹琴

source: tabla
he: טאבלה
ja: タブラ
zh: 塔布拉鼓
zh_hant: 塔布拉鼓

source: table steel guitar
he: גיטרה סטיל שולחנית
zh: 桌面钢吉他
zh_hant: 桌面鋼吉他

# one-handed sidedrum
source: tabor
he: טבור
zh: 塔博尔鼓
zh_hant: 塔博爾鼓

source: tack piano
he: פסנטר נעץ
ja: タック・ピアノ
zh: 加钉钢琴
zh_hant: 加釘鋼琴

source: taepyeongso
he: טאפיונגסו
ja: テピョンソ（太平簫）
zh: 太平箫
zh_hant: 太平簫

source: taiko
he: טאיקו
ja: 太鼓
zh: 太鼓
zh_hant: 太鼓

# Japanese keyed box zither
source: taishogoto
he: טאישוגוטו
ja: 大正琴
zh: 中山琴
zh_hant: 中山琴

source: talharpa
he: טאלהארפה
ja: タルハルパ
zh: 尾毛竖琴
zh_hant: 尾毛豎琴

source: talkbox
he: תיבת שיח
ja: トークボックス
zh: 话音器
zh_hant: 話音器

source: talking drum
he: תוף מדבר
ja: トーキング・ドラム
zh: 对话鼓
zh_hant: 對話鼓

source: tamborim
he: טמבורים
ja: タンボリン
zh: 巴西手鼓
zh_hant: 巴西手鼓

source: tambourine
he: תוף מרים
ja: タンブリン
zh: 铃鼓
zh_hant: 鈴鼓

# Macedonian/Bulgarian long-necked lute
source: tambura
he: טמבורה
zh: 坦布拉琴
zh_hant: 坦布拉琴

source: tanbou ka
he: טרבוקה
zh: 坦布卡鼓
zh_hant: 坦布卡鼓

# Persian/Turkish ancient long-necked lute
source: tanbur
he: תנבור
zh: 弹拨尔
zh_hant: 彈撥爾

source: tangent piano
he: פסנתר טנג'נט
ja: タンジェント・ピアノ
zh: 切线钢琴
zh_hant: 切線鋼琴

# Indian drone long-necked frettless gourdlute
source: tanpura
he: טאנפורה
zh: 坦普拉琴
zh_hant: 坦普拉琴

# Māori traditional instrument ensemble
source: taonga pūoro
he: טאונגה פוארו
zh: 塔翁加普欧罗
zh_hant: 塔翁加普歐羅

source: tap dance
he: רִקוּד נְקִישׁוֹת
ja: タップダンス
zh: 踢踏舞
zh_hant: 踢踏舞

source: tape
he: סֶרֶט
ja: テープ
zh: 带子
zh_hant: 帶子

source: taphon
he: טפון
ja: タポーン
zh: 塔朋鼓
zh_hant: 塔朋鼓

# drum
source: tar
he: טאר
ja: タール
zh: 塔尔鼓
zh_hant: 塔爾鼓

# lute
source: tar
he: טאר
ja: タール
zh: 塔尔琴
zh_hant: 塔爾琴

source: taragot
he: טארגוט
ja: タラゴット
zh: 塔拉戈管
zh_hant: 塔拉戈管

# Wooden keyless shawm from Catalonia
source: tarota
he: טרוטה
zh: 塔罗塔管
zh_hant: 塔羅塔管

# Māori taonga pūoro single string bow
source: te kū
he: טה קו
zh: 特库
zh_hant: 特庫

source: tef
he: טף
zh: 台甫
zh_hant: 台甫

# gigantic electronic organ transmitted through telephone wires.
source: telharmonium
he: טלרמוניום
zh: 音乐电传机
zh_hant: 音樂電傳機

source: temple blocks
he: תיבות מקדש
ja: テンプル・ブロック
zh: 木鱼群
zh_hant: 木魚群

# 4 string tenor banjo
source: tenor banjo
he: בנג'ו טנור
zh: 次中音班卓
zh_hant: 次中音班卓

source: tenor guitar
he: גיטרה טנור
ja: テナーギター
zh: 次中音吉他
zh_hant: 次中音吉他

source: tenor horn / alto horn
he: קרן טנור / קרו אלט
ja: テナーホルン / アルトホルン
zh: 中音号
zh_hant: 中音號

source: tenor recorder
he: חלילית טנור
ja: テナー・リコーダー
zh: 次中音竖笛
zh_hant: 次中音豎笛

source: tenor saxophone
he: סקסופון טנור
ja: テナー・サクソフォン
zh: 次中音萨克斯
zh_hant: 次中音薩克斯

source: tenor trombone
he: טרומבון טנור
ja: テナー・トロンボーン
zh: 次中音长号
zh_hant: 次中音長號

# Tenor member of the viol family
source: tenor viol
he: ויולה טנור
ja: テナー・ヴァイオル
zh: 次中音维奥尔琴
zh_hant: 次中音維奧爾琴

source: tenor violin
he: כנור טנור
ja: テナー・ヴァイオリン
zh: 次中提琴
zh_hant: 次中提琴

# Catalonian double reed descendant of shawm
source: tenora
he: טנורה
zh: 特诺拉管
zh_hant: 特諾拉管

source: thavil
he: טאביל
ja: タヴィル
zh: 塔维尔鼓
zh_hant: 塔維爾鼓

source: theatre organ
he: עוגב תאטרון
ja: シアター・オルガン
zh: 影院管风琴
zh_hant: 影院管風琴

# Extended necked many-stringed lute
source: theorbo
he: טיאורבו
zh: 双首琴
zh_hant: 雙首琴

source: theremin
he: טרמין
ja: テルミン
zh: 特雷门琴
zh_hant: 特雷門琴

source: thon
he: תון
ja: トーン
zh: 通鼓
zh_hant: 通鼓

# european 11th century pipe
source: three-hole pipe
he: חליל שלושה נקבים
zh: 三孔笛
zh_hant: 三孔笛

source: ti bwa
he: טי בווא
zh: 提布瓦
zh_hant: 提布瓦

# Catalan valved shawm used in cobla
source: tible
he: טיבל
zh: 提布尔管
zh_hant: 提布爾管

source: timbales
he: טימבלס
ja: ティンバレス
zh: 天巴利鼓
zh_hant: 天巴利鼓

source: timpani
he: טימפאני
ja: ティンパニ
zh: 定音鼓
zh_hant: 定音鼓

# Simple fipple flute
source: tin whistle
he: חליל אירי
zh: 孔哨
zh_hant: 孔哨

source: tinya
he: טינה
ja: ティンヤ
zh: 亭雅鼓
zh_hant: 亭雅鼓

source: tiple
he: טיפל
ja: ティプレ
zh: 提普雷琴
zh_hant: 提普雷琴

source: tiêu
he: תאיו
zh: 越南箫
zh_hant: 越南簫

source: tololoche
he: טולולוצ'ה
zh: 托罗罗切琴
zh_hant: 托羅羅切琴

source: tom-tom
he: טאם טאם
ja: トムトム
zh: 筒鼓
zh_hant: 筒鼓

source: tonkori
he: טונקורי
ja: トンコリ
zh: 彤谷丽琴
zh_hant: 彤谷麗琴

source: topshuur
he: טופשור
ja: トプショール
zh: 托布秀尔
zh_hant: 托布秀爾

source: toy piano
he: פסנתר צעצוע
ja: トイピアノ
zh: 玩具钢琴
zh_hant: 玩具鋼琴

source: traditional basque ensemble
he: הרכב בסקי מסורתי
zh: 巴斯克传统乐队
zh_hant: 巴斯克傳統樂隊

source: transverse flute
he: חליל קונצרט מערבי
ja: 横笛
zh: 横笛
zh_hant: 橫笛

# monophonic electric instrument from 1930's
source: trautonium
he: טראוטוניום
zh: 特劳特琴
zh_hant: 特勞特琴

source: treble flute
he: חליל טרבל
ja: ソプラノ・フルート
zh: 高音长笛
zh_hant: 高音長笛

source: treble recorder / alto recorder
he: חלילית טרבל / חלילית אלט
ja: アルト・リコーダー
zh: 高音/中音竖笛
zh_hant: 高音/中音豎笛
