Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: The tinya is a small drum used in the traditional music of the Andes.
de: Die Tinya ist ein Schlaginstrument, eine kleine handgefertigte Trommel aus Leder, die in der traditionellen Musik der Andenregion, insbesondere Peru verwendet wird.
it: Piccolo tamburo usato nella musica tradizionale delle Ande.
nl: Een tinya is een kleine trommel die wordt gebruikt voor traditionele muziek uit de Andes.
pl: Tinya to mały bębenek używany w tradycyjnej muzyce Andów.
zh: 亭雅鼓是安第斯传统音乐中使用的小鼓。
zh_hant: 亭雅鼓是安地斯傳統音樂中使用的小鼓。

source: The tiêu is a Vietnamese end-blown flute related to the Chinese xiao.
it: Flauto vietnamita con imboccatura a un'estremità, imparentato con lo xiao cinese.
nl: De tiêu is een Japanse fluit en is gerelateerd aan de Chinese xiao.
pl: Tiêu to wietnamski flet o dęciu końcowym, spokrewniony z chińskim xiao.
zh: 越南箫是一种越南端吹式长笛，与中国的箫有关。
zh_hant: 越南簫是一種越南端吹式長笛，與中國的簫有關。

source: The tololoche is a traditional musical instrument from northern Mexico, similar but smaller than the European double bass.
de: Die Tololoche ist ein traditionelles Musikinstrument aus dem nördlichen Mexiko. Es ist ähnlich, aber kleiner als der europäische Kontrabass, aber immer noch gross genug, um tiefe Töne zu erzeugen.
it: Strumento tradizionale del Messico settentrionale, simile al contrabbasso europeo, ma più piccolo.
nl: Een tololoche is een traditioneel muziekinstrument uit het noorden van Mexico. Hij lijkt op een contrabas, maar is kleiner.
pl: Tololoche to tradycyjny instrument muzyczny z północnego Meksyku, podobny do europejskiego kontrabasu, ale mniejszy.
zh: 托罗罗切琴是墨西哥北部传统乐器，类似于欧洲的倍大提琴，但是较小。
zh_hant: 托羅羅切琴是墨西哥北部傳統樂器，類似於歐洲的倍大提琴，但是較小。

source: The tonkori is a plucked string instrument played by the Ainu of northern Japan and Sakhalin.
de: Tonkori ist ein Saiteninstrument, das vom Volk der Ainu auf der Japanischen Nordinsel Hokkaidō gespielt wird. Der Korpus besteht aus einem etwa einen Meter langen, schmalen Holzstück, das innen ausgehöhlt wurde. Die Saiten verlaufen über zwei Stege bis zu einem Wirbelkasten zu langen gegenständigen Wirbeln. Nach der Bauform gehört die Tonkori zu den Schalenzithern.
it: Strumento a corda pizzicata suonato dagli ainu del Giappone settentrionale e di Sakhalin.
nl: Een tonkori is een tokkelinstrument dat wordt bespeeld door de Ainu uit Hokkaidō, Noord-Japan en Sakhalin.
pl: Tonkori to instrument strunowy szarpany, na którym grają Ajnowie z północnej Japonii i Sachalinu.
zh: 彤谷丽琴是一种弹拨乐器，由日本北部和库页岛的阿伊努人演奏。
zh_hant: 彤谷麗琴是一種彈撥樂器，由日本北部和庫頁島的阿伊努人演奏。

source: The topshuur is a two-stringed lute from Mongolia and Tuva.
de: Die Topshur (auch Topshuur, Toshpulúr) ist ein 2-saitige Laute von westlichen mongolischen Stämmen.
it: Liuto a due corde proveniente da Mongolia e Tuva.
nl: Een topshuur is een luit met twee snaren uit Mongolië en de Russische autonome republiek Toeva.
pl: Topshuur to dwustrunowa lutnia pochodząca z Mongolii i Tuwy.
zh: 托布秀尔是蒙古和图瓦一种二弦鲁特琴。
zh_hant: 托布秀爾是蒙古和圖瓦一種二弦魯特琴。

source: The treble, descant or soprano member of the viol family.
nl: De discantgamba is de sopraan van de familie viole da gamba.
zh_hant: 維奧爾琴族的高音種類。

source: The trống bông is a wooden Vietnamese drum with a single drumhead which is played with both hands.
it: Tamburo vietnamita a punta singola in legno e suonato con entrambe le mani.
nl: De trống bông, ook bekend als bongtrommel, is een houten Vietnamese trommel met een enkel vel en wordt met beide handen bespeeld.
pl: Trống bông to drewniany wietnamski bęben z pojedynczą membraną, na którym gra się obiema rękami.
zh: 越南花鼓是一种越南鼓，有一个鼓面，双手演奏。
zh_hant: 越南花鼓是一種越南鼓，有一個鼓面，雙手演奏。

source: The tubax is a modified saxophone which is more compact due to the tubing being folded more times.
de: Das Tubax ist ein Kontrabass- oder Subkontrabasssaxophon. Deren Bauform weicht etwas von der klassischen Form ab: Das Hauptrohr ist nochmals gebogen. Dadurch werden diese Instrumente kompakter. Beide haben kleinere Mundstücke (Bariton- bzw. Basssaxophonmundstück), was die Ansprache verbessert, und eine engere Mensur, wodurch weniger Luft verbraucht wird und längere Töne gespielt werden können.
it: Sassofono modificato, è più compatto a causa del canneggio ripiegato più volte su sé stesso.
nl: Een tubax is een aangepaste saxofoon die compacter is omdat de buizen meer bochten hebben.
pl: Tubaks jest zmodyfikowaną wersją saksofonu, która jest bardziej kompaktowa, ponieważ jej rura jest składana częściej.
zh: 土巴克斯是一种萨克斯变体，由于管弯曲更多，因此更紧凑。
zh_hant: 土巴克斯是一種薩克斯變體，由於管彎曲更多，因此更緊湊。

source: The ukeke is a Hawaiian musical bow made of koa wood, 16 to 24 inches long and about 1½ inches wide with two or three strings fastened through and around either end, tuned to an A major triad.
de: Die Ukeke ist das einzige ursprünglich aus Hawaii stammende Saiteninstrument (die Ukulele stammt aus Portugal). Die Ukeke wird dem Mund als Resonator und mit der Hand gespielt.
it: Arco musicale hawaiiano realizzato in legno di koa, lungo dai 40 ai 60 cm e largo circa 4 cm, con due o tre corde fissate alle estremità e accordate in triade di la maggiore.
nl: Een ūkēkē is een Hawaïaanse muziekboog gemaakt van koahout. Hij is veertig tot zestig centimeter lang en ongeveer vier centimeter breed en heeft twee of drie snaren.
pl: Ukeke to hawajski smyczek muzyczny wykonany z drewna koa, o długości od 16 do 24 cali i szerokości około 1½ cala, z dwiema lub trzema strunami przymocowanymi na obu końcach, nastrojony do triady A-dur.
zh: 乌克克是一种夏威夷乐弓，由寇阿相思木制成，16至24英寸长，约1.5英寸宽，附有在两端固定的两或三根弦，按A大调三和音调音。
zh_hant: 烏克克是一種夏威夷樂弓，由寇阿相思木製成，16至24英寸長，約1.5英寸寬，附有在兩端固定的兩或三根弦，按A大調三和音調音。

source: The ukulele is a small guitar-like instrument commonly associated with Hawaiian music. It generally has four nylon or gut strings.
de: Die Ukulele ist ein gitarrenähnliches Zupfinstrument, das normalerweise mit vier, aber auch mit sechs oder acht Saiten bespannt sein kann. Die vierte (oberste) Saite ist oft, im Gegensatz zur Gitarre, oktaviert und somit höher als die mittleren Saiten gestimmt. Das verleiht ihr den unverwechselbaren, „exotischen“ Klang.
it: Piccolo strumento simile a una chitarra comunemente associato alla musica hawaiiana. In genere ha quattro corde in nylon o in budello.
nl: Een ukelele is een klein gitaarachtig instrument uit Hawaï. Hij heeft meestal vier snaren van nylon of darm.
pl: Ukulele to mały instrument przypominający gitarę, powszechnie kojarzony z muzyką hawajską. Zazwyczaj ma cztery struny nylonowe lub jelitowe.
zh: 乌克丽丽是一种类似于吉他的小型乐器，通常与夏威夷音乐关联。一般具有四根尼龙或肠弦。
zh_hant: 烏克麗麗是一種類似於吉他的小型樂器，通常與夏威夷音樂關聯。一般具有四根尼龍或腸弦。

source: The valiha is a bamboo tube zither from Madagascar.
nl: De valiha is een buis-citer gemaakt van bamboe uit Madagaskar.
pl: Valiha to bambusowa cytra pochodząca z Madagaskaru.
zh_hant: 瓦力哈琴是馬達加斯加的一種竹管齊特琴。

source: The violino piccolo is a stringed instrument of the baroque period. Most examples are similar to a child's size violin in size and are tuned a third or a fourth higher.
de: Der Violino piccolo (auch Diskantgeige, Quartgeige oder Violino alla francese) ist eine Geigenvariante, die eine Terz oder Quarte über der Normalstimmung der Violine steht. Korpus und Mensur sind entsprechend kleiner dimensioniert.
it: Strumento a corda del periodo barocco. La maggior parte degli esemplari è simile per dimensioni ad un violino per bambini ed è accordata una terza o una quarta più in alto rispetto al violino.
nl: Een violino piccolo is een snaarinstrument uit de barok. De meeste zijn ongeveer even groot als een kinderviool en een derde of een kwart hoger gestemd.
pl: Skrzypce piccolo to instrument strunowy z okresu baroku. Większość przykładów jest wielkością podobna do skrzypiec dziecięcych i jest strojona o tercję lub kwartę wyżej.
zh: 超小提琴是巴洛克时期的弦乐器。多数案例大小与儿童小提琴相近，调音高三度或四度。
zh_hant: 超小提琴是巴洛克時期的弦樂器。多數案例大小與兒童小提琴相近，調音高三度或四度。

source: The virginal is a smaller and simpler rectangular form of the harpsichord with only one string per note.
nl: Een virginaal is een toetsinstrument met enkelkorige besnaring die steeds parallel met het toetsenbord ligt.
pl: Virginal to mniejsza i prostsza prostokątna forma klawesynu, z tylko jedną struną na nutę.
zh_hant: 維吉那琴是大鍵琴的小型簡易長方形版本，每個音只有一根弦。

source: The xiaoluo is a Chinese small flat gong whose pitch rises when struck with the side of a flat wooden stick.
de: Der Xiaoluo ist ein gewölbter, chinesischer Gong mit einer flachen Mitte. In der Pekingoper und anderen chinesischen Opernstilen wird der Xiaoluo, ein kleiner Gong von 22 Zentimetern Durchmesser, mit den Fingerspitzen am Rand gehalten und mit einem hölzernen Schlägel gespielt, wobei sich der Ton nach dem Anschlagen erhöht.
it: Piccolo gong piatto cinese con intonazione che sale quando è percosso con il fianco di un bastoncino piatto in legno.
nl: De xiaoluo is een kleine platte gong uit China. De toonhoogte stijgt als hij wordt geslagen met de zijkant van een platte houden stok.
pl: Xiaoluo to mały chiński płaski gong, którego dźwięk wzrasta po uderzeniu bokiem płaskiego drewnianego patyczka.
zh: 小锣是一种中国小型扁平锣，音高提升，使用扁平木棒的边沿击奏。
zh_hant: 小鑼是一種中國小型扁平鑼，音高提升，使用扁平木棒的邊沿擊奏。

source: The xun is a vessel flute from China which has a blowing hole at the top.
de: Xun ist ein altes, chinesisches Blasinstrument und gehört wie die Okarinas zu den Gefässflöten.
it: Flauto globulare cinese con un foro di imboccatura nella parte superiore.
nl: Een xun is een vatfluit uit China met een blaasgat bovenop het instrument.
pl: Xun to chiński flet naczyniowy z otworem do dmuchania u góry.
zh: 埙是一种中国的腔体笛，在顶端有一吹口。
zh_hant: 塤是一種中國的腔體笛，在頂端有一吹口。

source: The yatga is a traditional Mongolian plucked zither, similar to the Chinese guzheng.
de: Die Yatga ist ein traditionelles mongolisches Zupfinstrument, das zu den Wölbbrettzithern gehört.
it: Cetra (zither) tradizionale a corda pizzicata proveniente dalla Mongolia, simile al guzheng cinese.
nl: Een yatga of yatug is een traditionele Mongoolse getokkelde citer. Hij is vergelijkbaar met de Chinese guzheng.
pl: Yatga to tradycyjna mongolska cytra szarpana, podobna do chińskiej guzheng.
zh: 雅托噶是一种蒙古弹拨齐特琴，类似于中国的古筝。
zh_hant: 雅托噶是一種蒙古彈撥齊特琴，類似於中國的古箏。

source: The yaylı tanbur is a bowed lute from Turkey derived from the older plucked tanbur.
de: Yaylı tambur (oder yaylı tanbur) ist eine Langhalslaute wie die Tambur, jedoch mit einem Bogen gestrichen.
it: Liuto ad arco turco derivato dal più antico tanbur a corda pizzicata.
nl: De yaylı tanbur is een luit uit Turkije die met een strijkstok wordt bespeeld. Hij is afgeleid uit de oudere getokkelde tanbur.
pl: Yaylı tanbur to lutnia smyczkowa pochodząca z Turcji, wywodząca się ze starszej szarpanej tanbur.
zh: 牙伊坦布琴是一种拉弦鲁特琴，由早期的拨弦弹拨尔发展而来。
zh_hant: 牙伊坦布琴是一種拉弦魯特琴，由早期的撥弦彈撥爾發展而來。

source: The yehu is a Chinese bowed string instrument in the huqin family, made from a coconut shell.
de: Die Yehu ist ein chinesisches Streichinstrument aus der Huqin Familie. "Ye" bedeutet Kokosnuss und "hu" ist die Abkürzung für Huqin.
it: Strumento cinese a corda strofinata della famiglia degli huqin, realizzato a partire da una noce di cocco.
nl: De yehu is een Chinees strijkinstrument uit de familie van de huqin, gemaakt uit de schil van een kokosnoot.
pl: Yehu to chiński instrument strunowy z rodziny huqin, wykonany z łupiny orzecha kokosowego.
zh: 椰胡是一种中国拉弦乐器，属于胡琴族，由椰子壳制成。
zh_hant: 椰胡是一種中國拉弦樂器，屬於胡琴族，由椰子殼製成。

source: The zabumba is a bass drum from Brazil.
de: Die Zabumba ist eine flache Basstrommel der brasilianischen Musik mit zwei Fellen, ähnlich einer grossen Trommel in der Marschmusik.
it: Grancassa brasiliana.
nl: Een zabumba is een grote trom uit Brazilië.
pl: Zabumba to bęben basowy pochodzący z Brazylii.
zh: 巴西军鼓是一种巴西低音鼓。
zh_hant: 巴西軍鼓是一種巴西低音鼓。

source: The zarb is a goblet drum from Persia.
de: Die Zarb (auch Tombak genannt) ist eine mit den Händen geschlagene hölzerne Bechertrommel (auch Kelchtrommel genannt), aus der persischen Volksmusik.
it: Tamburo a calice persiano.
nl: Een zarb is een vaastrommel uit Perzië.
pl: Zarb to bęben w kształcie kielicha pochodzący z Persji.
zh: 通巴克鼓是波斯的杯形鼓。
zh_hant: 通巴克鼓是波斯的杯形鼓。

source: The zhaleika is a single reed hornpipe from Russia.
de: Die Schaleika ist ein Blasinstrument aus der russischen Folklore. Das Schallrohr aus Schilfrohr, Weide oder Holunder ist 10–20 cm lang. An seinem unteren Ende ist ein Schalltrichter aus Kuhhorn oder Birkenrinde angebracht. Somit gehört die Schaleika zu den Hornpfeifen.
it: Piva di corno (hornpipe) russa ad ancia singola.
nl: Een shaleika is een enkelrietinstrument uit Rusland.
pl: Żaleika to rosyjska piszczałka z pojedynczym trzcinowym instrumentem.
zh: 角笛是一种俄罗斯单簧号笛，
zh_hant: 角笛是一種俄羅斯單簧號笛。

source: The zhonghu is a Chinese bowed string instrument developed from the erhu and tuned a fourth or a fifth lower.
de: Die Zhonghu ist ein zweisaitiges chinesisches Streichinstrument. Sie gehört zusammen mit der Erhu and Gaohu zur Familie der Huqin.
it: Strumento cinese a corda strofinata sviluppato a partire dall'erhu e accordato una quarta o una quinta più in basso.
nl: Een zhonghu is een Chinees strijkinstrument dat ontwikkeld is uit de erhu.
pl: Zhonghu to chiński instrument strunowy smyczkowy, który rozwinął się z erhu i jest strojony o kwartę lub kwintę niżej.
zh: 中胡是一种中国拉弦乐器，由二胡发展而来，调音低四度或五度。
zh_hant: 中胡是一種中國拉弦樂器，由二胡發展而來，調音低四度或五度。

source: The zhongruan is a Chinese plucked lute, the tenor-ranged size in the ruan family.
de: Die Zhongruan ist ein chinesisches Zupfinstrument mit einem geraden Hals, 24 Bünden auf dem Griffbrett und 4 Saiten. Es wird in der Regel mit einem Plektrum gespielt.
it: Liuto cinese a corda pizzicata, membro di gamma tenore della famiglia dei ruan.
nl: De zhongruan is een Chinese luit uit de familie van de ruan.
pl: Zhongruan to chińska lutnia szarpana, o rozmiarze odpowiadającym skali tenorowej w rodzinie ruan.
zh: 中阮是一种中国弹拨鲁特琴，阮族的中音成员。
zh_hant: 中阮是一種中國彈撥魯特琴，阮族的中音成員。

source: The đing năm is a <a href="https://en.wikipedia.org/wiki/Gourd_mouth_organ">gourd mouth organ</a> used by minority ethnic groups in the central highlands of Vietnam.
de: Die đing năm ist eine Kürbis-Mundharmonika. Sie ist ein traditionelles Blasinstrument in vielen Ländern von Ost- und Südostasien.
it: <a href="https://en.wikipedia.org/wiki/Gourd_mouth_organ">Organo a bocca in zucca</a> usato da minoranze etniche degli altipiani centrali del Vietnam.
nl: Een đing năm, ook bekend als ku puốt, m’boắt of m’buốt, is een <a href="https://en.wikipedia.org/wiki/Gourd_mouth_organ">van een kalebas gemaakt mondorgel</a> dat wordt gebruikt door minderheden in de centrale hooglanden van Vietnam.
zh: 越南芦笙是越南中部高地少数民族使用的一种<a href="https://en.wikipedia.org/wiki/Gourd_mouth_organ">葫芦笙</a>。
zh_hant: 越南蘆笙是越南中部高地少數民族使用的一種<a href="https://en.wikipedia.org/wiki/Gourd_mouth_organ">葫蘆笙</a>。

source: The đàn nguyệt or đàn kìm is a two-stringed Vietnamese lute with a long neck and a circular, flat body.
de: Die đàn Nguyệt ist eine zweisaitige vietnamesische Laute.
it: Detto anche đàn kìm, è un liuto vietnamita a due corde con manico lungo e una cassa piatta e rotonda.
nl: De đàn nguyệt of đàn kìm is een Vietnamese luit met twee snaren, een lange hals en een ronde, platte klankkast.
pl: đàn nguyệt lub đàn kìm to dwustrunowa wietnamska lutnia z długą szyjką i okrągłym, płaskim korpusem.
zh: 越南月琴是一种二弦越南鲁特琴，具有长颈和圆形扁平的琴身。
zh_hant: 越南月琴是一種二弦越南魯特琴，具有長頸和圓形扁平的琴身。

source: The đàn nhị is a Vietnamese stringed instrument with a small, cylindrical body, covered at one end with snakeskin. The bow passes between the two strings and the instrument has no frets. This instrument is of Chinese descent but has relatives all over Asia.
de: Die đàn Nhị ist eine zweisaitige vertikale vietnamesische Fidel.
it: Strumento vietnamita a corda con una cassa piccola e cilindrica, ricoperta in pelle di serpente su un lato. L'archetto è fatto passare tra le due corde e lo strumento non ha tasti. Ha origini cinesi, ma strumenti imparentati si trovano in tutta l'Asia.
nl: De đàn nhị is een Vietnamees snaarinstrument met een kleine cilindrische kast die aan één kant bedekt is met slangenleer. De strijkstok beweegt tussen de twee snaren en het instrument heeft geen fretten. Dit instrument is uit China afkomstig maar heeft overal in Azië verwanten.
pl: đàn nhị to wietnamski instrument strunowy z małym, cylindrycznym korpusem, pokrytym z jednej strony skórą węża. Smyczek przechodzi między dwiema strunami, a instrument nie ma progów. Ten instrument ma chińskie pochodzenie, ale ma krewnych w całej Azji.
zh: 越南二胡是一种越南弦乐器，具有小型原型琴身，一段蒙有蛇皮。弓在两根弦之间，为无品乐器。此乐器直接前身为中国的二胡，但亚洲各地均有关联乐器。
zh_hant: 越南二胡是一種越南弦樂器，具有小型原型琴身，一段蒙有蛇皮。弓在兩根弦之間，為無品樂器。此樂器直接前身為中國的二胡，但亞洲各地均有關聯樂器。

source: The đàn tam is a three-stringed fretless lute from Vietnam.
de: Die đàn Tam ist eine bundlose vietnamesische Laute mit mittels Schlangenleder bedecktem Körper.
it: Liuto vietnamita a tre corde e senza tasti.
nl: De đàn tam is een Vietnamese luit met drie snaren en geen fretten.
pl: đàn tam to trójstrunowa lutnia bezprogowa z Wietnamu.
zh: 弹三是一种三弦越南无品鲁特琴。
zh_hant: 彈三是一種三弦越南無品魯特琴。

source: The đàn tranh is a a long Vietnamese zither with sixteen strings and high, movable bridges. The strings are plucked with plectrums, while the left hand is used for ornamenting the notes by pressing the strings.
de: The đàn tranh ist eine gezupfter Zither aus Vietnam, ähnlich der chinesischen Gguzheng, der japanischen Koto, der koreanischen Kayagum und der mongolischen Yatga.
it: Lunga cetra (zither) vietnamita con sedici corde e ponti alti e mobili. Le corde sono pizzicate con dei plettri, mentre la mano sinistra è usata per abbellire le note premendo sulle corde.
nl: De đàn tranh is een lange citer met zestien snaren en hoge beweegbare bruggen. De snaren worden getokkeld met plectra, terwijl met de linkerhand op de snaren wordt gedrukt om de noten te versieren.
pl: đàn tranh to długa wietnamska cytra z szesnastoma strunami i wysokimi, ruchomymi mostkami. Struny są szarpane za pomocą plektronów, podczas gdy lewa ręka służy do ozdabiania nut poprzez naciskanie strun.
zh: 檀筝是一种长形越南齐特琴，具有十六根弦和高的可移动弦柱。弦使用拨子弹奏，左手通过按弦修饰音。
zh_hant: 檀箏是一種長形越南齊特琴，具有十六根弦和高的可移動弦柱。弦使用撥子彈奏，左手通過按弦修飾音。

source: The đàn tứ or đàn đoản is a traditional Vietnamese moon-shaped lute with a short neck.
de: Die đàn tứ (tứ bedeutet "vier" auf Vietnamesisch, entspricht der Anzahl der Saiten), auch đàn Đoàn genannt (Đoàn bedeutet "kurz", bezogen auf den Hals des Instruments), ist ein traditionelles vietnamesisches Saitenmusikinstrument, eine mondförmige Laute mit kurzem Hals, ähnlich wie die chinesische Yueqin.
it: Detto anche đàn đoản, è un liuto tradizionale vietnamita a forma di luna e a manico corto.
nl: De đàn tứ, ook bekend als đàn đoản is een traditionele Vietnamese maanvormige luit met een korte hals.
pl: đàn tứ lub đàn đoản to tradycyjna wietnamska lutnia w kształcie księżyca z krótką szyjką.
zh: 越南阮是一种越南传统月形鲁特琴，短颈。
zh_hant: 越南阮是一種越南傳統月形魯特琴，短頸。

source: The đàn tỳ bà is a four-stringed Vietnamese lute with a pear-shaped body. Like the Chinese pipa from which is derived, it has greatly elevated frets at the neck.
de: Die đàn tỳ bà ist ein traditionelles vietnamesisches Zupfinstrument, ähnlich wie die chinesische Pipa.
it: Liuto vietnamita a quattro corde con cassa piriforme. Come la pipa cinese, da cui deriva, ha tasti molto sporgenti lungo il manico.
nl: De đàn tỳ bà is een Vietnamese luit met een peervormige klankkast. Net als de Chinese pipa waar het instrument van afgeleid is, heeft de đàn tỳ bà zeer hoge fretten op de hals.
pl: đàn tỳ bà to czterostrunowa wietnamska lutnia o korpusie w kształcie gruszki. Podobnie jak chińska pipa, z której się wywodzi, ma ona znacznie podwyższone progi na gryfie.
zh: 越南琵琶是一种四弦梨形越南鲁特琴。类似于其原型中国琵琶，琴颈上由很高的相/高品和品。
zh_hant: 越南琵琶是一種四弦梨形越南魯特琴。類似於其原型中國琵琶，琴頸上由很高的相/高品和品。

source: The ģīga is a two-stringed bowed zither found in Latvia.
de: Die ģīga ist eine 2-saitige, gebogene Zither aus Lettland.
it: Cetra (zither) ad arco con 2 corde diffusa in Lettonia.
nl: Een ģīga is een tweesnarige citer uit Letland die met een strijkstok wordt bespeeld.
zh: 吉加琴是拉脱维亚二弦拉式齐特琴。
zh_hant: 吉加琴是拉脫維亞二弦拉式齊特琴。

source: The ōtsuzumi is an hourglass-shaped Japanese drum, larger than the kotsuzumi.
de: Die Ōtsuzumi (auch als Ōkawa bekannt), ist eine Sanduhr-förmige japanischen Trommel. Sie ist eine grössere Version der Tsuzumi und wird im traditionellen japanischen Theater und der Volksmusik verwendet.
it: Tamburo giapponese a forma di clessidra, più grande del kotsuzumi.
nl: De ōtsuzumi is een zandlopervormige Japanse trommel, groter dan de kotsuzumi.
zh: 日本大鼓是日本一种沙漏型鼓，比日本小鼓要大。
zh_hant: 日本大鼓是日本一種沙漏型鼓，比日本小鼓要大。

source: The šargija is a long necked plucked lute used in the folk music of the Balkans.
de: Die Šargija (auch Shargija) ist eine Langhalslaute, die in der Volksmusik der Balkanstaaten Bosnien und Herzegowina, Kroatien und Serbien gespielt wird.
it: Liuto a manico lungo e a corda pizzicata usato nella musica tradizionale dei Balcani.
nl: Een šargija is een getokkelde luit met een lange hals die wordt gebruikt voor volksmuziek uit de Balkan.
pl: šargija to lutnia szarpana o długiej szyjce, używana w muzyce ludowej Bałkanów.
zh: 沙吉雅琴是一种长颈弹拨鲁特琴，用于巴尔干民间音乐。
zh_hant: 沙吉雅琴是一種長頸彈撥魯特琴，用於巴爾幹民間音樂。

source: The żafżafa or rabbaba is a Maltese friction drum consisting of a container (made of tin, pottery or wood) covered with animal skin with a long Arundo donax reed attached.
de: Die żafżafa oder rabbaba ist eine maltesische Reibtrommel (auch Friktionstrommel genannt), ein Musikinstrument aus der Klasse der Membranophone. Im Gegensatz zu Schlagtrommeln wird beim Spiel von Reibtrommeln das Fell nicht durch Anschlagen, sondern durch Reibung in Schwingung versetzt, wodurch im Verhältnis eher langgezogene rauschende, brummende oder quietschende Klänge erzeugt werden können.
fr: Le żafżafa ou rabbaba est un tambour à friction maltais constitué d'un fût cylindrique (en fer, poterie ou bois) couvert par une peau d'animal auquel est attachée un long roseau en arundo donax. (<a href="https://fr.wikipedia.org/wiki/Tambour_%C3%A0_friction">Wikipédia</a>)
it: Detta anche rabbaba, è un tamburo a frizione maltese composto da un contenitore (realizzato in latta, ceramica o legno) ricoperto di pelle animale con attaccata una lunga canna.
nl: De żafżafa of rabbaba is een Maltese rommelpot bestaande uit een met dierenhuid bespannen pot (van tin, keramiek of hout) waarin een lang riet is bevestigd.
pl: Żafżafa lub rabbaba to maltański bęben cierny składający się z pojemnika (wykonanego z cyny, ceramiki lub drewna) pokrytego skórą zwierzęcą, do którego przymocowano długą trzcinę Arundo donax.
zh: 查夫查法鼓是一种马耳他摩擦鼓，包含一个蒙有动物皮的容器(由锡，陶器或木材制成)和附于其上的一根芦竹簧片。
zh_hant: 查夫查法鼓是一種馬耳他摩擦鼓，包含一個蒙有動物皮的容器(由錫，陶器或木材製成)和附於其上的一根蘆竹簧片。

source: There are two kinds, boat shaped "mother" and "child" ones, originally made of a single piece of wood and descended from the kacapi pantun as used in epic story. And a flat box-zither made of wood used from the 1950's and in experimental music.
it: Ne esistono due tipi: quelli detti "madre" e "figlio", a forma di barca, realizzati in origine a partire da un unico pezzo di legno e derivati dal kacapi pantun usato per accompagnare i racconti epici; e un salterio a cassa, piatto e in legno, usato a partire dagli anni 1950 e nella musica sperimentale.
nl: Traditioneel zijn er twee soorten katjapi, een ‘moeder’ (indoeng) en ‘kind’ (rintjik). De klankkast heeft de vorm van een boot. De moderne katjapi siter is rechthoekiger en platter.
pl: Istnieją dwa rodzaje, w kształcie łodzi „matka” i „dziecko”, pierwotnie wykonane z jednego kawałka drewna i pochodzące od kacapi pantun używanego w opowieściach epickich. I płaska cytra pudełkowa wykonana z drewna używana od lat 50. i w muzyce eksperymentalnej.
zh: 印尼筝有两种，船型，分别称为"母"和"子"，原本由一整块木料制成，由史诗故事中使用的班顿筝演化而来。一种木质的箱状齐特琴从20世纪50年代开始在实验音乐中投入使用。
zh_hant: 印尼箏有兩種，船型，分別稱為"母"和"子"，原本由一整塊木料製成，由史詩故事中使用的班頓箏演化而來。一種木質的箱狀齊特琴從20世紀50年代開始在實驗音樂中投入使用。
