Repository: metabrainz/musicbrainz-server
Catalog: po/instruments.*.po
Languages: he, ja, zh, zh_hant

source: domra
he: דומרה
ja: ドムラ
zh: 多木拉琴
zh_hant: 多木拉琴

# West African calabash lute-harp
source: donso ngɔni
he: דונסו נגוני
zh: 猎人恩戈尼琴
zh_hant: 獵人恩戈尼琴

source: doshpuluur
he: דושפולור
ja: ドシプルール
zh: 图瓦三弦
zh_hant: 圖瓦三弦

# Contrabass of modern violin family
source: double bass
he: בס כפול
ja: コントラバス
zh: 倍大提琴
zh_hant: 倍大提琴

source: double reed
he: קנה כפול
ja: ダブルリード
zh: 双簧乐器
zh_hant: 雙簧樂器

source: doyra
he: דוירה
ja: ドイラ
zh: 框鼓
zh_hant: 框鼓

source: dramyin
he: דרמיין
ja: ダムニャン
zh: 扎木聂
zh_hant: 扎木聶

# drum programming
source: drum machine
he: מכונת תופים
zh: 机器鼓
zh_hant: 機器鼓

# Set of drums in modern music
source: drums (drum set)
he: תופים (מערכת)
ja: ドラム(ドラムセット)
zh: 架子鼓(爵士鼓)
zh_hant: 爵士鼓

source: duck call
he: קריאת ברווז
zh: 唤鸭器
zh_hant: 喚鴨器

source: duduk
he: דודוק
ja: ドゥドゥク
zh: 都都克笛
zh_hant: 都都克笛

# Czechian / Bohemian bagpipe
source: dudy
zh: 风笛
zh_hant: 杜迪風笛

# Podhale bagpipe
source: dudy podhalanskie
zh: 波德哈莱风笛
zh_hant: 波達爾風笛

# Great Polish bagpipe
source: dudy wielkopolskie
zh: 波德哈莱风笛
zh_hant: 大波蘭風笛

# indian clay kettle drum
source: duggi
he: דוגי
zh: 达吉鼓
zh_hant: 達吉鼓

source: dulce melos
he: דולצ'ה־מלוס
zh: 迪尔塞梅洛琴
zh_hant: 迪爾塞梅洛琴

# Renaissance predecessor of the bassoon
source: dulcian
zh: 德尔西安管
zh_hant: 德爾西安管

# Acoustic keyboard tuning fork idiophone
source: dulcitone
he: דולציטון
zh: 音叉琴
zh_hant: 音叉琴

# Spanish traditional oboe
source: dulzaina
zh: 杜塞纳管
zh_hant: 杜塞納管

source: dunun
he: דונון
zh: 墩恩鼓
zh_hant: 墩恩鼓

source: dutar
he: דוטאר
ja: ドゥタール
zh: 都塔尔
zh_hant: 都塔爾

source: duxianqin
he: דוקסיאקין
ja: 独弦琴（ドゥシェンチン）
zh: 独弦琴
zh_hant: 獨弦琴

# Lithuanian bagpipe
source: dūdmaišis
zh: 立陶宛风笛
zh_hant: 立陶宛風笛

source: ebow
he: אבוו
zh: 电弓
zh_hant: 電弓

source: effects
he: פעלולים
ja: エフェクター
zh: 效果器
zh_hant: 效果器

source: electric bass guitar
he: גיטרה בס אלקטרונית
ja: エレクトリック・ベースギター
zh: 电低音吉他
zh_hant: 電低音吉他

source: electric cello
he: צ'לו אלקטרוני
ja: エレクトリック・チェロ
zh: 电大提琴
zh_hant: 電大提琴

source: electric fretless guitar
he: גיטרה פרטלס (נטול סריגים) אלקטרונית
ja: エレクトリック・フレットレス・ギター
zh: 电无品吉他
zh_hant: 電無品吉他

source: electric grand piano
he: פסנתר כנף חשמלי
ja: 電子グランドピアノ
zh: 电三角钢琴
zh_hant: 電三角鋼琴

source: electric guitar
he: גיטרה אלקטרונית
ja: エレクトリック・ギター
zh: 电吉他
zh_hant: 電吉他

source: electric harp
he: נבל אלקטרוני
ja: エレクトリック・ハープ
zh: 电竖琴
zh_hant: 電豎琴

source: electric lap steel guitar
he: גיטרת לאפ סטיל בעלת מיתרי מתכת
ja: エレクトリック・ラップスティール・ギター
zh: 电钢棒吉他
zh_hant: 電鋼棒吉他

source: electric piano
he: פסנתר אלקטרוני
ja: 電子ピアノ
zh: 电钢琴
zh_hant: 電鋼琴

# electric guitar variant of sitar
source: electric sitar
he: סיטר אלקטרוני
ja: エレクトリック・シタール
zh: 电锡塔琴
zh_hant: 電錫塔琴

source: electric upright bass
he: בס כפול חשמלי
ja: エレクトリック・アップライト・ベース
zh: 电立式贝斯
zh_hant: 電立式貝斯

source: electric viola
he: כּוֹנֶרֶת אלקטרונית
ja: エレクトリック・ヴィオラ
zh: 电中提琴
zh_hant: 電中提琴

source: electric violin
he: כנור אלקטרוני
ja: エレクトリック・ヴァイオリン
zh: 电小提琴
zh_hant: 電小提琴

source: electronic drum set
he: מערכת תופים חשמליים
ja: 電子ドラム
zh: 电爵士鼓
zh_hant: 電爵士鼓

source: electronic instruments
he: כלי נגינה חשמליים
ja: 電子楽器
zh: 电子乐器
zh_hant: 電子樂器

source: electronic organ
he: אורגן חשמלי
ja: 電子オルガン
zh: 电子管风琴
zh_hant: 電子管風琴

# electronic keyboard accordion
source: elektronium
he: אלקטרוניום
ja: エレクトロニウム
zh: 电手风琴
zh_hant: 電手風琴

source: end-blown flute
he: חליל רועים
ja: 縦笛
zh: 端吹长笛
zh_hant: 端吹長笛

# Middle range huqin
source: erhu
he: ארו
ja: 二胡（アルフー）
zh: 二胡
zh_hant: 二胡

source: esraj
he: אסריי
ja: エスラジ
zh: 埃斯拉吉琴
zh_hant: 埃斯拉吉琴

source: euphonium
he: אפוניום
ja: ユーフォニアム
zh: 次中音号
zh_hant: 次中音號

source: farfisa
he: פרפיסה
zh: 法尔菲萨电管风琴
zh_hant: 法爾菲薩電管風琴

source: fiddle
he: כנור
ja: フィドル
zh: 小提琴类
zh_hant: 小提琴類

source: fife
he: פאיף
ja: ファイフ
zh: 小横笛
zh_hant: 小橫笛

source: finger cymbals
he: מצילות אצבע
ja: フィンガーシンバル
zh: 指钹
zh_hant: 指鈸

source: finger snaps
he: הכאה באצבע צְרֵדָה
ja: フィンガースナップ
zh: 响指
zh_hant: 響指

source: fipple flute
he: חליל מתקע-פיה
zh: 直笛
zh_hant: 直笛

# bass flugelhorn used in cobla
source: fiscorn
zh: 短号
zh_hant: 短號

source: five-string banjo
he: בנג'ו חמישה מיתרים
ja: 5弦バンジョー
zh: 五弦班卓
zh_hant: 五弦班卓

# Small Catalan fipple flute
source: flabiol
he: פלביול
zh: 弗拉维奥尔笛
zh_hant: 弗拉維奧爾笛

# French 16th century fipple flute
source: flageolet
zh: 哨笛
zh_hant: 哨笛

# Guitar used in flamenco
source: flamenco guitar
he: גיטרת פלמנקו
zh: 弗拉明戈吉他
zh_hant: 弗拉明戈吉他

source: floppy disk drive
he: כונן דיסקטים
ja: フロッピーディスクドライブ
zh: 软驱
zh_hant: 軟碟機

source: flugelhorn
he: קַרְנוֹן
ja: フリューゲルホルン
zh: 柔音号
zh_hant: 柔音號

# Hybrid between trumpet and flugelhorn
source: flumpet
he: פלומפט
ja: フランペット
zh: 柔音小号
zh_hant: 柔音小號

# reedless aerophone
source: flute
zh: 笛子
zh_hant: 笛子

source: flutina
zh: 南美小横笛
zh_hant: 古式按鈕手風琴

source: flûte d'amour
he: חליל אהבה
ja: フルート・ダモーレ
zh: 爱笛
zh_hant: 愛笛

source: folk harp
he: נבל פולק
ja: フォークハープ
zh: 民谣竖琴
zh_hant: 民謠豎琴

source: foot stomps
he: רקיעות רגליים
zh: 脚踏乐
zh_hant: 腳踏樂

# Foot operated bass bellows
source: footbass
he: בס רגל
zh: 脚贝斯
zh_hant: 腳貝斯

source: fortepiano
he: פורטה־פיאנו
ja: フォルテピアノ
zh: 钢琴
zh_hant: 鋼琴

source: four-string banjo
he: בנג'ו ארבעה מיתרים
ja: 4弦バンジョー
zh: 四弦班卓
zh_hant: 四弦班卓

source: frame drum
he: תוף מסגרת
ja: 枠太鼓
zh: 手鼓
zh_hant: 手鼓

source: free reed
he: קנה חופשי
ja: フリーリード
zh: 独立簧片
zh_hant: 獨立簧片

source: fretless bass
he: בס חסר מיתרים
ja: フレットレス・ベース
zh: 无品贝斯
zh_hant: 無品貝斯

source: friction drum
he: תוף חיכוך
ja: 擦奏太鼓
zh: 摩擦鼓
zh_hant: 摩擦鼓

source: friction idiophone
he: אידיופון חיכוך
ja: 擦奏体鳴楽器
zh: 摩擦体鸣乐器
zh_hant: 摩擦體鳴樂器

# Zydeco vest scraper
source: frottoir
he: פרוטוייר
zh: 摩擦板
zh_hant: 摩擦板

source: fujara
he: פוג'רה
ja: フヤラ
zh: 富亚拉笛
zh_hant: 富亞拉笛

# Nyabinghi middle pitch drum
source: fundeh
he: פונדה
zh: 丰代鼓
zh_hant: 豐代鼓

source: gadulka
he: גדולקה
ja: ガドゥルカ
zh: 加都卡琴
zh_hant: 加都卡琴

# Southeastern Europe and Balkan bagpipe
source: gaida
zh: 色雷斯风笛
zh_hant: 色雷斯風笛

# Larger Asturian bagpipe
source: gaita asturiana
zh: 阿斯图里亚斯风笛
zh_hant: 阿斯圖里亞斯風笛

# Cloth covered Aragonese bagpipe
source: gaita de boto
zh: 河马皮风笛
zh_hant: 葡萄牙風笛

# Two to three drone Galician bagpipe
source: gaita gallega
zh: 加利西亚风笛
zh_hant: 加利西亞風笛

# Small single drone Sanabrian bagpipe
source: gaita sanabresa
zh: 圣地亚哥风笛
zh_hant: 聖佈雷風笛

# Large Silesian bellow-blown bagpipe
source: gajdy
zh: 波兰高地风笛
zh_hant: 蓋迪風笛

# Indonesian wood box-resonated xylophone
source: gambang
he: גמבנג קאיו
zh: 印尼木琴
zh_hant: 印尼木琴

# sound chip from gaming consoles
source: game console sound chip
he: שבב שמע של לוח-בקרת משחקים
zh: 游戏机用发声芯片
zh_hant: 遊戲機用發聲晶片

# Indonesian traditional ensemble
source: gamelan
he: גמלאן
zh: 甘美兰
zh_hant: 甘美蘭

source: gankogui
he: גרנקוגיו
ja: ガンコギ
zh: 甘柯圭铃
zh_hant: 甘柯圭鈴

# Brazilian samba shaker
source: ganzá
he: גנזה
zh: 冈萨
zh_hant: 岡薩

# High pitched huqin
source: gaohu
he: גאוהו
ja: 高胡（ガオフー）
zh: 高胡
zh_hant: 高胡

source: garifuna drum
he: תוף גריפונה
ja: ガリフナ太鼓
zh: 加利夫纳鼓
zh_hant: 加利夫納鼓

source: garklein recorder
he: חלילית גרקליין
ja: ガークライン
zh: 加克莱因竖笛
zh_hant: 加克萊因豎笛

# Russian diatonic folk accordion
source: garmon
zh: 俄罗斯手风琴

source: gayageum
he: גאיאג'יאום
ja: 伽耶琴（カヤグム）
zh: 伽倻琴
zh_hant: 伽倻琴

# cello huqin
source: gehu
he: גהו
ja: 革胡（ゲイフー）
zh: 革胡
zh_hant: 革胡

# Medieval chamois or goat horn
source: gemshorn
he: גמשרון
zh: 羚羊号
zh_hant: 羚羊號

# Family of Indonesian metallophones
source: gendèr
he: ג'נדר
zh: 筒排琴
zh_hant: 筒排琴

# Middle pitch metallophone used in Javanese gamelan
source: gendèr barung
he: ג'נדר ברונג
zh: 中音筒排琴
zh_hant: 中音筒排琴

# Higest pitch metallophone used in Javanese gamelan
source: gendèr panerus
he: ג'נדר פאנרוס
zh: 高音筒排琴
zh_hant: 高音筒排琴

# Ten key metallophone used in Bali wayang.
source: gendèr wayang
he: ג'נדר ואיאנג
zh: 哇扬筒排琴
zh_hant: 哇揚筒排琴

source: geomungo
he: גיאומונגו
ja: コムンゴ
zh: 玄琴
zh_hant: 玄琴

# South Indian Carnatic percussion
source: ghatam
he: גאהאתם
zh: 陶罐鼓
zh_hant: 陶罐鼓

# Persian double-chambered bowl lute
source: ghaychak
he: גאיצ'אק
zh: 盖查克琴
zh_hant: 蓋查克琴

# Uyghur spike fiddle
source: ghijak
he: גאיג'אק
zh: 艾捷克
zh_hant: 艾捷克

# Medieval lute-like guitar forerunner
source: gittern
he: גיטרן
zh: 吉特恩琴
zh_hant: 吉特恩琴

# electric guitar/bass effect device
source: gizmo
zh: 电吉他音效器
zh_hant: 電吉他音效器

# Glass bowls mounted on spindle
source: glass harmonica
he: הרמוניקת זכוכית
ja: グラス・ハーモニカ
zh: 玻璃琴
zh_hant: 玻璃琴

# Musical Glasses
source: glass harp
he: נבל זכוכית
ja: グラス・ハープ
zh: 杯琴
zh_hant: 杯琴

source: glockenspiel
he: גלוקנשפיל
ja: グロッケンシュピール
zh: 钟琴
zh_hant: 鐘琴

source: goblet drum
he: דרבוקה
ja: 杯形太鼓
zh: 杯形鼓
zh_hant: 杯形鼓

# Tuned metal discs
source: gong
he: גונג
ja: ゴング
zh: 鸣锣
zh_hant: 鳴鑼

source: gong bass drum
he: תוף גונג בס
ja: ゴング・ドラム
zh: 锣低音鼓
zh_hant: 鑼低音鼓

# Arrangement of kettle shaped gongs
source: gong-chime
he: פעמוני גונג
zh: 锣风铃
zh_hant: 鑼風鈴

# Indian drum-zither
source: gopichant
he: גופיצ'נט
zh: 高皮昌德
zh_hant: 高皮昌德

# Catalan dulzaina
source: gralla
zh: 格拉拉管
zh_hant: 格拉拉管

source: gramorimba
he: גרמורימבה
zh: 格拉莫林巴
zh_hant: 格拉莫林巴

source: grand piano
he: פסנתר כנף
ja: グランドピアノ
zh: 三角钢琴
zh_hant: 三角鋼琴

source: great bass recorder / c-bass recorder
he: חלילית סוב־קונטרבס ב־סי במול
ja: グレートバス・リコーダー
zh: 大低音竖笛
zh_hant: 大低音豎笛

source: guan
he: גואן
ja: 管（グアン）
zh: 管子
zh_hant: 管子

# Traditional chinese drum and clapper.
source: guban
he: גובן
zh: 鼓板
zh_hant: 鼓板

source: gudok
he: גודוק
ja: グドーク
zh: 古都克琴
zh_hant: 古都克琴

source: guitalele
he: גיטאללה
ja: ギタレレ
zh: 吉他丽丽
zh_hant: 吉他麗麗

source: guitar
he: גיטרה
ja: ギター
zh: 吉他
zh_hant: 吉他

# DO NOT USE
source: guitar family
he: משפחת הגיטרה
ja: ギター・ファミリー
zh: 吉他族
zh_hant: 吉他族

source: guitar synthesizer
he: סַנְתָז גיטרה
ja: ギター・シンセサイザー
zh: 吉他合成器
zh_hant: 吉他合成器

source: guitarrón chileno
he: גיטרה צ'יליאנית גדולה
ja: チリ・ギタロン
zh: 智利大吉他
zh_hant: 智利大吉他

source: guitarrón mexicano
he: גיטרה מקסיקנית גדולה
ja: メキシコ・ギタロン
zh: 墨西哥大吉他
zh_hant: 墨西哥大吉他

# el guitar / el organ hybrid
source: guitorgan
he: גיטאורגן
zh: 风琴式电吉他
zh_hant: 風琴式電吉他

# 3-stringed plucked bass-lute
source: gumbri
he: גומברי
zh: 甘布里琴
zh_hant: 甘布里琴

source: guqin
he: גוקין
ja: 古琴（グーチン）
zh: 古琴
zh_hant: 古琴

# Traditional Russian plucked psaltery
source: gusli
he: גוסלי
zh: 古斯里琴
zh_hant: 古斯里琴

source: guzheng
he: גוזהנג
ja: 古筝（グーチェン）
zh: 古筝
zh_hant: 古箏

# Dominican metal scraper
source: güira
he: גוירה
zh: 古伊拉
zh_hant: 古伊拉

# Latin American gourd scraper
source: güiro
he: גוירו
ja: ギロ
zh: 刮瓜
zh_hant: 刮瓜

# Korean silk-string fiddle
source: haegeum
he: היג'יאום
ja: 奚琴（ヘグム）
zh: 奚琴
zh_hant: 奚琴

source: hammered dulcimer
he: דולצימר מוכה
ja: ハンマード・ダルシマー
zh: 锤式德西马琴
zh_hant: 錘式德西馬琴

# Open hand-rung bell
source: handbell
he: פעמון יד
ja: ハンドベル
zh: 手摇铃
zh_hant: 手搖鈴

source: handclaps
he: כפות ידים
ja: 拍手
zh: 鼓掌
zh_hant: 鼓掌

# Tuned metal ufo
source: handpan
he: מחבת יד
zh: 手碟
zh_hant: 手碟

source: hard disk drive
he: כונן קשיח
ja: ハードディスクドライブ
zh: 硬盘
zh_hant: 硬碟

source: hardingfele
he: כנור הרדנג'ר
ja: ハーディングフェーレ
zh: 哈登角琴
zh_hant: 哈登角琴

# mouth organ
source: harmonica
he: מפוחית
ja: ハーモニカ
zh: 口琴
zh_hant: 口琴

# Portable Indian reed organ
source: harmonium
he: הרמוניום
zh: 小风琴
zh_hant: 小風琴

source: harp
he: נבל
ja: ハープ
zh: 竖琴
zh_hant: 豎琴

source: harp guitar
he: גיטרת נבל
ja: ハープ・ギター
zh: 竖琴吉他
zh_hant: 豎琴吉他

# Electric guitar-piano tapping instrument
source: harpejji
he: הרפג'יי
zh: 哈佩吉琴
zh_hant: 哈佩吉琴

source: harpsichord
he: צֶ'מבָּלו
ja: チェンバロ
zh: 大键琴
zh_hant: 大鍵琴

source: heckelphone
he: הקלפון
ja: ヘッケルフォーン
zh: 赫格管
zh_hant: 赫格管

source: heike biwa
he: ביווה הייקה
ja: 平家琵琶
zh: 平家琵琶
zh_hant: 平家琵琶

source: helicon
he: הליקון
ja: ヘリコン
zh: 黑里康大号
zh_hant: 黑里康大號

source: hi-hat
he: מצילתיים גבוהות
ja: ハイハット
zh: 踩镲
zh_hant: 踩鑔

# Japanese double reed flute
source: hichiriki
he: היצ'יריקי
zh: 日本筚篥
zh_hant: 日本篳篥

source: hmông flute
he: חליל צד hmông
zh: 苗族笛
zh_hant: 苗族笛

source: horn
he: קרן
ja: ホルン
zh: 号
zh_hant: 號

source: hotchiku
he: הוטצ'יקו
ja: 法竹
zh: 法竹
zh_hant: 法竹

source: hourglass drum
he: תוף מותן (שעון-חול)
ja: 砂時計形太鼓
zh: 沙漏鼓
zh_hant: 沙漏鼓

# Māori taonga pūoro large bass gourd
source: hue puruhau
he: הו פורוהאו
zh: 胡埃普鲁哈乌
zh_hant: 胡埃普魯哈烏

# Māori taonga pūoro shaking gourd
source: hue puruwai
he: הו פורוואי
zh: 胡埃普鲁瓦伊
zh_hant: 胡埃普魯瓦伊

source: hulusi
he: הולוסי
ja: ひょうたん笛/葫蘆絲
zh: 葫芦丝
zh_hant: 葫蘆絲

# Medieval pear-shaped drone zither
source: hummel
he: הוממל
zh: 胡梅尔琴
zh_hant: 胡梅爾琴

source: huqin
he: הוקין
ja: 胡琴（フーチン）
zh: 胡琴
zh_hant: 胡琴

source: hurdy gurdy
he: הארדי גארדי
ja: ハーディ・ガーディ
zh: 摇弦琴
zh_hant: 搖弦琴

# "woodwater" flute made with hydraulics
source: hydraulophone
he: הידראולופון
zh: 喷水琴
zh_hant: 噴水琴

# Japanese concussion idiophone
source: hyoshigi
he: היושיגי
ja: 拍子木
zh: 拍子木
zh_hant: 拍子木

# fipple flute from Härjedalen, Sweden
source: härjedalspipa
he: הריידלספיפא
zh: 瑞典哨笛
zh_hant: 瑞典哨笛

# Small German Renaissance bagpipe
source: hümmelchen
zh: 德国小风笛

source: idiophone
he: אידיופון
ja: 体鳴楽器
zh: 体鸣乐器
zh_hant: 體鳴樂器

source: igil
he: איגיל
ja: イギル
zh: 依格勒
zh_hant: 依格勒

source: janggu
he: ינגו
ja: 杖鼓（チャング）
zh: 杖鼓
zh_hant: 杖鼓

# Rajasthani stick zither
source: jantar
he: ינטאר
zh: 简塔
zh_hant: 簡塔

# Deepest pitch gangsa used in Balinese gamelan
source: jegogan
he: ג'גוגן
zh: 大铜片琴
zh_hant: 大銅片琴

# West African four-stringed grigot lute
source: jeli ngɔni
he: ג'לי נגוני
zh: 杰里恩戈尼琴
zh_hant: 傑里恩戈尼琴

source: jing
he: ג'ינג
ja: 鉦（チン）
zh: 朝鲜大锣
zh_hant: 朝鮮大鑼

# Beijing opera supporting erhu (huqin)
source: jing'erhu
he: ג'ינגארהו
ja: 京二胡（ジンアルフー）
zh: 京二胡
zh_hant: 京二胡

# Beijing opera upmost small & high pitch huqin
source: jinghu
he: ג'ינגהו
ja: 京胡（ジンフー）
zh: 京胡
zh_hant: 京胡

source: jouhikko
he: ג'אוהיקו
ja: ヨウヒッコ
zh: 悠亦可提琴
zh_hant: 悠亦可提琴

# Second deepest pitch gangsa used in Balinese gamelan
source: jublag
he: ג'ובלג
zh: 秋布拉格铜片琴
zh_hant: 秋布拉格銅片琴

source: jug
he: יוג
ja: ジャグ
zh: 大壶
zh_hant: 大壺

# Sacred royal Serer war drum
source: junjung
he: ג'ונג'ונג
zh: 准仲鼓
zh_hant: 准仲鼓

# Vietnamese Air Xylophone
source: k'lông pút
he: קלונג פוט
ja: クロン・プット
zh: 越南排箫
zh_hant: 越南排簫

# Family of Sundanese string zithers
source: kacapi
he: קקפי
zh: 印尼筝
zh_hant: 印尼箏

# Boat shaped zither used in Sundanese gamelan
source: kacapi indung
he: קקפי אינדונג
zh: 大印尼筝
zh_hant: 大印尼箏

# Small boat shaped zither used in Sundanese gamelan
source: kacapi rincik
he: קקפי ריניק
zh: 小印尼筝
zh_hant: 小印尼箏

# Box zither used in Sundanese gamelan
source: kacapi siter
he: קקפי סיטאר
zh: 希特尔筝
zh_hant: 希特爾箏

# Flat-cut gourd sitar
source: kachva sitar
he: קצ'בה סיטאר
zh: 卡恰瓦锡塔琴
zh_hant: 卡恰瓦錫塔琴

# Japanese transverse bamboo flute
source: kagurabue
he: קגורבוה
zh: 神乐笛
zh_hant: 神樂笛

# Modern ngoni made of calabash with more strings
source: kamale ngɔni
he: קמלה נגוני
zh: 卡玛兰恩戈尼琴
zh_hant: 卡瑪蘭恩戈尼琴

# Persian spike-fiddle
source: kamancheh
he: קמנצ'ה
ja: カマンチェ
zh: 卡曼奇琴
zh_hant: 卡曼奇琴

# South Indian frame drum
source: kanjira
zh: 卡吉拉
zh_hant: 卡吉拉

# Traditional Lithuanian plucked psaltery
source: kanklės
he: קאנקלס
zh: 康克勒琴
zh_hant: 康克勒琴

# Traditional Estonian plucked psaltery
source: kannel
he: קאנל
zh: 康内尔琴
zh_hant: 康內爾琴

# Traditional Finnish plucked psaltery
source: kantele
he: קנטלה
zh: 康特勒琴
zh_hant: 康特勒琴

# High pitch gangsa used in Balinese gamelan
source: kantilan
he: קנטילן
zh: 坎蒂兰铜片琴
zh_hant: 坎蒂蘭銅片琴

source: kanun
he: קאנון
ja: カーヌーン
zh: 卡龙
zh_hant: 卡龍

source: kartal
he: קארטל
ja: カルタール
zh: 卡尔塔尔
zh_hant: 卡爾塔爾

source: kaval
he: קאבאל
ja: カバル
zh: 卡瓦尔笛
zh_hant: 卡瓦爾笛

source: kazoo
he: קאזו
ja: カズー
zh: 卡祖笛
zh_hant: 卡祖笛

# Indonesian racked cymbals
source: kecer
he: קסר
zh: 印尼钹
zh_hant: 印尼鈸

# Banana shaped bronze slit-drum used in javanese gamelan
source: kemanak
he: קמנק
zh: 克玛那克
zh_hant: 克瑪那克

# Eastern Mediterranean bowed lute
source: kemenche
he: קמנצ'ה
ja: ケメンチェ
zh: 奇门奇琴
zh_hant: 奇門奇琴

source: kemençe of the Black Sea
he: קמנץ' מאזור הים השחור
ja: 黒海ケメンチェ
zh: 黑海奇门奇琴
zh_hant: 黑海奇門奇琴

# Singular metal timekeeping gong-chime used in Balinese gamelan
source: kempli
he: קמפלי
zh: 壶锣
zh_hant: 壺鑼

# Javanese hanging gong-set
source: kempul
he: קמפול
zh: 小印尼锣
zh_hant: 小印尼鑼

# Small boxed double gong-chime used in Javanese gamelan
source: kempyang
he: קמפיאנג
zh: 双罐锣
zh_hant: 雙罐鑼

# Family of two sided laced drums used in various gamelan
source: kendang
he: קנדאנג
zh: 印尼手鼓
zh_hant: 印尼手鼓

# High pitched cylindrical kendang used in Bali gamelan.
source: kendang lanang
he: קנדאנג לאנאג
zh: 巴厘雄手鼓
zh_hant: 峇里雄手鼓

# Low pitched cylindrical kendang used in Bali gamelan.
source: kendang wadon
he: קנדאנג וואדון
zh: 巴厘雌手鼓
zh_hant: 峇里雌手鼓

# Middle conical kendang used in both Javanese/Sundanese gamelan
source: kendhang batangan
he: קנדאנג באטאנגאן
zh: 印尼中手鼓
zh_hant: 印尼中手鼓

# Largest conical kendang used in both Javanese/Sundanese gamelan
source: kendhang gendhing
he: קנדאנג ג'נדהינג
zh: 印尼大手鼓
zh_hant: 印尼大手鼓

# King-Size truncated cone kendang used in Sundanese gamelan
source: kendhang indung
he: קנדאנג אינדונג
zh: 印尼母手鼓
zh_hant: 印尼母手鼓

# Smallest conical kendang used in both Javanese/Sundanese gamelan
source: kendhang ketipung
he: קנדאנג קטיפונג
zh: 印尼小手鼓
zh_hant: 印尼小手鼓

# Paired truncated cone kendang used in Sundanese gamelan
source: kendhang kulanter
he: קנדאנג קולנטר
zh: 库兰特手鼓
zh_hant: 庫蘭特手鼓

# Middle conical kendang used in javanese gamelan
source: kendhang wayangan
he: קנדאנג וואיאנגאן
zh: 哇扬手鼓
zh_hant: 哇揚手鼓

# Large high-pitch gong-chime used in Indonesian Gamelan
source: kenong
he: קנונג
zh: 大罐锣
zh_hant: 大罐鑼

# Metal plate percussion used in Javanese gamelan
source: kepyak
he: קפיאק
zh: 凯普亚克
zh_hant: 凱普亞克

# Small boxed gong-chime used in Javanese gamelan
source: kethuk
he: קיטהוק
zh: 小罐锣
zh_hant: 小罐鑼

source: kettle drum
he: תוף דוד (טימפני)
zh: 壶鼓
zh_hant: 壺鼓

# electronic or digital keyboard
source: keyboard
he: מקלדת
ja: キーボード
zh: 键盘乐器
zh_hant: 鍵盤樂器

source: keyboard bass
he: מקלדת בס
ja: キーボード・ベース
zh: 键盘贝斯
zh_hant: 鍵盤貝斯

# Composite chordophone
source: keyed box zither
he: זיתר קלידים
zh: 键盘箱状齐特琴
zh_hant: 鍵盤箱狀齊特琴

source: keyed brass instruments
he: כלי פליז עם לחצנים
ja: キー式金管楽器
zh: 开孔铜管乐器
zh_hant: 開孔銅管樂器

# Shoulder-strapped electric keyboard
source: keytar
he: קיטאר
ja: ショルダーキーボード
zh: 键盘吉他
zh_hant: 鍵盤吉他

# Traditional bamboo mouth organ
source: khene
he: קהנה
zh: 竹笙
zh_hant: 竹笙

# Thai and Cambodian hammered dulcimer
source: khim
he: קהים
ja: キム
zh: 高棉扬琴
zh_hant: 高棉揚琴

# Vertical bamboo duct flute
source: khlui
he: קהלוי
ja: クルイ
zh: 泰国木笛
zh_hant: 泰國木笛

source: khong wong
he: קונג וונג
ja: コーン・ウォン
zh: 围锣
zh_hant: 圍鑼

source: khong wong lek
he: קונג וונג לק
ja: コーン・ウォン・レック
zh: 小围锣
zh_hant: 小圍鑼

source: khong wong yai
he: קונג וונג ייאי
ja: コーン・ウォン・ヤイ
zh: 大围锣
zh_hant: 大圍鑼

# bamboo mongolian jew's harp
source: khulsan khuur
he: קולסן קור
zh: 竹口弦
zh_hant: 竹口弦

source: khèn Mèo
he: חאן מיו
ja: ケーン・メオ
zh: 越南苗式芦笙
zh_hant: 越南苗式蘆笙

source: ki pah
he: קי פאן
zh: 基帕号
zh_hant: 基帕號

source: kinnor
he: קיננור
ja: キノール
zh: 犹太竖琴
zh_hant: 猶太豎琴

source: kithara
he: קיטהארה
ja: キタラ
zh: 基塔拉琴
zh_hant: 基塔拉琴

source: kkwaenggwari
he: קוואנגווארי
ja: ケンガリ
zh: 朝鲜小锣
zh_hant: 朝鮮小鑼

source: klong khaek
he: קלונג קהיק
ja: クローン・ケーク
zh: 客鼓
zh_hant: 客鼓

source: klong song na
he: קלונג סונג נא
ja: クローン・ソン・ナー
zh: 两头鼓
zh_hant: 兩頭鼓

source: klong that
he: קלונג תהאת
ja: クローン・タット
zh: 泰国坛鼓
zh_hant: 泰國壇鼓

source: klong yao
he: קלונג ייאו
ja: クローン・ヤオ
zh: 象脚鼓
zh_hant: 象腳鼓

# Traditional Latvian plucked psaltery
source: kokle
he: קוקלה
zh: 柯克勒琴
zh_hant: 柯克勒琴

# Traditional Japanese bowed spikefiddle.
source: kokyu
he: קוקיו
ja: 胡弓
zh: 胡弓
zh_hant: 胡弓

# Ancient Kyrgys fretless string
source: komuz
he: קומוז
ja: コムズ
zh: 火不思
zh_hant: 火不思

source: kora
he: קורה
ja: コラ
zh: 科拉琴
zh_hant: 科拉琴

source: kortholt
he: קורטהולט
ja: コルトホルト
zh: 科特霍特管
zh_hant: 科特霍特管

source: koto
he: קוטו
ja: 箏
zh: 日本筝
zh_hant: 日本箏

source: kotsuzumi
he: קוצ'וזומי
ja: 小鼓
zh: 日本小鼓
zh_hant: 日本小鼓

source: krakebs
he: קראקבס
ja: カルカバ
zh: 克拉凯布
zh_hant: 克拉凱布

# Group of thai concussion idiophones
source: krap
he: קרפ
zh: 泰国梆子
zh_hant: 泰國梆子

# Thai bamboo concussion sticks
source: krap khū
he: קרפ קהו
zh: 泰国竹梆子
zh_hant: 泰國竹梆子

# Thai wood/brass clappers
source: krap phuang
he: קרפ פהונג
zh: 泰国拍板
zh_hant: 泰國拍板

# Thai bevelled wood rhythm-sticks
source: krap sēphā
he: קרפ ספה
zh: 泰国木梆子
zh_hant: 泰國木梆子

source: krar
he: קראר
ja: クラル
zh: 克拉琴
zh_hant: 克拉琴

source: kudüm
he: קודום
ja: クデュム
zh: 库敦鼓
zh_hant: 庫敦鼓

# Vietnamese double reed
source: kèn bầu
he: קן באו
ja: ケン・バウ
zh: 虔匏
zh_hant: 虔匏

source: kèn lá
he: קן לה
zh: 越南树叶笛
zh_hant: 越南樹葉笛

source: kös
he: קוס
ja: キョス
zh: 库斯鼓
zh_hant: 庫斯鼓

# Māori taonga pūoro small cross-blown flute
source: kōauau
he: קואואו
ja: コアウアウ
zh: 科奥奥
zh_hant: 科奧奧

# Māori taonga pūoro tiny gourd nose flute
source: kōauau ponga ihu
he: קואואו פונגה איהו
zh: 科奥奥彭加伊胡
zh_hant: 科奧奧彭加伊胡

source: lamellaphone
he: למלופון
zh: 弹拨体鸣乐器
zh_hant: 彈撥體鳴樂器

source: langeleik
he: לנג'ליאק
ja: ランゲレイク
zh: 挪威长扁琴
zh_hant: 挪威長扁琴

# Greek long-neck lute
source: laouto
he: לאוטו
ja: ラウト
zh: 拉乌托琴
zh_hant: 拉烏托琴

# simplified zither
source: lap harp
he: נבל חיק
zh: 凯尔特竖琴
zh_hant: 凱爾特豎琴

source: lap steel guitar
he: גיטרת לאפ סטיל
ja: ラップスティール・ギター
zh: 钢棒吉他
zh_hant: 鋼棒吉他

source: laser harp
he: נבל לייזר
ja: レーザーハープ
zh: 激光竖琴
zh_hant: 雷射豎琴

source: lasso d'amore
he: לאסו ד'אמורה
ja: ラッソ・ダモーレ
zh: 回旋管
zh_hant: 迴旋管

source: launeddas
he: לאונדס
ja: ラウネッダス
zh: 撒丁岛三簧管
zh_hant: 撒丁島三簧管

source: lautenwerck
he: לאוטנוראק
ja: ラウテンヴェルク
zh: 鲁特钢琴
zh_hant: 魯特鋼琴

source: lavta
he: לבטה
ja: ラウタ
zh: 拉夫塔琴
zh_hant: 拉夫塔琴

# Spanish plucked chordophone
source: laúd
zh: 西班牙鲁特琴
zh_hant: 西班牙魯特琴

source: limbe
he: לימב
ja: リンベ
zh: 蒙古笛
zh_hant: 蒙古笛

# Renaissance violin
source: lira da braccio
he: לירת זרוע
zh: 里拉提琴
zh_hant: 里拉提琴

# Bass renaissance violin
source: lirone
he: לירון
ja: リローネ
zh: 洛内琴
zh_hant: 洛內琴

# Arrangement of struck tuned stone bars.
source: lithophone
he: ליטופון
ja: 石琴/リソフォン
zh: 石板琴
zh_hant: 石板琴

# Small pearshaped chinese lute
source: liuqin
he: ליוקין
ja: 柳琴（リウチン）
zh: 柳琴
zh_hant: 柳琴

# Low pitch fipple flute
source: low whistle
he: חלילית קונצרטים
zh: 低音哨
zh_hant: 低音哨

source: lute
he: לוטה
ja: リュート
zh: 鲁特琴
zh_hant: 魯特琴

source: lute family
he: משפחת לוטה
ja: リュート・ファミリー
zh: 鲁特琴族
zh_hant: 魯特琴族

source: luthéal
he: לאוטאל
ja: リュテアル
zh: 吕太尔琴
zh_hant: 呂太爾琴

# Small bass viol
source: lyra viol
he: ויולה לירה
ja: リラ・ヴァイオル
zh: 里拉维奥尔琴
zh_hant: 里拉維奧爾琴

source: lyre
he: לירה
ja: ライアー
zh: 里拉琴
zh_hant: 里拉琴

source: madal
he: מדל
zh: 马达尔鼓
zh_hant: 馬達爾鼓

source: maddale
he: מדלה
zh: 马达勒鼓
zh_hant: 馬達勒鼓

source: mandocello
he: מנדוצ'לו
ja: マンドロンチェロ
zh: 低音曼陀林
zh_hant: 低音曼陀林

# electric guitar / mandolin hybrid
source: mandoguitar
he: מנדו־גיטרה
zh: 曼陀吉他
zh_hant: 曼陀吉他

source: mandola
he: מנדולה
ja: マンドラ
zh: 曼陀
zh_hant: 曼陀

source: mandolin
he: מנדולינה
ja: マンドリン
zh: 曼陀林
zh_hant: 曼陀林

source: mandolute
he: מנדולאוט
ja: マンドリュート
zh: 曼陀鲁特
zh_hant: 曼陀魯特

# 18th century bass lute
source: mandora / gallichon
he: מנדורה / גליאקון
zh: 曼陀拉/加利勋
zh_hant: 曼陀拉/加利勛

source: maracas
he: מאראקאס
ja: マラカス
zh: 沙锤
zh_hant: 沙錘

source: marimba
he: מרימבה
ja: マリンバ
zh: 马林巴
zh_hant: 馬林巴

source: marimba lumina
he: מרימבה לומינה
zh: 马林巴卢米纳
zh_hant: 馬林巴盧米納

source: marímbula
he: מרימבולה
ja: マリンブラ
zh: 马林布拉
zh_hant: 馬林布拉

# Northern Indian bagpipe
source: mashak
zh: 北印度袋风笛
zh_hant: 沙鈴類

# Belorussian duda
source: matstsyanka
zh: 白俄罗斯风笛

source: mbira
he: מבירה
ja: カリンバ
zh: 姆比拉琴
zh_hant: 姆比拉琴

# Middle-range valved brass
source: mellophone
he: מלופון
zh: 中音圆号
zh_hant: 中音圓號

# An electromechanical piano
source: mellotron
he: מלוטרון
ja: メロトロン
zh: 美乐特朗
zh_hant: 美樂特朗

# Free-reed keyboard mouth-organ
source: melodica
he: מלודיקה
zh: 口风琴
zh_hant: 口風琴

# Bellowed free reed in a lute-like casing
source: melophone
he: מלופון
zh: 梅罗风
zh_hant: 梅羅風

source: membranophone
he: ממברנופון
zh: 膜鸣乐器
zh_hant: 膜鳴樂器

# Arrangement of struck tuned metal bars.
source: metallophone
he: מטלופון
ja: 鉄琴
zh: 铁琴
zh_hant: 鐵琴

# Tunisian and Algerian bagpipe
source: mezwed
zh: 阿尔及利亚风笛

# twin bamboo single reed pipe
source: mijwiz
he: מיג'ויז
zh: 密吉维兹管
zh_hant: 密吉維茲管

source: minipiano
he: פסנתר מיני
ja: ミニピアノ
zh: 迷你钢琴
zh_hant: 迷你鋼琴

source: mirliton
he: מירליטון
ja: 歌奏太鼓
zh: 太监笛
zh_hant: 太監笛

# Traditional English percussion stick
source: monkey stick
zh: 莫里斯舞棒
