Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Ancestor of the modern horn, it consists of a coiled tubing with a large flared bell. Bugles, posthorns and hunting horns are all natural horns.
nl: De natuurhoorn is een voorloper van de moderne hoorn. Hij bestaat (vaak) uit een opgerolde buis en heeft een weid uitlopende beker. Natuurbugels, posthoornen en jachthoornen zijn natuurhoornen.
pl: Przodek współczesnego rogu, składa się ze zwiniętej rurki z dużym rozszerzonym dzwonkiem. Trąbki, trąbki pocztowe i rogi myśliwskie to rogi naturalne.
zh: 现代号的前身，拥有螺旋状的管以及喇叭口。军号，邮号以及狩猎号均为自然圆号。
zh_hant: 現代號的前身，擁有螺旋狀的管以及喇叭口。軍號，郵號以及狩獵號均為自然圓號。

source: Ancestor of the modern trumpet, it is valveless with a mouthpiece and at-least one coil, it has an origin in military use.
it: Antenata della tromba moderna, non ha pistoni, ma solo un bocchino e almeno una spirale. Ha origine nell'uso militare.
nl: De natuurtrompet is een voorloper van de moderne trompet. Hij heeft geen ventielen, een mondstuk en ten minste één lus. Het instrument heeft een militaire oorsprong.
pl: Przodek współczesnej trąbki, nie posiada zaworu, ma ustnik i co najmniej jedną cewkę; wywodzi się z zastosowań wojskowych.
zh: 现代小号的前身，无阀门但有吹口和至少一个弯曲，最初为军用。
zh_hant: 現代小號的前身，無閥門但有吹口和至少一個彎曲，最初為軍用。

source: Ancient Central Asian/Persian string instrument, ancestor of the Iranian oud. it was an important instrument in pre-Islamic Iran and Persia. The current “Persian barbat” is more similar to the oud.
nl: De barbat is een antiek snaarinstrument uit Centraal-Azië of Perzië en een, voorloper van de Iraanse oed. De huidige ‘Perzische barbat’ lijkt meer op een oed.
pl: Starożytny środkowoazjatycki/perski instrument strunowy, przodek irańskiego oud. Był to ważny instrument w przedislamskim Iranie i Persji. Obecny „perski barbat” jest bardziej podobny do oud.
zh: 伊朗乌德琴的古代中亚/波斯弦乐器前身。是前伊斯兰时代伊朗和波斯的重要乐器。现在的“波斯巴尔巴特琴”更接近乌德琴。
zh_hant: 伊朗烏德琴的古代中亞/波斯弦樂器前身。是前伊斯蘭時代伊朗和波斯的重要樂器。現在的“波斯巴爾巴特琴”更接近烏德琴。

source: Ancient Chinese vertical, end-blown flute made of bamboo.
nl: De xiao is een antieke Chinese verticaal bespeelde fluit van bamboe.
pl: Starożytny chiński pionowy flet o dmuchaniu końcowym, wykonany z bambusa.
zh: 中国古代的端吹式竹制竖笛。
zh_hant: 中國古代的端吹式竹製豎笛。

source: Ancient Russian psaltery/box-zither with 4 to 36 metal strings, it is played in a few different ways, depending on the variation (see annotation). Originally similar to a flat harp, it was played at ceremonies and other festivities.
it: Antico salterio a cassa russo con dalle 4 alle 36 corde in metallo, può essere suonato in più modi a seconda della variante (vedi annotazione). Originariamente simile ad un'arpa piatta, era suonato in occasione di cerimonie e altre festività.
nl: De goesli is een antiek Russisch psalterium met vier tot 36 metalen snaren. Hij wordt op verschillende manieren bespeeld, afhankelijk van de variant (zie de aantekening). Oorspronkelijk leek het instrument op een platte harp en werd het bespeeld bij ceremonies en andere festiviteiten.
pl: Starożytny rosyjski psalterium/cytra pudełkowa z 4 do 36 metalowymi strunami, gra się na niej na kilka różnych sposobów, w zależności od odmiany (patrz adnotacja). Pierwotnie podobna do płaskiej harfy, grano na niej podczas ceremonii i innych uroczystości.
zh: 俄罗斯古代有4至36根弦的扬琴/箱状齐特琴，依种类不同演奏方式不一(见注释)。原本类似于放平的竖琴，在典礼和节庆场合演奏。
zh_hant: 俄羅斯古代有4至36根弦的揚琴/箱狀齊特琴，依種類不同演奏方式不一(見注釋)。原本類似於放平的豎琴，在典禮和節慶場合演奏。

source: Ancient bowed fiddle, once popular in Western India and Sri Lanka.
it: Antico violino (folk) ad arco, popolare un tempo nell'India occidentale e in Sri Lanka.
nl: Een ravanahatha is een antieke viool die ooit populair was in West-India en Sri Lanka.
pl: Starożytne skrzypce smyczkowe, niegdyś popularne w zachodnich Indiach i na Sri Lance.
zh: 古代提琴类，一度在印度西部和斯里兰卡流行。
zh_hant: 古代提琴類，一度在印度西部和斯里蘭卡流行。

source: Ancient hammered dulcimer with trapezoid walnut or maple soundbox, 25 bridges each with 4 strings that are hit by special mallets called mezrab. Used in traditional, folk and mystic Sufi music.
it: Antico dulcimer martellato con cassa di risonanza in noce o acero e a forma di trapezio, ha 25 ponti con 4 corde ciascuno, che vengono percosse da speciali mazzuole chiamati mezrab. Usato nella musica tradizionale, folk e mistica sufi.
nl: De santoor is een antiek hakkebord met een trapeziumvormige klankkast van walnoten- of esdoornhout, 25 bruggen met elk vier snaren die met speciale hamers, mezrab, worden aangeslagen. Het instrument wordt gebruikt bij traditionele, volks- en mystieke soefimuziek.
pl: Starożytny młotkowany cymbał z trapezoidalnym pudłem rezonansowym z orzecha włoskiego lub klonu, 25 mostków, każdy z 4 strunami, w które uderza się specjalnymi młotkami zwanymi mezrab. Używany w tradycyjnej, ludowej i mistycznej muzyce sufickiej.
zh: 具有梯形胡桃木或枫木琴箱的古代锤式德西马琴，有25个琴马，每个带4根弦，使用名为梅兹拉布的特制小锤击打。在传统，民间和苏菲派神秘音乐中使用。
zh_hant: 具有梯形胡桃木或楓木琴箱的古代錘式德西馬琴，有25個琴馬，每個帶4根弦，使用名為梅茲拉布的特製小錘擊打。在傳統，民間和蘇菲派神秘音樂中使用。

source: Ancient pipe originating in Europe, with analogies all over the world, it is often combined with tabor drums.
it: Antico flauto originario dell'Europa e con corrispondenti in tutto il mondo, compare spesso in combinazione coi tamburi tabor.
nl: Een eenhandsfluit is een middeleeuwse voorloper van de blokfluit. Het werd met één hand bespeeld, vaak in combinatie met een tabor.
pl: Starożytna piszczałka pochodząca z Europy, znajdująca analogie na całym świecie, często łączona z bębnami taborowymi.
zh: 源于欧洲的古代笛子，世界各地广泛模仿，一般与塔博尔鼓结合。
zh_hant: 源於歐洲的古代笛子，世界各地廣泛模仿，一般與塔博爾鼓結合。

source: Ancient reedless fipple flute made of bamboo.
it: Antico flauto dritto senza ance in bambù.
nl: De khlui is een antieke bekfluit van bamboe.
pl: Starożytny flet prosty bez stroika wykonany z bambusa.
zh: 古代竹制无簧哨笛。
zh_hant: 古代竹製無簧哨笛。

source: Any kind of instrument with membranes, usually variously sized drums.
it: Qualsiasi tipo di strumento con membrane, di solito tamburi di varie dimensioni.
nl: Membranofonen zijn instrumenten met membranen, vaak trommels.
pl: Każdy rodzaj instrumentu wyposażonego w membrany, zazwyczaj bębny o różnych rozmiarach.
zh: 任何一种带有膜的乐器，通常是大小不一的鼓。
zh_hant: 任何一種帶有膜的樂器，通常是大小不一的鼓。

source: As long as a trumpet, it shares the piston valve design of both instruments with a mellow sound between the two.
it: Lunga quanto una tromba, condivide il design con valvole a pistone della tromba e del flicorno soprano e ha un suono melodioso a metà tra i due.
nl: Een flümpet is even lang als een trompet, heeft dezelfde ventielen als de flügelhorn en trompet waar het van is afgeleid en een geluid dat tussen de twee instrumenten in ligt.
pl: Jeśli chodzi o trąbkę, łączy ona konstrukcję zaworów tłokowych z obu instrumentów, a ich brzmienie jest łagodne.
zh: 与小号一样长，阀门设计类似，但声音较柔和。
zh_hant: 與小號一樣長，閥門設計類似，但聲音較柔和。

source: Bar or pole shaped chimes, usually arranged in a line or circle, hanging free or struck with mallets. <br /> For the instrument often used in bell towers, see <a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">carillon</a>.<br /> For the instrument used in orchestra, see <a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">tubular bells</a>.
it: Chimes a forma di sbarra o di palo, solitamente disposti in fila o in cerchio, sospesi dall'alto o percossi con mazzuole. <br /> Per lo strumento usato spesso nei campanili, utilizza <a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">carillon (batteria di campane)</a>.<br /> Per lo strumento usato nelle orchestre, utilizza <a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">campane tubolari</a>.
nl: Een glockenspiel is een metallofoon die bestaat uit toetsen of staven die met een hamer worden beslagen. <br /> Zie voor het instrument in klokkentorens <a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">carillon</a> en voor het instrument dat in orkesten wordt gebruikt <a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">buisklokken</a>.
pl: Dzwony w kształcie pręta lub słupa, zwykle rozmieszczone w linii lub okręgu, wiszące swobodnie lub uderzane młotkami. <br /> Informacje na temat instrumentu często używanego na dzwonnicach można znaleźć w artykule <a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">karyllon</a>.<br /> Informacje na temat instrumentu używanego w orkiestrze można znaleźć w artykule <a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">dzwony rurowe</a>.
zh: 棒状风铃，常排列成直线或原型，自由悬挂或用小锤击打。<br />对于钟楼上悬挂的乐器，参见<a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">排钟琴</a>。<br />对于乐团用乐器，参见<a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">管钟</a>。
zh_hant: 棒狀風鈴，常排列成直線或原型，自由懸掛或用小錘擊打。<br />對於鐘樓上懸掛的樂器，參見<a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">排鐘琴</a>。<br />對於樂團用樂器，參見<a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">管鍾</a>。

source: Baroque string instrument sized between the viola and cello, it typically has five strings.
it: Strumento a corda del periodo barocco di dimensioni intermedie tra la viola e il violoncello, in genere a cinque corde.
nl: Een violoncello piccolo is een snaarinstrument uit de barok met vijf snaren. Het formaat ligt tussen de altviool en de cello.
pl: Barokowy instrument strunowy wielkością pośrednią między altówką a wiolonczelą, zazwyczaj ma pięć strun.
zh: 一种巴洛克时期的弦乐器，其尺寸介于中提琴和大提琴之间，通常有五根弦。
zh_hant: 一種巴洛克時期的弦樂器，其尺寸介於中提琴和大提琴之間，通常有五根弦。

source: Based on the natural trumpet used in the 1500s to 1700s, this mid 20th century reinvention lacks valves but may have vents.
it: Basata sulla tromba naturale usata dal XVI al XVIII secolo, questa reinvenzione di metà XX secolo non ha pistoni ma può avere dei fori.
nl: De baroktrompet is gebaseerd op de natuurtrompet die van de 16e tot de 18e eeuw werd bespeeld. Deze 20e-eeuwse reconstructie heeft geen ventielen, maar kan wel vingergaten hebben.
pl: Ta rekonstrukcja z połowy XX wieku, wzorowana na naturalnej trąbce używanej w XVI–XVIII wieku, nie posiada wentyli, ale może posiadać otwory wentylacyjne.
zh: 基于16至17世纪使用的自然小号改良而来，这种20世纪中叶的再创造没有阀门，但可能有开孔。
zh_hant: 基於16至17世紀使用的自然小號改良而來，這種20世紀中葉的再創造沒有閥門，但可能有開孔。

source: Based on the polyrhythm of the Afrikan kora, kalimba and Japanese koto, it is electro-acoustic with a stainless steel frame with 24 nylon strings and an integral piezoelectric sensor.
it: Strumento elettroacustico con un telaio in acciaio inossidabile, 24 corde in nylon e un sensore piezoelettrico integrante, si basa sulla poliritmia della kora e kalimba africane e del koto giapponese.
nl: De Gravikord is gebaseerd op het polyritme van de Afrikaanse kora en kalimba en de Japanse koto. Het is een elektroakoestisch instrument bestaande uit een frame van rvs met 24 nylonsnaren en een geïntegreerde piëzo-elektrische sensor.
pl: Instrument ten, bazujący na polirytmii afrykańskiej kory, kalimby i japońskiego koto, jest elektroakustyczny, ma ramę ze stali nierdzewnej, 24 nylonowe struny i zintegrowany czujnik piezoelektryczny.
zh: 基于非洲科拉琴，卡林巴琴和日本筝的复合节奏，此乐器为一种具有不锈钢框架，24根尼龙弦和压电传感器的半电子乐器。
zh_hant: 基於非洲科拉琴，卡林巴琴和日本箏的複合節奏，此樂器為一種具有不鏽鋼框架，24根尼龍弦和壓電感測器的半電子樂器。

source: Bass is a common but generic credit which refers to more than one instrument, the most common being the bass guitar and the double bass (a.k.a. contrabass, acoustic upright bass, wood bass). Please use the correct instrument if you know which one is intended.
de: Als „Bass“ wird ein Musikinstrument bezeichnet, wenn es allgemein in einer tiefen Lage klingt und in einem musikalischen Geschehen die Basslinie übernimmt (z.B. Violoncello, E-Bass, Kontrabass, Fagott, Tuba) oder wenn es das tiefste Exemplar einer Instrumentenfamilie darstellt, zum Beispiel Bass-Posaune, Bassgitarre, Bass-Flöte, grosse Bass-Geige (Kontrabass). Bitte verwenden Sie das richtige Instrument, wenn Sie wissen, welches gemeint ist.
it: Basso è un accreditamento comune ma generico che può riferirsi a più di uno strumento, tra cui i più comuni sono la chitarra basso e il contrabbasso. Seleziona lo strumento corretto se sai di quale si tratta.
nl: Bas is een veel voorkomende maar algemene naam die verwijst naar meerdere instrumenten, vooral de basgitaar en de contrabas. Gebruik het correcte instrument als je weet welke wordt bedoeld.
pl: Bas jest powszechnym, ale ogólnym określeniem, które odnosi się do więcej niż jednego instrumentu, przy czym najczęstszymi są gitara basowa i kontrabas (znany również jako kontrabas, akustyczny kontrabas, drewniany bas). Proszę użyć właściwego instrumentu, jeśli wiesz, o który chodzi.
zh: 低音声部很常见，且种类繁多，常见的乐器包括贝司吉他和低音提琴（又称为倍大提琴、低音贝司、木贝司等）。请选择您想要的具体的乐器。
zh_hant: 低音聲部很常見，且種類繁多，常見的樂器包括貝司吉他和低音提琴（又稱為倍大提琴、低音貝司、木貝司等）。請選擇您想要的具體的樂器。

source: Bass member of Chinese ruan family of lutes.
it: Membro basso della famiglia di liuti cinesi ruan.
nl: De daruan (letterlijk: grote ruan) is het basinstrument uit de Chinese luitenfamilie ruan.
pl: Basowy członek chińskiej rodziny lutni Ruan.
zh: 中国阮族的低音种类。
zh_hant: 中國阮族的低音種類。

source: Bass member of the Serbo-Croatian tamburica orchestra, it is contrabass like. It has four thick metal strings.
nl: Een berda, ook begeš, is een soort contrabas uit de Balkan met vier dikke metalen snaren. De berda maakt deel uit van het tamburica-orkest.
pl: Basista serbsko-chorwackiej orkiestry tamburica, jest kontrabasowy. Ma cztery grube metalowe struny.
zh: Serbo-Croatian tamburica 乐团的低音部，类似于低音提琴。它有四根粗金属弦。
zh_hant: Serbo-Croatian tamburica 樂團的低音部，類似於低音提琴。它有四根粗金屬弦。

source: Bass member of the garifuna drum group.
it: Membro basso del gruppo di tamburi garifuna.
nl: De segunda is de bastrommel van de garifunatrommels.
pl: Członek zespołu perkusyjnego Garifuna.
zh: 加利夫纳鼓的低音种类。
zh_hant: 加利夫納鼓的低音種類。

source: Bass member of the guitar family. For the electric variant use <a href="/instrument/0b9d87fa-93fa-4956-8b6a-a419566cc915">electric bass guitar</a> for the acoustic one, use <a href="/instrument/15861569-249d-4b24-8ce4-d0b001b1f978">acoustic bass guitar</a>.
nl: De basgitaar is de basvariant van de gitaarfamilie. Gebruik voor de elektrische variant <a href="/instrument/0b9d87fa-93fa-4956-8b6a-a419566cc915">elektrische basgitaar</a> en voor de akoestische variant <a href="/instrument/15861569-249d-4b24-8ce4-d0b001b1f978">akoestische basgitaar</a>.
pl: Gitara basowa z rodziny gitar. Do wersji elektrycznej użyj <a href="/instrument/0b9d87fa-93fa-4956-8b6a-a419566cc915">gitary basowej</a>, do akustycznej użyj <a href="/instrument/15861569-249d-4b24-8ce4-d0b001b1f978">gitary basowej</a>.
zh: 吉他族的低音成员。对于电子版本，参阅<a href="/instrument/0b9d87fa-93fa-4956-8b6a-a419566cc915">电低音吉他</a>对于原声版本，参阅<a href="/instrument/15861569-249d-4b24-8ce4-d0b001b1f978">原声低音吉他</a>。
zh_hant: 吉他族的低音成員。對於電子版本，參閱<a href="/instrument/0b9d87fa-93fa-4956-8b6a-a419566cc915">電低音吉他</a>對於原聲版本，參閱<a href="/instrument/15861569-249d-4b24-8ce4-d0b001b1f978">原聲低音吉他</a>。

source: Bell as found on bicycles, sound is made by internal spring loaded hammer, not unlike alarm-clock.
it: Campanello che si trova sulle biciclette; il suono è prodotto da un martelletto interno caricato a molla, in modo simile ad una sveglia.
nl: Een fietsbel maakt geluid door met de duim een veer aan te spannen die bij het loslaten metalen schijfjes langs de behuizing van de bel laat ratelen.
pl: Dzwonek, który można spotkać w rowerach; dźwięk wydaje wewnętrzny sprężynowy młoteczek, podobnie jak w budziku.
zh: 自行车上使用的铃，通过在内部转动的锤发声，与闹钟不同。
zh_hant: 自行車上使用的鈴，通過在內部轉動的錘發聲，與鬧鐘不同。

source: Bendir, frame drum from North Africa, doesn't have jingles.
nl: De bendir is een lijsttrommel zonder belletjes uit Noord-Afrika.
pl: Bendir, bęben obręczowy z Afryki Północnej, nie posiada dzwonków.
zh: 本迪尔鼓，北非地区的手鼓，没有小钹。
zh_hant: 本迪爾鼓，北非地區的手鼓，沒有小鈸。

source: Bent into a ladle or banana like shape, it is a pair of bronze slit-drums hit with tabuh beaters.
it: Coppia di tamburi a fessura in bronzo, ripiegati in una forma simile a un mestolo o una banana e percossi con mazzuole (tabuh).
nl: De kemanak bestaat uit twee kromme bronzen spleettrommels die met taboeh-hamers worden bespeeld.
pl: Wygięte w kształt chochli lub banana, są to dwa brązowe bębny szczelinowe, uderzane pałkami typu tabuh.
zh: 一对使用锣锤击打的青铜木鼓，形状类似于汤勺或者香蕉。
zh_hant: 一對使用鑼錘擊打的青銅木鼓，形狀類似於湯勺或者香蕉。

source: Besides being used for writing, it has also been used in percussion.
it: Oltre ad essere usata per la scrittura, è stata usata anche come percussione.
nl: Typemachines worden niet alleen gebruikt om mee te schrijven, maar ook voor percussie.
pl: Oprócz wykorzystania w piśmie, używano go również w instrumentach perkusyjnych.
zh: 除了用于打字，亦可以用于打击乐。
zh_hant: 除了用於打字，亦可以用於打擊樂。

source: Bisonoric and button layout like the German, reeds and hexagonal ends like the english, this concertina was created to rival the popular German variant imported into England.
it: Bitonale e con la disposizione dei bottoni del modello tedesco, ma con le ance e i lati esagonali del modello inglese, questa concertina fu creata per rivaleggiare con la popolarità della variante tedesca importata in Inghilterra.
nl: De Engels-Duitse concertina is een wisseltonige concertina met de knoppen van de Duitse en de rieten en uiteinden van de Engelse concertina.
pl: Ta koncertyna, z bisonorycznym układem guzików jak w języku niemieckim, stroikami i sześciokątnymi końcami jak w języku angielskim, została stworzona, aby rywalizować z popularną niemiecką odmianą importowaną do Anglii.
zh: 双音，按键布局类似于日耳曼式，簧片和六角形的外观则类似于英格兰式，此类六角手风琴是为了抗衡进口到英格兰的日耳曼版本而创造出来的。
zh_hant: 雙音，按鍵布局類似於日耳曼式，簧片和六角形的外觀則類似於英格蘭式，此類六角手風琴是為了抗衡進口到英格蘭的日耳曼版本而創造出來的。

source: Cajón, Peruvian box drum
de: Die Cajón, auf Deutsch auch Kistentrommel genannt, ist ein aus Peru stammendes perkussives Musikinstrument.
it: Strumento a percussione peruviano a forma di scatola.
nl: Een cajón is een handtrommel met een slagvlak van hout uit Peru.
pl: Cajón, peruwiański bęben pudełkowy
zh: 箱鼓，秘鲁的箱子形鼓
zh_hant: 箱鼓，秘魯的箱子形鼓

source: Called simply "demung", it is the largest and deepest pitched of the regular saron.
it: Chiamato anche solo "demung", è il più grande e quello dal tono più grave tra i saron regolari.
nl: De saron demoeng, vaak simpelweg demoeng genoemd, is het grootste en laagst gestemde lid van de huidige saron-familie.
pl: Nazywany po prostu „demung”, jest największym i najgłębszym saronem spośród zwykłych.
zh: 简称"demung"，是常规铜片琴中最大，音高最低的。
zh_hant: 簡稱"demung"，是常規銅片琴中最大，音高最低的。

source: Called simply "panerus", it has seven bronze keys resting on a decorated rancak box. Keys are hit by tabuh mallet with head of buffalo horn.
it: Chiamato anche solo "panerus", è composto da sette barrette in bronzo appoggiate su un telaio decorato (rancak). Le barrette vengono percosse usando una mazzuola (tabuh) con testa in corno di bufalo.
nl: De saron paneroes, ook gewoon ‘paneroes’ genoemd, is een saron met zeven bronzen toetsen op een rantjak-onderstel. De toetsen worden met een taboeh-hamer met een kop van buffelhoorn beslagen.
pl: Nazywany po prostu „panerus”, ma siedem brązowych kluczy spoczywających na zdobionym pudełku rancak. Klucze są uderzane młotkiem tabuh z głowicą z rogu bawolego.
zh: 简称"panerus"，在有装饰的共鸣箱上有七个铜质琴键，使用水牛角质锤头的小锤击打。
zh_hant: 簡稱"panerus"，在有裝飾的共鳴箱上有七個銅質琴鍵，使用水牛角質錘頭的小錘擊打。

source: Castanets of wood, bone, bivalve shells or even flax leaf.
it: Castagnette di legno, osso, conchiglie bivalvi o anche foglie di lino.
nl: Tookere zijn castagnetten van hout, bot, tweekleppige schelpen of zelfs vlasbladeren.
pl: Kastaniety wykonane z drewna, kości, muszli małży, a nawet liści lnianych.
zh: 木材，骨头，双壳纲贝壳甚至亚麻叶制成的响板。
zh_hant: 木材，骨頭，雙殼綱貝殼甚至亞麻葉製成的響板。

source: Catalan double-reed, created in the 19th Century by adding valves to the tarota. Used principally for cobla music.
it: Strumento catalano ad ancia doppia, è stato creato nel XIX secolo aggiungendo delle chiavi alla tarota. È usato principalmente nella cobla.
nl: De tible is een Catalaans dubbelrietinstrument dat in de negentiende eeuw is ontstaan door de tarota van ventielen te voorzien. Het wordt vooral gebruikt voor coblamuziek.
pl: Kataloński podwójny stroik, stworzony w XIX wieku przez dodanie zaworów do tarota. Używany głównie do muzyki cobla.
zh: 加泰隆尼亚双簧管，19世纪在塔罗塔管上加装按键而创制。主要用于科布拉音乐。
zh_hant: 加泰隆尼亞雙簧管，19世紀在塔羅塔管上加裝按鍵而創製。主要用於科布拉音樂。

source: Chacha, west Indian rattle
de: Chacha, westindische Rassel
fr: le chacha, un hochet des Antilles
it: Sonaglio originario dell'India occidentale
nl: De chacha is een West-Indische ratel.
pl: Chacha, grzechotka z Indii Zachodnich
zh: 恰恰，西印度沙铃
zh_hant: 恰恰，西印度沙鈴

source: Chamber ensemble of five players (flute, clarinet, violin, cello and piano). Originally required for Schönberg's Pierrot Lunaire, it became a fairly common combination for 20th century classical groups.
it: Ensemble da camera con cinque musicisti (flauto, clarinetto, violino, violoncello e pianoforte). Necessaria in origine per il Pierrot Lunaire di Schönberg, diventò una combinazione abbastanza comune per i gruppi di musica classica del XX secolo.
nl: Een Pierrot-ensemble bestaat uit vijf spelers (fluit, klarinet, viool, cello en piano). Het ensemble was oorspronkelijk benodigd voor Schönbergs Pierrot Lunaire, en werd gedurende de 20e eeuw vrij gebruikelijk.
pl: Zespół kameralny składający się z pięciu muzyków (flet, klarnet, skrzypce, wiolonczela i fortepian). Pierwotnie wymagany do Pierrot Lunaire Schönberga, stał się dość powszechną kombinacją dla klasycznych grup XX wieku.
zh: 由五名乐手(长笛，单簧管，小提琴，大提琴和钢琴)组成的室内乐队。最初为勋伯格所作月下小丑一曲所需的团体，在20世纪的古典乐团中相当常见。
zh_hant: 由五名樂手(長笛，單簧管，小提琴，大提琴和鋼琴)組成的室內樂隊。最初為荀白克所作月下小丑一曲所需的團體，在20世紀的古典樂團中相當常見。

source: Chamber ensemble of five players (two violins, one viola & one cello, then either a second viola, a second cello or a double bass).
nl: Kamerensemble voor vijf spelers (twee violen, een altviool en een cello met als vijfde lid een tweede altviool of cello of een contrabas).
pl: Zespół kameralny składający się z pięciu muzyków (dwoje skrzypiec, jedna altówka i jedna wiolonczela, a także druga altówka, druga wiolonczela lub kontrabas).
zh: 由五名乐手（两个小提琴手，一个中提琴手，一个大提琴手，以及中提琴手，大提琴手或倍大提琴手之一）组成的室内乐队。
zh_hant: 由五名樂手（兩個小提琴手，一個中提琴手，一個大提琴手，以及中提琴手，大提琴手或倍大提琴手之一）組成的室內樂隊。

source: Chamber ensemble of four players (two violins, one viola, one cello).
nl: Kamerensemble voor vier spelers (twee violen, een altviool en een cello).
pl: Zespół kameralny składający się z czterech muzyków (dwoje skrzypiec, jedna altówka, jedna wiolonczela).
zh: 由四名乐手（两位小提琴，一位中提琴，一位大提琴）组成的室内乐队。
zh_hant: 由四名樂手（兩位小提琴，一位中提琴，一位大提琴）組成的室內樂隊。

source: Chamber ensemble of three players (one piano, one violin, one cello).
nl: Kamerensemble voor drie spelers (een piano, een viool en een cello).
pl: Zespół kameralny składający się z trzech muzyków (jeden fortepian, jedna skrzypce, jedna wiolonczela).
zh: 由三名乐手（钢琴，小提琴，大提琴）组成的室内乐队。
zh_hant: 由三名樂手（鋼琴，小提琴，大提琴）組成的室內樂隊。

source: Chamber ensemble of three players (one violin, one viola, one cello).
nl: Kamerensemble voor drie spelers (een viool, een altviool en een cello).
pl: Zespół kameralny składający się z trzech muzyków (jedne skrzypce, jedna altówka, jedna wiolonczela).
zh: 由四名乐手（小提琴，中提琴，大提琴）组成的室内乐队。
zh_hant: 由四名樂手（小提琴，中提琴，大提琴）組成的室內樂隊。

source: Chamber ensemble where two pianists play on a different piano each.
it: Ensemble da camera in cui due pianisti suonano un pianoforte ciascuno.
nl: Een pianoduo waarbij elke pianist één piano bespeelt.
pl: Zespół kameralny, w którym dwóch pianistów gra na różnych fortepianach.
zh: 由两位分别弹奏两架不同钢琴的钢琴手组成的室内乐队。
zh_hant: 由兩位分別彈奏兩架不同鋼琴的鋼琴手組成的室內樂隊。

source: Chamber ensemble where two pianists play on the same piano at the same time.
it: Ensemble da camera in cui due pianisti suonano contemporaneamente lo stesso pianoforte.
nl: Een pianoduo dat samen één piano bespeelt.
pl: Zespół kameralny, w którym dwóch pianistów gra jednocześnie na tym samym fortepianie.
zh: 由两位弹奏同一架钢琴的钢琴手组成的室内乐队。
zh_hant: 由兩位彈奏同一架鋼琴的鋼琴手組成的室內樂隊。
