Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: The citole is an archaic musical instrument, similar to and a distant ancestor of the modern guitar.
nl: Een citole is een archaïsch muziekinstrument, dat lijkt op een moderne gitaar naar en ook een vroege voorganger is van dit instrument.
pl: Citola to archaiczny instrument muzyczny, podobny do współczesnej gitary i będący jej dalekim przodkiem.
zh_hant: 西特琴是一種古代樂器，類似於吉他，是現代吉他的遠祖。

source: The cò ke is an instrument used by the Mường ethnic minority in Vietnam. It is similar to the đàn nhị, consisting of a cylindrical wooden soundbox covered in snakeskin and two strings which are played with a horsehair bow.
it: Strumento usato dalla minoranza etnica mường del Vietnam. Assomiglia al đàn nhị ed è composto da una cassa di risonanza cilindrica in legno ricoperta in pelle di serpente e da due corde suonate con un archetto in crine di cavallo.
nl: Een cò ke is een instrument dat wordt gebruikt door de Mường-minderheid in Vietnam. Hij lijkt op de đàn nhị en bestaat uit een cilindrische houten klankkast die bedekt is met slangenhuid. Hij heeft twee snaren die bespeeld worden met een strijkstok van paardenhaar.
pl: Cò ke to instrument używany przez mniejszość etniczną Mường w Wietnamie. Jest podobny do đàn nhị, składa się z cylindrycznego drewnianego pudła rezonansowego pokrytego skórą węża i dwóch strun, na których gra się smyczkiem z końskiego włosia.
zh: 芒族胡琴是越南少数民族芒族使用的乐器，类似于越南二胡，具有蒙蛇皮的木质圆柱形共鸣箱和两根弦，用马毛制成的弓拉奏。
zh_hant: 芒族胡琴是越南少數民族芒族使用的樂器，類似於越南二胡，具有蒙蛇皮的木質圓柱形共鳴箱和兩根弦，用馬毛製成的弓拉奏。

source: The daegeum is a large transverse flute from Korea which is made of bamboo.
de: Die Daegeum ist eine grosse Bambusflöte in der traditionellen koreanischen Musik. Sie hat einen summenden Membran, die ihr eine besondere Klangfarbe verleiht.
it: Grande flauto traverso coreano in bambù.
nl: Een daegeum (ook wel taegŭm) is een grote bamboedwarsfluit uit Korea.
pl: Daegeum to duży poprzeczny flet pochodzący z Korei, wykonany z bambusa.
zh: 大笒是朝鲜半岛上的大型竹制横笛。
zh_hant: 大笒是朝鮮半島上的大型竹製橫笛。

source: The daf is a large Persian frame drum used in popular and classical music. The frame is usually made of hardwood with many metal ringlets attached and the membrane is usually goatskin.
de: Die Daf (auch Daff, Deff, Def, Tef, duff) ist eine grosse Rahmentrommel. Dafs bestehen allgemein aus einem flachen kreisrunden Holzrahmen, der einseitig mit Ziegenfell oder Schaffell bespannt ist. Türkische Rahmentrommeln mit Schellenkranz heißen zilli def oder zilli tef.
it: Grande tamburo a cornice persiano usato nella musica popolare e classica. La cornice è solitamente realizzata in legno duro con attaccati molti anelli in metallo e la membrana è solitamente in pelle di capra.
nl: Een daf is een grote Perzische lijsttrommel en wordt gebruikt voor zowel populaire als klassieke muziek. De lijst wordt meestal van hardhout gemaakt en bevat vele metalen ringetjes. Het vel is meestal van geitenhuid.
pl: Daf to duży perski bęben obręczowy używany w muzyce popularnej i klasycznej. Rama jest zwykle wykonana z twardego drewna z wieloma metalowymi pierścieniami, a membrana jest zwykle z koziej skóry.
zh: 达甫是流行和古典音乐中有所应用的手鼓。框通常为木质，附有许多小金属圈，鼓皮通常是山羊皮。
zh_hant: 達甫是流行和古典音樂中有所應用的手鼓。框通常為木質，附有許多小金屬圈，鼓皮通常是山羊皮。

source: The dahu, also known as cizhonghu or xiaodihu, is a large Chinese bowed string instrument in the huqin family.
de: Die Dahu st ein grosses Streichinstrument aus China. Es hat einen grossen Resonanzkörper und ist an einem Ende mit Pythonleder überzogen.
it: Conosciuto anche come dahu o xiaodihu, è un grande strumento cinese a corda strofinata della famiglia degli huqin.
nl: Een dahu, ook bekend als cizhonghu of xiaodihu, is een groot Chinees strijkinstrument uit de familie van de huqin.
pl: Dahu, znany również jako cizhonghu lub xiaodihu, to duży chiński instrument strunowy smyczkowy z rodziny huqin.
zh: 大胡，又称次中胡或小低胡，是中国胡琴族中的一种大型拉弦乐器。
zh_hant: 大胡，又稱次中胡或小低胡，是中國胡琴族中的一種大型拉弦樂器。

source: The daluo is a Chinese large flat gong whose pitch drops when struck with a padded mallet.
de: Der Daluo ist ein Schlaginstrument aus Metall, ein "Grosser Gong", dünn und flach, an einer Schnur aufgehängt.
it: Grande gong piatto cinese con intonazione che scende quando è percosso con una mazzuola imbottita.
nl: Een daluo is een grote platte gong uit China waarvan toonhoogte daalt als het wordt geslagen met een gestoffeerde hamer.
pl: Daluo to duży chiński płaski gong, którego dźwięk obniża się po uderzeniu wyściełanym młotkiem.
zh: 大锣是一种大而扁平的中国锣，通过使用包有垫料的小锤击打发出声音。
zh_hant: 大鑼是一種大而扁平的中國鑼，透過使用包有墊料的小錘擊打發出聲音。

source: The darbuka is an hourglass-shaped goblet drum from Greece, the Middle East and India.
de: Darbuka ist eine einfellige Bechertrommel aus dem Nahen Osten und dem arabischen Nordafrika.
it: Tamburo a calice a forma di clessidra originario della Grecia, del Medio Oriente e dell'India.
nl: Een darbuka is een vaastrommel die vooral in de Balkan, in het Midden-Oosten en in Oost-Europa gebruikt wordt.
pl: Darbuka to bęben w kształcie klepsydry pochodzący z Grecji, Bliskiego Wschodu i Indii.
zh: 中东鼓是一种沙漏型的杯形鼓，来自希腊或印度。
zh_hant: 中東鼓是一種沙漏型的杯形鼓，來自希臘或印度。

source: The diddley bow is a single-stringed American instrument which is typically homemade. It consists of a single string of baling wire tensioned between two nails on a board over a glass bottle, which is used both as a bridge and as a means to magnify the instrument's sound.
de: Der Diddley bow ist eine Art Monochord, wobei eine einzige Saite mit einem kurzen Stock angeschlagen und mit einem Bottleneck die Tonhöhe verändert wird.
it: Strumento americano a corda singola, solitamente fatto in casa. È composto da una singola corda in fil di ferro, tesa tra due chiodi fissati su una tavola su cui è appoggiata una bottiglia, usata sia come ponte che per amplificare il suono dello strumento.
nl: Een diddley bow is een Amerikaans instrument met één snaar. Hij wordt meestal thuis gemaakt en bestaat uit een enkele snaar die wordt opgespannen tussen twee schroeven op een plank. Tussen de plank en de snaar wordt een glazen fles geklemd. Deze fles fungeert als brug en versterkt het geluid.
pl: Diddley bow to jednostrunowy amerykański instrument, który jest zazwyczaj domowej roboty. Składa się z pojedynczej struny drutu balingowego napiętej między dwoma gwoździami na desce nad szklaną butelką, która jest używana zarówno jako mostek, jak i środek wzmacniający dźwięk instrumentu.
zh: 迪德利弓是一种通常为家庭制作的单弦美国乐器。其包括一根利用两个钉子张在玻璃瓶上方的板上的打包带单弦，瓶子同时用做琴马和乐器的扩音手段。
zh_hant: 迪德利弓是一種通常為家庭製作的單弦美國樂器。其包括一根利用兩個釘子張在玻璃瓶上方的板上的打包帶單弦，瓶子同時用做琴馬和樂器的擴音手段。

source: The dilruba is a bowed string instrument from Northern India, mostly used in religious music and light classical songs.
nl: Een dilruba is een strijkinstrument uit Noord-India en wordt meestal gebruikt voor religieuze en licht-klassieke muziek.
pl: Dilruba to instrument strunowy smyczkowy pochodzący z północnych Indii, wykorzystywany głównie w muzyce religijnej i lekkich pieśniach klasycznych.
zh_hant: 迪爾魯巴琴是北印度的拉弦樂器，常用於宗教音樂和古典輕歌曲。

source: The ding tac ta is a free reed wind instrument played by the Ê Đê minority in Vietnam. It is made of a bamboo tube with three holes and a gourd wind chamber.
de: Die ding tac ta ist ein Durchschlagzungeninstrument aus Vietnam. Sie sieht aus wie eine Holzquerflöte, hat aber eine Bambusstimmzunge.
it: Strumento a fiato ad ancia libera suonato dalla minoranza ê-đê del Vietnam. È composto da un tubo in bambù con tre fori e da una camera d'aria in zucca a fiasco.
nl: Een ding tac ta is een blaasinstrument met doorslaande tong en wordt bespeeld door de Ê Đê-minderheid in Vietnam. Hij wordt gemaakt van een buis van bamboe met drie gaten en een luchtkast van kalebas.
pl: Ding tac ta to wolny instrument dęty stroikowy, na którym gra mniejszość Ê Đê w Wietnamie. Wykonany jest z bambusowej rurki z trzema otworami i komorą dętą z tykwy.
zh: 越南葫芦丝是一种越南少数民族埃地族演奏的自由簧乐器。由竹管制成，带有三个孔和一个葫芦质的气室。
zh_hant: 越南葫蘆絲是一種越南少數民族埃地族演奏的自由簧樂器。由竹管制成，帶有三個孔和一個葫蘆質的氣室。

source: The diyingehu is a Chinese bowed string instrument, with four strings and tuned like the double bass.
de: Die Diyingehu ist ein chinesisches, 4-saitiges Streichinstrument und wird wie ein Kontrabass gestimmt und gespielt.
it: Strumento cinese a corda strofinata, con quattro corde e accordato come un contrabbasso.
nl: Een diyingehu is een Chinees strijkinstrument met vier snaren. Het instrument is het Chinese equivalent van de contrabas.
pl: Diyingehu to chiński instrument strunowy smyczkowy, posiadający cztery struny i strojony jak kontrabas.
zh: 低音革胡是一种中国拉弦乐器，有四根弦，调音类似于倍大提琴。
zh_hant: 低音革胡是一種中國拉弦樂器，有四根弦，調音類似於倍大提琴。

source: The dizi is a Chinese transverse flute typically made of bamboo. In Chinese, it is sometimes just called 笛 (di), but in Japanese 笛 (fue) is a more generic word referring to a whole class of flutes rather than this specific instrument.
de: Dizi ist eine Querflöte der traditionellen chinesischen Musik. Gewöhnlich werden dizis aus Bambus gefertigt, weswegen sie im Westen bisweilen auch als „chinesische Bambusflöte“ bezeichnet werden.
it: Flauto traverso cinese solitamente realizzato in bambù. In cinese è chiamato a volte solo 笛 (di), ma in giapponese 笛 (fue) è un termine generico che si riferisce ad un'intera classe di flauti anziché a questo strumento in particolare.
nl: Een dizi is een Chinese dwarsfluit die vaak wordt gemaakt van bamboe. In het Chinees wordt dit instrument soms 笛 (di) genoemd, maar in het Japans verwijst 笛 (fue) naar een hele familie fluiten in plaats van dit specifieke type.
pl: Dizi to chiński flet poprzeczny, zwykle wykonany z bambusa. W języku chińskim czasami nazywa się go po prostu 笛 (di), ale w języku japońskim 笛 (fue) jest bardziej ogólnym słowem odnoszącym się do całej klasy fletów, a nie do tego konkretnego instrumentu.
zh: 笛子是中国的横笛，典型上为竹质。中文里笛子有时简称为笛(拼音为di)，但日语中笛(日语读音为fue)指的是一整个管乐器门类，而非笛子这种特定乐器。
zh_hant: 笛子是中國的橫笛，典型上為竹質。中文裡笛子有時簡稱為笛(拼音為di)，但日語中笛(日語讀音為fue)指的是一整個管樂器門類，而非笛子這種特定樂器。

source: The dohol is a large cylindrical drum used in Iran and Afghanistan.
de: Die Dohol ist eine paschtunische Doppelmembrantrommel die mit einem Band um den Hals gehängt im Stehen und mit Stöcken gespielt wird.
it: Grande tamburo cilindrico usato in Iran e in Afghanistan.
nl: Een dohol is een grote cilindrische trommel uit Iran en Afghanistan.
pl: Dohol to duży cylindryczny bęben używany w Iranie i Afganistanie.
zh: 多霍尔鼓是一种大型圆柱形鼓，用于伊朗和阿富汗。
zh_hant: 多霍爾鼓是一種大型圓柱形鼓，用於伊朗和阿富汗。

source: The dombra is a long-necked lute from central Asia.
de: Dombra ist ein weit verbreitetes Zupfinstrument in mehreren mittelasiatischen Staaten. Die zweisaitigen Langhalslauten mit birnenförmigem Korpus besitzen mit Ausnahme des kasachischen Instruments und im Unterschied zur in derselben Region gespielten dotār keine Bünde.
it: Liuto a manico lungo originario dell'Asia centrale.
nl: Een dombra is een luit met een lange hals uit Centraal-Azië.
pl: Dombra to lutnia o długiej szyjce pochodząca z Azji Środkowej.
zh: 冬不拉是中亚的长颈鲁特琴。
zh_hant: 冬不拉是中亞的長頸魯特琴。

source: The domra is a long-necked Russian string instrument of the lute family with a round body and three or four metal strings.
de: Die Domra ist eine in der russischen Musik gespielte Laute. Es gibt Zupfinstrumente mit vier Saiten, deren Stimmung und Mensur der europäischen Laute oder der Mandoline ähnlich sind. Die dreisaitige Domra ist wie die Balalaika gestimmt, als deren Vorgänger sie gilt.
it: Strumento russo a corda e a manico lungo della famiglia dei liuti, dalla cassa arrotondata e con tre o quattro corde in metallo.
nl: Een domra is een Russisch snaarinstrument uit de luitfamilie met een lange hals, ronde kast en drie of vier metalen snaren.
pl: Domra to rosyjski instrument strunowy z rodziny lutni, o długiej szyjce, okrągłym pudle i trzech lub czterech metalowych strunach.
zh: 多木拉琴是一种俄罗斯长颈鲁特琴族弦乐器，具有圆形的琴身和三或四根金属弦。
zh_hant: 多木拉琴是一種俄羅斯長頸魯特琴族弦樂器，具有圓形的琴身和三或四根金屬弦。

source: The doshpuluur is a long-necked Tuvan lute.
de: Die Doshpuluur ist eine Langhalslaute aus Tuwa mit rechteckigem Resonanzkörper.
it: Liuto tuvano a manico lungo.
nl: Een doshpuluur is een luit met een lange hals uit de Russische autonome republiek Toeva.
pl: Doshpuluur to tuwańska lutnia o długiej szyjce.
zh: 图瓦三弦是一种长颈图瓦鲁特琴。
zh_hant: 圖瓦三弦是一種長頸圖瓦魯特琴。

source: The dramyin is a traditional Himalayan long-necked lute with seven strings.
de: Die dran-nye (auch: dranyen, dramyin) ist eine traditionelle Halslaute aus dem Himalaya-Raum. Sie besitzt drei bis sieben Saiten und ähnelt im Aufbau der in der tadschikischen Musik in Badachschan gespielten Pamiri rubab.
it: Liuto tradizionale himalayano a manico lungo con sette corde.
nl: Een dramyen is een traditionele luit met een lange hals en zeven snaren uit de Himalaya.
pl: Dramyin to tradycyjna himalajska lutnia o długiej szyjce i siedmiu strunach.
zh: 扎木聂是一种喜马拉雅长颈鲁特琴，有七根弦。
zh_hant: 扎木聶是一種喜馬拉雅長頸魯特琴，有七根弦。

source: The duduk is a traditional Armenian double reed woodwind instrument.
de: Die duduk ist ein armenisches Holzblasinstrument mit einem extrem großen Doppelrohrblatt, das bis zu zehn Zentimeter lang und bis zu drei Zentimeter breit ist. Sie gilt als armenisches Nationalinstrument und ist auch als „armenische Flöte“ bekannt.
it: Strumento ad ancia doppia della famiglia dei legni, tradizionale dell'Armenia.
nl: Een doedoek is een traditionele Armeense dubbelriethoutblazer.
pl: Duduk to tradycyjny ormiański instrument dęty drewniany o podwójnym stroiku.
zh: 杜读管是一种亚美尼亚传统双簧木管乐器。
zh_hant: 杜讀管是一種亞美尼亞傳統雙簧木管樂器。

source: The dutar is a long-necked two-stringed lute found in Iran and Central Asia.
de: Dotar ist eine zweisaitge Langhalslaute, die in der iranischen, afghanischen und tadschikischen Musik gespielt wird.
it: Liuto a manico lungo con due corde diffuso in Iran e Asia centrale.
nl: Een dutar is een tweesnarige luit met een lange hals uit Iran en Centraal-Azië.
pl: Dutar to lutnia dwustrunowa o długiej szyjce, występująca w Iranie i Azji Środkowej.
zh: 都塔尔是一种长颈二弦鲁特琴，见于伊朗和中亚。
zh_hant: 都塔爾是一種長頸二弦魯特琴，見於伊朗和中亞。

source: The duxianqin is a one-string zither which is likely derived from the Vietnamese đàn bầu.
de: Die duxianqin ist ein 1-saitiges, chinesisches Zupfinstrument aus der Familie der Zithern.
it: Cetra (zither) a una corda probabilmente derivata dal đàn bầu vietnamita.
nl: Een duxianqin, ook wel yixianqin genoemd, is een citer met één snaar. Hij is waarschijnlijk afgeleid van de Vietnamese đàn bầu.
pl: Duxianqin to jednostrunowa cytra, która prawdopodobnie pochodzi od wietnamskiego đàn bầu.
zh: 独弦琴是一种一弦齐特琴，有可能来自越南独弦琴。
zh_hant: 獨弦琴是一種一弦齊特琴，有可能來自越南獨弦琴。

source: The erhu is a bowed Chinese instrument with two strings.
de: Die Erhu ist ein zweisaitiges chinesisches Streichinstrument ohne Bünde und ohne Griffbrett, das zu den Röhrenspiessgeigen gezählt wird.
it: Strumento cinese a corda strofinata con due corde.
nl: Een erhu is een Chinees strijkinstrument met twee snaren. Ook bekend als de Chinese viool, erfu of nanhu.
pl: Erhu to chiński instrument smyczkowy z dwiema strunami.
zh: 二胡是一种中国拉弦乐器，有两根弦。
zh_hant: 二胡是一種中國拉弦樂器，有兩根弦。

source: The esraj is a bowed string instrument from Eastern and Central India, mostly used as an accompanying instrument.
nl: Een esraj is een strijkinstrument uit Oost- en Centraal-India en wordt meestal gebruikt als begeleiding.
pl: Esraj to instrument smyczkowy pochodzący ze wschodnich i centralnych Indii, używany głównie jako instrument akompaniujący.
zh_hant: 埃斯拉吉琴是印度東部和中部的拉弦樂器，常用於伴奏樂器。

source: The flûte d'amour is the mezzo-soprano instrument of the flute family.
de: Die flûte d'amour (Italien: Flauto d'amore) ist entweder A oder B ♭ gestimmt und ihre Grösse liegt zwischen der modernen C-Konzert Flöte und Altflöte in G.
it: Strumento mezzosoprano della famiglia dei flauti traversi.
nl: Een flûte d’amour is een dwarsfluit die qua grootte tussen de concertfluit en de altfluit in zit.
pl: Flûte d'amour jest instrumentem mezzosopranowym z rodziny fletów.
zh: 爱笛是长笛族中的次高音乐器。
zh_hant: 愛笛是長笛族中的次高音樂器。

source: The fujara is a large folk shepherd's fipple flute originated from central Slovakia.
de: Fujara ist eine lange, senkrecht gehaltene Schnabelflöte, die in der Slowakei traditionell von Hirten gespielt wird.
it: Grande flauto dritto folclorico di origine pastorale proveniente dalla Slovacchia centrale.
nl: Een fujara is een extreem lange fluit uit Slowakije.
pl: Fujara to duży ludowy flet pasterski pochodzący ze środkowej Słowacji.
zh: 富亚拉笛是一种大型民间牧羊人直笛，源于斯洛伐克中部。
zh_hant: 富亞拉笛是一種大型民間牧羊人直笛，源於斯洛伐克中部。

source: The gaohu is a Chinese bowed string instrument developed from the erhu and tuned a fourth higher.
de: Die Gaohu ist ein chinesisches, 2-saitiges Streichinstrument. Sie wird auch Yuehu genannt.
it: Strumento cinese a corda strofinata sviluppato a partire dall'erhu e accordato una quarta più in alto.
nl: Een gaohu is een Chinees strijkinstrument dat is ontstaan uit de erhu en een kwart hoger gestemd is.
pl: Gaohu to chiński instrument strunowy smyczkowy, który rozwinął się z erhu i jest strojony o kwartę wyżej.
zh: 高胡是一种中国拉弦乐器，由二胡发展而来，高四度。
zh_hant: 高胡是一種中國拉弦樂器，由二胡發展而來，高四度。

source: The gayageum is a traditional Korean zither-like string instrument which normally has 12 strings.
de: Gayageum ist eine in der klassischen koreanischen Musik gespielte Wölbbrettzither mit 12 seidenen Saiten und 12 beweglichen Stegen.
it: Strumento tradizionale coreano a corda, simile ad una cetra (zither), che di solito ha 12 corde.
nl: Een gayageum is een traditionele Koreaanse citer met twaalf snaren.
pl: Gayageum to tradycyjny koreański instrument strunowy przypominający cytrę, który zazwyczaj ma 12 strun.
zh: 伽倻琴是形似齐特琴的朝鲜民族乐器，通常由12根弦。
zh_hant: 伽倻琴是形似齊特琴的朝鮮民族樂器，通常由12根弦。

source: The gehu is a Chinese bowed string instrument, with four strings and tuned like the cello.
de: Gehu ist ein viersaitiges Streichinstrument in der chinesischen Musik, eine Kombination aus Cello und Instrumenten der Huqin-Familie.
it: Strumento cinese a corda strofinata con quattro corde e accordato come un violoncello.
nl: Een gehu is een Chinees strijkinstrument met vier snaren en is gestemd als een cello.
pl: Gehu to chiński instrument strunowy smyczkowy, posiadający cztery struny i strojony jak wiolonczela.
zh: 革胡是一种中国拉弦乐器，有四根弦，调音类似于大提琴。
zh_hant: 革胡是一種中國拉弦樂器，有四根弦，調音類似於大提琴。

source: The generic member of the viol family, use it for "Viol" credits, most viola da gamba credits are however the <a href="https://beta.musicbrainz.org/instrument/7cbd040f-6217-48d0-ac43-3e8ecb4b4b0b/">bass viol</a>.
nl: De viola da gamba is een generiek lid van de viola de gamba-familie. Gebruik dit instrument als de bron viola of viol noemt. Meestal wordt echter de <a href="https://beta.musicbrainz.org/instrument/7cbd040f-6217-48d0-ac43-3e8ecb4b4b0b/">basgamba</a> bedoeld.
zh_hant: 維奧爾琴族的一般成員，用於"維奧爾琴"一詞出現的場合，多數情況下古大提琴指的是<a href="https://beta.musicbrainz.org/instrument/7cbd040f-6217-48d0-ac43-3e8ecb4b4b0b/">低音維奧爾琴</a>。

source: The geomungo is a traditional Korean zither, based on the Chinese guqin, which typically has 6 strings.
de: Die Geomungo ist eine traditionelle, 6-saitige, gezupfte, koreanische Zither.
it: Cetra (zither) tradizionale coreana basata sul guqin cinese, solitamente a 6 corde.
nl: Ook wel komungo of kŏmun’go of hyeongeum (letterlijk ‘zwarte citer’, ook gespeld als hyongum of hyŏn’gŭm) is een traditionele Koreaanse citer met zes snaren en zestien fretten.
pl: Geomungo to tradycyjna koreańska cytra, wzorowana na chińskiej guqin, która zazwyczaj ma 6 strun.
zh: 玄琴是从中国的古琴发展而来的朝鲜民族乐器，典型上有6根弦。
zh_hant: 玄琴是從中國的古琴發展而來的朝鮮民族樂器，典型上有6根弦。

source: The guan is a Chinese double reed wind instrument made from hardwood or bamboo.
de: Die Guan ist ein ostasiatisches Blasinstrument mit doppeltem Rohrblatt. Die zylindrische Bohrung verleiht der Guan einen Ton ähnlich der Klarinette.
it: Strumento a fiato cinese ad ancia doppia, realizzato in legno duro o bambù.
nl: Een guan is een Chinees dubbelrietinstrument gemaakt van hardhout of bamboe.
pl: Guan to chiński instrument dęty o podwójnym stroiku, wykonany z twardego drewna lub bambusa.
zh: 管子是一种中国双簧乐器，有硬木或竹子制成。
zh_hant: 管子是一種中國雙簧樂器，有硬木或竹子製成。

source: The guitalele is a guitar-ukulele hybrid, combining the small size of a guitalele with the six strings of a classical guitar.
de: Eine Gitalele (auch Guitarlele, Guitalele oder Gitarrlele geschrieben) ist eine Mischung aus einer Gitarre und einer Ukulele. Einerseits ist sie beinahe so klein und handlich wie eine Ukulele. Andererseits hat sie sechs Saiten wie eine Gitarre, nicht vier wie die Ukulele. Gitarristen können ihre gewohnten Griffe auch auf der Gitalele verwenden (auf der Ukulele „fehlen“ dagegen die beiden tiefsten Saiten).
it: Ibrido di chitarra e ukulele, unisce le dimensioni ridotte di un ukulele con le sei corde di una chitarra classica.
nl: Een gitalele is een gitaar-ukelele-hybride, waarbij het kleine formaat van de ukelele met de zes snaren van de klassieke gitaar is gecombineerd.
pl: Guitalele to hybryda gitary i ukulele, łącząca niewielkie rozmiary guitalele z sześcioma strunami gitary klasycznej.
zh: 吉他丽丽是吉他和乌克丽丽的混合体，综合了乌克丽丽的小体积和古典吉他的六根弦。
zh_hant: 吉他麗麗是吉他和烏克麗麗的混合體，綜合了烏克麗麗的小體積和古典吉他的六根弦。

source: The guitarrón chileno is a Chilean guitar-like plucked string instrument which typically has 25 strings.
de: Das chilenische Guitarrón, das mit der Theorbe verwandt ist, besitzt 25 oder mehr Saiten und gehört zur Familie der Lauteninstrumente. Sie ist ein Bassinstrument.
it: Strumento cileno a corda pizzicata simile alla chitarra, solitamente ha 25 corde.
nl: Een guitarrón chileno (letterlijk: grote Chileense gitaar) is een gitaar-achtig tokkelinstrument met meestal 25 snaren.
pl: Guitarrón chileno to chilijski instrument strunowy szarpany, przypominający gitarę. Zazwyczaj ma 25 strun.
zh: 智利大吉他是智利一种类似于吉他的弹拨乐器，典型上由25根弦。
zh_hant: 智利大吉他是智利一種類似於吉他的彈撥樂器，典型上由25根弦。

source: The guitarrón mexicano is a very large and deep-bodied Mexican guitar-like instrument with six strings which is traditionally played in mariachi groups.
de: Das Guitarrón ist ein mexikanisches Bassinstrument aus der Familie der Gitarren. Es hat üblicherweise sechs Saiten. Auffällig ist der sehr grosse Resonanzkörper, welcher auf der Rückseite bauchig gewölbt ist. Das Guitarrón hat in der Regel keine Bünde.
it: Strumento messicano simile alla chitarra, molto grande e dalla cassa molto profonda, a sei corde e tradizionalmente suonato nei gruppi mariachi.
nl: Een guitarrón mexicano (of simpelweg guitarrón) is een erg grote Mexicaanse gitaar met zes snaren en een diepe kast die traditioneel wordt bespeeld in mariachi-orkesten.
pl: Guitarrón mexicano to bardzo duży i głęboki meksykański instrument przypominający gitarę, posiadający sześć strun, na którym tradycyjnie grają zespoły mariachi.
zh: 墨西哥大吉他是墨西哥一种非常大，琴身非常深的类似于吉他的乐器，由六根弦，传统上在墨西哥街头乐队中演奏。
zh_hant: 墨西哥大吉他是墨西哥一種非常大，琴身非常深的類似於吉他的樂器，由六根弦，傳統上在墨西哥街頭樂隊中演奏。

source: The guqin is a plucked seven-string Chinese musical instrument of the zither family.
de: Die Guqin ist eine Griffbrettzither, die in der klassischen chinesischen Musik gespielt wird. Sie unterscheidet sich von anderen asiatischen Zithern durch das Fehlen der unter die Saiten geschobenen Stege wie bei der vietnamesischen tranh oder der chinesischen guzheng. Bei ihr wird der Ton wie bei einem Lauteninstrument mit den Fingern abgegriffen, wobei die Bünde durch Griffmarken ersetzt sind.
it: Strumento cinese a corda pizzicata della famiglia delle cetre (zither) con 7 corde.
nl: Een guqin is een Chinese citer met zeven snaren.
pl: Guqin to chiński instrument muzyczny szarpany o siedmiu strunach, należący do rodziny cytr.
zh: 古琴是一种中国七弦弹拨乐器，属于齐特琴族。
zh_hant: 古琴是一種中國七弦彈撥樂器，屬於齊特琴族。
