Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: With a bag made of seal's stomach, 5-6 holed chanter of juniper, pine or ash and 1-2 drones, it was attested at least from the 14th century. It survived in coastal regions until its recent revival.
nl: De torupill is een Estse doedelzak met een zak van zeehondenmaag, een melodiepijp met vijf of zes vingergaten en een of twee bourdonpijpen. Het instrument is al sinds de 14e eeuw bekend en beleefde recent een opleving.
pl: Z workiem zrobionym z żołądka foki, 5-6-otworowym kantorem z jałowca, sosny lub jesionu i 1-2 trutniami, został poświadczony co najmniej od XIV wieku. Przetrwał w regionach przybrzeżnych aż do niedawnego odrodzenia.
zh_hant: 由海豹的胃製成，具有5-6個孔的檸檬樹、松樹或白蠟樹的吹管和1-2個風箱，至少可以追溯到14世紀。它在沿海地區存活，直到最近才復興。

source: With a pear shaped body made from a single piece of wood, this medieval bowed string instrument originated as a Byzantian lyra-like variant of the Arabic rebab and was a possible influence to the violin.
it: Strumento a corda strofinata medievale con cassa piriforme realizzata a partire da un unico pezzo di legno, è nata come una variante simile alla lira bizantina del rebab arabo e potrebbe aver influenzato il violino.
nl: De peervormige klankkast van de rebec is uit één stuk hout vervaardigd. Dit middeleeuwse strijkinstrument begon als Byzantijnse variant op de Arabische rebab en heeft mogelijk de ontwikkeling van de viool beïnvloed.
pl: Ten średniowieczny instrument strunowy smyczkowy, posiadający korpus w kształcie gruszki wykonany z jednego kawałka drewna, powstał jako bizantyjska odmiana arabskiego rebabu, przypominająca lirę. Możliwe, że to on zainspirował rozwój skrzypiec.
zh_hant: 具有梨形的身體，由一整塊木頭製成，這種中世紀的弓弦樂器起源於拜占庭的魯特琴，它是阿拉伯rebab的變體，可能對小提琴產生了影響。

source: Without strings or membranes, sound is created by the whole instrument vibrating.
nl: Een idiofoon heeft geen snaren of membranen. Om geluid te maken, wordt het hele instrument in trilling gebracht.
pl: Bez strun i membran, dźwięk powstaje w wyniku drgań całego instrumentu.
zh_hant: 沒有弦或膜的樂器，聲音是由整個樂器的振動產生的。

source: Wood accordina with piano keys invented in Italy.
nl: De vibrandoneon is een in Italië ontwikkelde accordina met pianotoetsen.
zh_hant: 發明於義大利，具有鋼琴式按鍵的木質口吹風琴。

source: Wooden flute of the simple-system type, popular in Irish folk music.
nl: Een Ierse fluit is een dwarsfluit met een eenvoudig kleppensysteem die wordt gebruikt voor Ierse volksmuziek.
pl: Drewniany flet o prostym systemie, popularny w irlandzkiej muzyce ludowej.
zh_hant: 屬於簡單系統形態的木笛，流行於愛爾蘭民間音樂。

source: a Spanish plucked cittern, it is also played in the Spanish diaspora.
nl: De laúd is een Spaanse getokkelde cister die ook in het Spaanse diaspora wordt bespeeld.
pl: Hiszpańska cytra szarpana, na której gra się także w diasporze hiszpańskiej.
zh_hant: 一種西班牙撥弦的cittern，也在西班牙的僑民中演奏。

source: also just "kū", a mouthbow with a single string, struck with a light implement of bone or wood.
it: Chiamato anche solo "kū", è un arco a bocca con una sola corda, percosso con un pezzo leggero di osso o legno.
nl: Een te kuu, ook wel gewoon kuu genoemd, is een mondboog met een enkele snaar die met een klein stukje bot of hout wordt aangeslagen.
zh: 简称为"库"，单弦口弓，使用简单的骨器或木器弹奏。
zh_hant: 簡稱為"庫"，單弦口弓，使用簡單的骨器或木器彈奏。

source: conch shell
de: Das Schneckenhorn (auch Schneckentrompete, fälschlich: Muschelhorn) ist das einfachste und älteste Trompeteninstrument. Das Schneckenhorn wird aus der Schale einer Meeresschnecke gefertigt, die Spitze wird bei den am weitesten verbreiteten, längs geblasenen Schnecken abgesägt.
it: Guscio di conchiglia
nl: Een zeeschelp is een schelp van een weekdier waarop wordt geblazen.
pl: muszla ślimakowa
zh: 海螺壳
zh_hant: 海螺殼

source: conical goatskin frame-drum originating with the Yoruba people of West Africa, it is also found in Afro-Caribbean and Afro-Latin American cultures.
it: Tamburo a cornice conico in pelle di capra proveniente dagli yoruba dell'Africa occidentale; si trova anche nelle culture afro-caraibiche e afro-latinoamericane.
nl: De ashiko is een conische lijsttrommel met een vel van geitenhuid, afkomstig van de Yoruba in West-Afrika.
pl: Stożkowy bęben obręczowy wykonany z koziej skóry, wywodzący się z ludu Joruba z Afryki Zachodniej, występuje również w kulturach afro-karaibskiej i afro-latynoamerykańskiej.
zh: 锥形的山羊皮手鼓，源于西非的约鲁巴人，在加勒比黑人文化和拉美黑人文化中也有使用。
zh_hant: 錐形的山羊皮手鼓，源於西非的約魯巴人，在加勒比黑人文化和拉美黑人文化中也有使用。

source: introduced in 1938, it was a popular American educational instrument.
it: Comparso nel 1938, era un popolare strumento per l'insegnamento musicale in America.
nl: De in 1938 geïntroduceerde tonette is een populair Amerikaans instrument voor het muziekonderwijs.
zh: 于1938年引入，是美国一种流行的教育乐器。
zh_hant: 於1938年引入，是美國一種流行的教育樂器。

source: saó ôi (flute of the Muong)
fr: flûte saó ôi, utilisée par les Muong
it: Saó ôi (flauto muong)
nl: Fluit van de Muong uit Vietnam
pl: saó ôi (flet Muong)
zh: 越南苗族笛(苗族长笛)
zh_hant: 越南苗族笛(苗族長笛)

source: trắng jâu bass form of trắng lu
fr: trắng jâu est la basse du trắng lu
it: Versione basso del trắng lu.
nl: De trắng jâu is de basvariant van de trắng lu.
pl: trắng jâu basowa forma trắng lu
zh: 章瑶笛，章卢笛的低音版
zh_hant: 章瑤笛，章盧笛的低音版

source: For the Italian bagpipe, see <a href="/instrument/7186ac40-8154-49d0-8d24-33efd8c2a41e">zampogna</a>.<br /> Also known as zampona, traditional Andean panpipe has two rows of pipes tied together with colourful bands.
pl: Jeśli chodzi o włoskie dudy, zobacz <a href="/instrument/7186ac40-8154-49d0-8d24-33efd8c2a41e">zampogna</a>.<br /> Tradycyjna andyjska fletnia Pana, znana również jako zampona, składa się z dwóch rzędów piszczałek połączonych ze sobą kolorowymi opaskami.
zh: 意大利风笛，请参见<a href="/instrument/7186ac40-8154-49d0-8d24-33efd8c2a41e">赞蓬纳（Zampogna）</a>。<br />也被称为赞蓬纳（Zampona），是一种安第斯山脉地区的传统双排竖笛，两排竖笛用彩带绑在一起。
zh_hant: 義大利風笛，請參見<a href="/instrument/7186ac40-8154-49d0-8d24-33efd8c2a41e">贊蓬納（Zampogna）</a>。<br />也被稱為贊蓬納（Zampona），是一種安地斯山脈地區的傳統雙排豎笛，兩排豎笛用彩帶綁在一起。

source: For the instrument known in Italy as flicorno see saxhorn.<br /> For the instrument known in Spain as fliscorno see <a href="/instrument/fd016966-658e-40db-8fe1-f2235fe1e9a3">flugelhorn</a>.<br /><br /> Originating in Germanic polka bands, it is used today in Catalan cobla.
pl: W przypadku instrumentu znanego we Włoszech jako flicorno patrz sakshorn.<br /> W przypadku instrumentu znanego w Hiszpanii jako fliscorno patrz <a href="/instrument/fd016966-658e-40db-8fe1-f2235fe1e9a3">flugelhorn</a>.<br /><br /> Instrument ten ma swoje początki w germańskich zespołach grających polki, a obecnie jest używany w katalońskim cobla.
zh: 在意大利被称为“flicorno”的乐器，请参见“萨克斯号”（Saxhorn）。<br />在西班牙被称为“fliscorno”的乐器，请参见<a href="/instrument/fd016966-658e-40db-8fe1-f2235fe1e9a3">“弗吕格尔号”（Flugelhorn）</a>。<br /><br />起源于德语系的波尔卡乐队，如今在Catalan cobla也有使用。
zh_hant: 在義大利被稱為“flicorno”的樂器，請參見“薩克斯號”（Saxhorn）。<br />在西班牙被稱為“fliscorno”的樂器，請參見<a href="/instrument/fd016966-658e-40db-8fe1-f2235fe1e9a3">“弗呂格爾號”（Flugelhorn）</a>。<br /><br />起源於德語系的波爾卡樂隊，如今在Catalan cobla也有使用。

source: For the two tube bagless used on Ibiza, see <a href="/instrument/1464f316-aca0-4690-9115-28805720f846">reclam de xeremies</a>.<br /> For the Latin American oboe, see <a href="/instrument/174e4a7a-dad6-4b3b-95e2-e3010b53a0ca">chirimía</a>.<br /> For the mediaeval woodwind, see <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">shawm</a>.<br /> For the Catalan shawm also called xaramita or xirimita, see <a href="/instrument/ad0ddf4c-05ca-4d9b-a159-8caed25e6bf4">gralla</a>.<br /><br /> Used historically since the middle ages on the Iberian islands, its bag is made of skin and it has one chanter with usually 3 drones, but of these usually one is real and the others are only decorative.
pl: W przypadku dwutorowego instrumentu bezdętkowego używanego na Ibizie patrz <a href="/instrument/1464f316-aca0-4690-9115-28805720f846">reclam de xeremies</a>.<br /> W przypadku oboju latynoamerykańskiego patrz <a href="/instrument/174e4a7a-dad6-4b3b-95e2-e3010b53a0ca">chirimía</a>.<br /> W przypadku średniowiecznych instrumentów dętych drewnianych patrz <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">szałamaja</a>.<br /> W przypadku katalońskiego szałamaja, zwanego również xaramita lub xirimita, patrz <a href="/instrument/ad0ddf4c-05ca-4d9b-a159-8caed25e6bf4">gralla</a>.<br /><br /> Używany historycznie od czasów średniowiecza na wyspach iberyjskich, jego woreczek wykonany jest ze skóry i ma jeden piszczałkę, zwykle z trzema dronami, ale zwykle jeden z nich jest prawdziwy, a pozostałe mają jedynie charakter dekoracyjny.
zh: 伊维萨岛上使用的无袋双管乐器，请参见<a href="/instrument/1464f316-aca0-4690-9115-28805720f846">Reclam de Xeremies</a>。<br />拉美双簧管，请参见<a href="/instrument/174e4a7a-dad6-4b3b-95e2-e3010b53a0ca">“奇里米亚”（Chirimía）</a>。<br />中世纪木管乐器，请参见<a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">“箫姆”（Shawm）</a>。<br />加泰罗尼亚的箫姆，也称为Xaramita或Xirimita，请参见<a href="/instrument/ad0ddf4c-05ca-4d9b-a159-8caed25e6bf4">“格拉拉”（Gralla）</a>。<br /><br />自中世纪历史以来曾在伊比利亚群岛使用，其风袋由皮制成，有一个笛管，通常有3个音管，但其中通常只有一个是真的，其他的只是装饰性的。
zh_hant: 伊維薩島上使用的無袋雙管樂器，請參見<a href="/instrument/1464f316-aca0-4690-9115-28805720f846">Reclam de Xeremies</a>。<br />拉美雙簧管，請參見<a href="/instrument/174e4a7a-dad6-4b3b-95e2-e3010b53a0ca">“奇里米亞”（Chirimía）</a>。<br />中世紀木管樂器，請參見<a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">“簫姆”（Shawm）</a>。<br />加泰隆尼亞的簫姆，也稱為Xaramita或Xirimita，請參見<a href="/instrument/ad0ddf4c-05ca-4d9b-a159-8caed25e6bf4">“格拉拉”（Gralla）</a>。<br /><br />自中世紀歷史以來曾在伊比利亞群島使用，其風袋由皮製成，有一個笛管，通常有3個音管，但其中通常只有一個是真的，其他的只是裝飾性的。

source: Having 4 metal strings, it is carved from a single piece of wood into a particular shape similar to the Sarinda, it has 3 soundholes, two on each side of the short neck and one under the bridge which is membrane-covered.<br /> Not to be confused with the Uyghur spike fiddle <a href="/instrument/0d766870-3021-47ce-bd51-78d2d2484e1b">ghijak</a>.
pl: Posiada 4 metalowe struny, jest wyrzeźbiona z jednego kawałka drewna w szczególny kształt podobny do sarindy. Posiada 3 otwory rezonansowe, dwa po każdej stronie krótkiej szyjki i jeden pod mostkiem, który jest pokryty membraną.<br /> Nie należy mylić z ujgurskimi skrzypcami <a href="/instrument/0d766870-3021-47ce-bd51-78d2d2484e1b">ghijak</a>.
zh: 具有4根金属弦，由一整块木料雕刻成类似于萨林达琴的形状，有3个音孔，两个在短颈的两侧，一个在琴马下方，覆有膜。<br />切莫与类似于二胡的维吾尔族乐器<a href="/instrument/0d766870-3021-47ce-bd51-78d2d2484e1b">艾捷克</a>混淆。
zh_hant: 具有4根金屬弦，由一整塊木料雕刻成類似於薩林達琴的形狀，有3個音孔，兩個在短頸的兩側，一個在琴馬下方，覆有膜。<br />切莫與類似於二胡的維吾爾族樂器<a href="/instrument//0d766870-3021-47ce-bd51-78d2d2484e1b">艾捷克</a>混淆。

source: Not to be confused with zummara or other double clarinets with similar names.<br /> For the multiple bore free reed created in 1880, see Martinshorn.<br /> For the similarly named single-reed woodwind, see <a href="/instrument/e3511ed1-3d73-4340-880f-c8ccc8eda11c">chalumeau</a>.<br /> For the Japanese descendant named from Portuguese, see <a href="/instrument/07b91470-b63e-41e4-88e6-11c4acac064f">charumera</a>.<br /> For the Catalan shawm, see <a href="/instrument/dffe56f5-cd75-4392-ad31-1c3abf2b8e37"> tible</a>.<br /> For the Italian ciaramella, see <a href="/instrument/814816db-3368-4889-a8cd-aa34bd1043f0">piffero</a>.<br /> For the bagpipe, see <a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc"> xeremies</a>.<br /><br /> European medieval and Renaissance conical bore double-reed woodwind, two types evolved; one from Middle-Eastern instruments and one from bagpipe chanters. A combination of both were used to develop the modern oboe.
pl: Nie mylić z zummara ani innymi podwójnymi klarnetami o podobnych nazwach.<br /> Informacje na temat wielootworowego stroika wolnego stworzonego w 1880 r. można znaleźć w artykule Martinshorn.<br /> Informacje na temat podobnie nazwanego instrumentu dętego drewnianego z pojedynczym stroikiem można znaleźć w artykule <a href="/instrument/e3511ed1-3d73-4340-880f-c8ccc8eda11c">chalumeau</a>.<br /> Informacje na temat japońskiego odpowiednika tego instrumentu, którego nazwa wywodzi się z języka portugalskiego, można znaleźć w artykule <a href="/instrument/07b91470-b63e-41e4-88e6-11c4acac064f">charumera</a>.<br /> Informacje na temat katalońskiego szałamaja można znaleźć w artykule <a href="/instrument/dffe56f5-cd75-4392-ad31-1c3abf2b8e37"> tible</a>.<br /> W przypadku włoskiej ciaramelli zobacz <a href="/instrument/814816db-3368-4889-a8cd-aa34bd1043f0">piffero</a>.<br /> W przypadku dud zobacz <a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc"> xeremies</a>.<br /><br /> W przypadku europejskich średniowiecznych i renesansowych instrumentów dętych drewnianych o podwójnym stroiku stożkowym rozwinęły się dwa typy; jeden z instrumentów bliskowschodnich, a drugi z piszczałek dudziarskich. Połączenie obu tych typów zostało wykorzystane do opracowania współczesnego oboju.
zh_hant: 不要與zummara或其他名稱相似的雙簧管混淆。<br /> 對於1880年創造的多孔自由簧，請參見Martinshorn。<br /> 對於名稱相似的單簧木管樂器，請參見<a href="/instrument/e3511ed1-3d73-4340-880f-c8ccc8eda11c">chalumeau</a>。<br /> 對於從葡萄牙語命名的日本後裔，請參見<a href="/instrument/07b91470-b63e-41e4-88e6-11c4acac064f">charumera</a>。<br /> 對於加泰隆尼亞的沙姆樂器，請參見<a href="/instrument/dffe56f5-cd75-4392-ad31-1c3abf2b8e37">tible</a>。<br /> 對於義大利的ciaramella，請參見<a href="/instrument/814816db-3368-4889-a8cd-aa34bd1043f0">piffero</a>。<br /> 對於風笛，請參見<a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc">xeremies</a>。<br /><br /> 歐洲中世紀和文藝復興時期的圓錐形雙簧木管樂器，有兩種類型演變而來；一種來自中東樂器，另一種來自風笛的吹管。兩者的結合用於發展現代雙簧管。

source: Not to be confused with the two pronged <a href="/instrument/ba30c0de-373c-44e4-ac28-594c4f316ab0">gopiyantra/gopichan</a>, the similar concept <a href="/instrument/068b3fc6-c11f-4ae7-bd85-ca5725b2b9f4">tuntuna</a>, the dotara-like tokari or the pulluvan kudam.<br /> Used in folk music of the Bengal, Odisha and north-east India, the soundbox is a drum-like wooden cylinder with a membrane at one end held underneath an arm, attached to the membrane is a single string which is plucked with a pick. It is known by many names.
pl: Nie należy go mylić z dwuzębnym <a href="/instrument/ba30c0de-373c-44e4-ac28-594c4f316ab0">gopiyantra/gopichan</a>, podobną koncepcją <a href="/instrument/068b3fc6-c11f-4ae7-bd85-ca5725b2b9f4">tuntuna</a>, tokari przypominającym dotara lub pulluvan kudam.<br /> Pudło rezonansowe, używane w muzyce ludowej Bengalu, Odiszy i północno-wschodnich Indii, to drewniany cylinder przypominający bęben z membraną na jednym końcu, trzymaną pod ramieniem, do której przymocowana jest pojedyncza struna, szarpana kostką. Jest znane pod wieloma nazwami.

source: Used since medieval times in Karnatakan folk music, it has 3 resonators made of calabash. It is similar to the ancient bin.
pl: Używany od czasów średniowiecza w muzyce ludowej Karnataki, ma 3 rezonatory wykonane z tykwy. Przypomina starożytną skrzynię.

source: "Drum" or "drums" is a common but generic credit can refer to multiple instruments. If you know which instrument this is, please select the specific instrument: <ul> <li> For the instrument commonly known as "drums", and often used in Western popular music, use <a href="/instrument/12092505-6ee1-46af-a15a-b5b468b6b155">drums (drum set)</a>. </li> <li> For programmed or "drum-loops" use <a href="/instrument/ce0eed13-58d8-4744-8ad0-b7d6182a2d0f">drum machine</a>. </li> <li> For specific drums not yet in MusicBrainz, use <a href="/instrument/3bccb7eb-cbca-42cd-b0ac-a5e959df7221">membranophone</a> (or <a href="/instrument/1a03e9a1-f81f-40ce-9d57-65d6c1b9dcb3">slit drum</a>, if appropriate) and consider <a href="/doc/How_to_Add_Instruments">requesting the missing instrument</a>. </li> </ul> If you can't find more information than the generic "drum" or "drums" credit, use this instrument.
it: "Tamburo" o "tamburi" è un accreditamento comune ma generico che si può riferire a diversi strumenti. Se sai di quale strumento si tratta, selezionalo: <ul> <li> Per lo strumento comunemente chiamato "batteria", utilizzato spesso nella musica popolare occidentale, usa <a href="/instrument/12092505-6ee1-46af-a15a-b5b468b6b155">batteria</a>. </li> <li> Per loop di batteria o programmati, usa <a href="/instrument/ce0eed13-58d8-4744-8ad0-b7d6182a2d0f">drum machine</a>. </li> <li> Per specifici tipi di tamburo non ancora presenti su MusicBrainz, usa <a href="/instrument/3bccb7eb-cbca-42cd-b0ac-a5e959df7221">membranofono</a> (o <a href="/instrument/1a03e9a1-f81f-40ce-9d57-65d6c1b9dcb3">tamburo a fessura</a>, se rilevante) e considera di <a href="/doc/How_to_Add_Instruments">fare richiesta per lo strumento mancante</a>. </li> </ul> Se non ti è possibile trovare informazioni aggiuntive all'accreditamento generico "tamburo" o "tamburi", usa questo strumento.

source: "Rebab" (and other variant spellings) is the name for chiefly these 3 types of bowed/plucked string instrument families: <br /> <ul> <li>Large, short necked boatshaped "sarinda" type, here the kabuli rebab</li> <li>Small, long necked spike fiddle "huqyin" type, here the Indonesian rebab</li> <li>various sizes, varying necklength, pearshaped "Cretan lyra" type, here the bowed lutes proper</li> </ul> <br /> <br /> Given the name cross-overs they are confused with eachother in most sources. Curiously, this cross-over confusion extends to related but separately or similarly named instruments as well, for example <a href="/instrument/0d766870-3021-47ce-bd51-78d2d2484e1b">Ghijak</a> (a spikefiddle) and <a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">Ghaychak</a> (a boat-shaped).<br /> It is, for the meantime, unknown how, if at all, these 3 subtypes are related.<br /> <br /> For the spike fiddle used in gamelan, see <a href="/instrument/3dbbb5ff-103b-4260-8cf6-679a73a7c552">Indonesian rebab</a>.<br /> For the plucked, boat-shaped Afghani instrument also know as kabuli rabab, see <a href="/instrument/7e42e637-c7b4-422c-ad56-f7fafbd961bb">rubab</a>.<br /> For the medieval Indian plucked lute see <a href="/instrument/9869ff82-9ba5-41a7-b2b2-e19f4e4a1083">Seni rebab</a>.<br /> For the medieval European pear-shaped fiddle see <a href="/instrument/3f7302e4-f10f-4905-8d71-ef61141da383">rebec</a>.
it: "Rebab" (e grafie alternative) è il nome di questi 3 tipi di famiglie di strumenti a corda strofinata/pizzicata, principalmente: <br /> <ul> <li>Tipo "sarinda", grandi, a manico corto e con forma di barca, per es. il kabuli rebab</li> <li>Tipo "huqyin", piccole fidule a manico lungo, per es. il rebab indonesiano</li> <li>Tipo "lira cretese", piriforme e di dimensioni e lunghezza del manico varie, per es. i liuti ad arco</li> </ul> <br /> <br /> Dati i nomi molto simili, la maggior parte delle fonti li confonde. Curiosamente, la confusione si estende anche a strumenti imparentati dai nomi simili o distinti, per esempio il <a href="/instrument/0d766870-3021-47ce-bd51-78d2d2484e1b">ghijak</a> (una fidula) e il <a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">ghaychak</a> (a forma di barca).<br /> Per il momento non si sa come questi 3 sottotipi siano imparentati, se lo sono.<br /> <br /> Per la fidula usata nel gamelan, utilizza <a href="/instrument/3dbbb5ff-103b-4260-8cf6-679a73a7c552">rebab indonesiano</a>.<br /> Per lo strumento afghano a corda pizzicata e a forma di barca, conosciuto anche come kabuli rabab, utilizza <a href="/instrument/7e42e637-c7b4-422c-ad56-f7fafbd961bb">rubab</a>.<br /> Per il liuto medievale indiano a corda pizzicata, utilizza <a href="/instrument/9869ff82-9ba5-41a7-b2b2-e19f4e4a1083">seni rebab</a>.<br /> Per il violino (folk) medievale europeo a forma di pera, utilizza <a href="/instrument/3f7302e4-f10f-4905-8d71-ef61141da383">ribeca</a>.

source: A Turkish drum used in the traditional Ottoman military bands
de: Eine türkische Trommel, die in den traditionellen osmanischen Militärkapellen verwendet wurde
it: Tamburo turco usato dalle tradizionali bande militari ottomane.

source: A class of South-American guitars
de: Das Cuatro ist eine kleine viersaitige Gitarre, die im Norden Südamerikas (Venezuela, Kolumbien) gespielt wird.
it: Classe di chitarre sudamericane

source: A cross between a saxophone and a duduk invented and played by Alexander Berne
it: Incrocio tra un sassofono e un duduk, inventato e suonato da Alexander Berne

source: A hollowed out gourd (hue) with one to three holes, swung around creating a whistling, chattering sound that resembled birds
it: Zucca a fiasco cava (detta hue) con da uno a tre fori che viene roteata, generando un fischiettio o cinguettio simile a quello degli uccelli.

source: A latter-day construction in the form of a four-stringed, square-bodied bass guitar
de: Đàn tứ dây ist eine neuzeitliche Konstruktion in Form einer quadratisch geformten viersaitigen Bass-Gitarre ähnlich der đàn đáy.
fr: D'une construction actuelle, en forme de guitare-basse carrée à quatre cordes.
it: Strumento di fabbricazione contemporanea che ha la forma di una chitarra basso a quattro corde dal corpo squadrato

source: A mandolute is a North African fretted string instrument which combines a traditional oud string format with five pairs of metal strings
de: Die Mandolaute ist ein Zupfinstrument, die sich aus dem Oud entwickelte. Sie hat zehn Saiten und wird manchmal auch Mandoluth oder Mandol genannt. Sie ist etwas grösser als eine Mandola.
it: Strumento a corda nordafricano dotato di tasti che unisce il formato tradizionale a corde di un oud con cinque paia di corde metalliche.

source: A piano whose strings are bowed, using nylon filament or other materials
de: Ein Klavier dessen Saiten gebogen sind. Die Saiten sind meist aus Nylonfaden oder anderen Materialien.
fr: A piano dont les cordes sont frottées avec des filaments en nylon ou d'autres matériaux.
it: Pianoforte le cui corde sono strofinate, utilizzando filamenti di nylon o altri materiali.

source: A pūtātara with a long wooden mouth piece, it has a deeper timbre than the pūtātara
it: Pūtātara con un lungo bocchino in legno, ha un timbro più profondo rispetto alla pūtātara.

source: A wooden double-reed instrument with a conical bore from the 16th and 17th centuries
de: Ein Holzblasinstrument mit Doppelrohrblatt und Windkapsel mit konischer Bohrung.
it: Strumento in legno ad ancia doppia e a sezione conica risalente al XVI e XVII secolo.

source: Also known as Melodeon, it has 1 to 2 rows of buttons that each produce two tones (bisonoric).
it: Conosciuta anche come melodeon, ha 1 o 2 file di bottoni ognuno dei quali produce due toni (bitonale).

source: Also known as ektara, it has a body of wood or coconut with a membrane at the bottom. Attached to the sides is a handle-like neck of split bamboo from which a single string is suspended and attached to the membrane. <br /> For the one string lute also called "ektar" see <a href="/instrument/b0edfd1a-e728-4b93-802e-96c1c2f9d84a">tumbi</a><br />
it: Conosciuto anche come ektara, ha una cassa in legno o in cocco con una membrana sul fondo. Fissato ai lati della cassa ha un manico in sezione di bambù, su cui è sospesa una sola corda, attaccata alla membrana. <br /> Per il liuto a una corda chiamato anche "ektar", utilizza <a href="/instrument/b0edfd1a-e728-4b93-802e-96c1c2f9d84a">tumbi</a><br />.

source: Also known as pump organ, it is large, looks like an upright piano and has pedals attached to bellows with reeds. Sound is produced by playing the keyboard.
it: Conosciuto anche come organo ad ance, è grande, dall'aspetto simile ad un pianoforte verticale e ha pedali collegati a mantici con ance. Il suono è generato suonando la tastiera.

source: Amadinda, southern Uganda giant xylophone, made on with resonating hardwood bars
de: Die Amadinda aus Uganda ist ein Holmxylophon mit zwölf hölzernen Klangplatten.
it: Xilofono gigante dell'Uganda meridionale, fatto di sbarre risonanti di legno duro.

source: An effects device to be clamped on the bridge, it produces "synthesizer-like" sounds
it: Dispositivo per effetti da fissare sul ponte, produce suoni simili ad un sintetizzatore.
