Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Made of bamboo with one end covered with grease-paper, it is a "side-blown" mirliton.<br /> Not to be confused with the Egyptian/Iraqi zummara which is an instrument similar to a chalumeau.
it: Realizzato in bambù con un'estremità coperta con carta impermeabile, è un mirliton "traverso". <br /> Da non confondere con la zummara egiziana/irachena, uno strumento simile al salmoè.
nl: De żummara is een mirliton van bamboe waarvan één uiteinde is bedekt met vetvrij papier.<br />Het instrument moet niet worden verward met de Egyptische/Irakese zummara, een instrument dat lijkt op een chalumeau.
pl: Wykonany z bambusa, z jednym końcem pokrytym papierem pergaminowym, jest to „bocznie dmuchany” mirliton.<br /> Nie należy go mylić z egipsko-iracką zummarą, która jest instrumentem podobnym do chalumeau.
zh: 竹制，一段覆有油纸，是侧吹式的太监笛。切莫与埃及/伊拉克祖马拉笛，一种类似于芦笛的乐器混淆。
zh_hant: 竹製，一段覆有油紙，是側吹式的太監笛。<br />切莫與埃及/伊拉克祖馬拉笛，一種類似於蘆笛的樂器混淆。

source: Made of bamboo, it has from 4 to 6 finger-holes and a small wedge-shaped fipple. There are many varieties all around Southeast Asia, it is also used in gamelan.
it: In bambù, ha dai 4 ai 6 fori di diteggiatura e un piccolo labium cuneiforme. Ne esistono molte versioni in tutto il Sudest asiatico, ed è usato anche nel gamelan.
nl: De suling is een fluit van bamboe met vier tot zes vingergaten en een klein wigvormig mondstuk. In Zuidoost-Azië bestaan er veel varianten van deze fluit, die ook in het gamelanensemble wordt gebruikt.
pl: Wykonany z bambusa, ma od 4 do 6 otworów na palce i mały klinowaty fipple. Istnieje wiele odmian w całej Azji Południowo-Wschodniej, jest również używany w gamelanie.
zh: 竹制，有4-6个指孔和一个小楔形孔。在东南亚有多个种类，在甘美兰中也有使用。
zh_hant: 竹製，有4-6個指孔和一個小楔形孔。在東南亞有多個種類，在甘美蘭中也有使用。

source: Made of bone or wood, these are paired sticks of sonorous material used in folk music.
it: In osso o in legno, sono una coppia di bastoncini di materiale risonante usati nella musica tradizionale.
nl: Botjes zijn ritmestokjes gemaakt van been of hout die in één hand worden gehouden. Ze worden bespeeld in volksmuziek.
pl: Wykonane z kości lub drewna, są to pary pałeczek z dźwięcznego materiału, używane w muzyce ludowej.
zh: 骨制或木制，为一对可发出向量声音材质的棍子，用于民间音乐中。
zh_hant: 骨制或木製，為一對可發出向量聲音材質的棍子，用於民間音樂中。

source: Made of cane, it is used in Ecuador.
nl: De rondador is een panfluit van rietstengels uit Ecuador.
pl: Wykonany z trzciny, używany w Ekwadorze.
zh_hant: 由竹子製成，用於厄瓜多。

source: Made of clay with two layers of goat skin, it is used as a rhythmic accompaniment to shehnai players and is one of the instruments of the Baul community.
nl: De dugdugi is een keteltrom van klei met twee vellen van geitenhuid. Het wordt gebruikt voor de ritmische begeleiding van shehnai-spelers.
pl: Instrument ten wykonany jest z gliny z dwiema warstwami skóry koziej. Służy jako rytmiczny akompaniament dla muzyków grających na shehnai i jest jednym z instrumentów społeczności Baul.
zh_hant: 由黏土和兩層山羊皮製成，用於印度嗩吶演奏家的節奏伴奏，是包爾族群的樂器之一。

source: Made of dried gourd. Struck with hands or objects.
it: Realizzato in zucca a fiasco essiccata. Percosso a mano o con oggetti.
nl: Een kalebas is een instrument dat gemaakt is van een gedroogde en uitgeholde kalebas en waar met de handen of objecten op wordt geslagen.
pl: Wykonany z suszonej tykwy. Uderzany rękoma lub przedmiotami.
zh: 由干葫芦制成。使用手或者器具敲击。
zh_hant: 由干葫蘆製成。使用手或者器具敲擊。

source: Made of goatskin covered dried gourd, it has a single gut string bowed with a horsehair bow.
it: Realizzato in zucca a fiasco essiccata ricoperta di pelle di capra, ha una sola corda in budello strofinata con un archetto di crine di cavallo.
nl: De njarka is een snaarinstrument met een klankkast die bestaat uit een holle gedroogde kalebas die is bedekt met geitenhuid. Het instrument is voorzien van één darmsnaar en wordt met een strijkstok van paardenhaar bespeeld.
pl: Wykonana z suszonej tykwy pokrytej skórą kozią, posiada pojedynczą strunę jelitową, naciągniętą smyczkiem z końskiego włosia.
zh: 由蒙有山羊皮的干葫芦制成，由一根单肠弦，用马尾毛弓拉奏。
zh_hant: 由蒙有山羊皮的乾葫蘆製成，由一根單腸弦，用馬尾毛弓拉奏。

source: Made of gourd or wood, it is used as a scraper in Latin American music.
nl: Een güiro is een schraper van kalebas of hout die in de Latijns-Amerikaanse muziek wordt gebruikt.
pl: Wykonany z tykwy lub drewna, używany jako skrobak w muzyce latynoskiej.
zh_hant: 由葫蘆或木材製造，在拉丁美洲音樂中作為刮奏樂器使用。

source: Made of hollowed out wood or bamboo, it has incisions or slits as soundholes. Slit drums are among the most ancient and earliest instruments.
it: Realizzato in legno o bambù cavo, ha incisioni o fessure come fori di risonanza. I tamburi a fessura sono tra gli strumenti più antichi e primordiali.
nl: Een spleettrommel is een trommel gemaakt van uitgehold hout of bamboe met sleuven die als klankgaten dienen. Spleettrommels behoren tot de oudste instrumenten.
pl: Wykonany z wydrążonego drewna lub bambusa, ma nacięcia lub szczeliny jako otwory rezonansowe. Bębny szczelinowe należą do najstarszych i najwcześniejszych instrumentów.
zh: 由掏空的木料或竹子制成，具有作为音孔的缝隙或切口。木鼓是最古老的乐器之一。
zh_hant: 由掏空的木料或竹子製成，具有作為音孔的縫隙或切口。木鼓是最古老的樂器之一。

source: Made of metal with many small notches scraped with a brush or hair pick, it is used in merengue típico.
nl: De güira is een metalen cilinder met veel kleine groeven en wordt bespeeld door er met een borstel of lange kam overheen te schrapen. Het instrument wordt gebruikt in merenguetípicomuziek.
pl: Wykonany z metalu z wieloma małymi nacięciami wykonanymi szczotką lub grzebieniem do włosów, stosowany jest do wyrobu merengue típico.
zh_hant: 金屬製，帶有多個小缺口，使用刷子或發卡摩擦演奏，用於典型默朗格舞曲中。

source: Made of multiple vertical hung bamboo tubes with segments cut out to create different pitch. They can be played either hanging suspended or on a bamboo frame like a xylophone. <br /> For the Balinese metallophone sometimes known as chalung or calung, see <a href="/instrument/395bab77-bb77-4696-96d6-dfcade201c6d">jublag</a>.
nl: De tjaloeng is een percussie-instrument dat bestaat uit verticaal opgehangen bamboebuizen die voor de juiste toonhoogte op maat zijn gesneden. Het instrument kan zowel hangend als op een rek (als een xylofoon) worden bespeeld. <br />Zie voor de Balinese metallofoon die ook soms tjaloeng wordt genoemd <a href="/instrument/395bab77-bb77-4696-96d6-dfcade201c6d">djoeblag</a>.
pl: Wykonane z wielu pionowo zawieszonych bambusowych rurek z wyciętymi segmentami, aby uzyskać różną wysokość dźwięku. Można na nich grać zarówno wisząc, jak i na bambusowej ramie, jak na ksylofonie. <br /> W przypadku balijskiego metalofonu, czasami nazywanego chalung lub calung, patrz <a href="/instrument/395bab77-bb77-4696-96d6-dfcade201c6d">jublag</a>.
zh_hant: 由多個豎直懸掛且切去一部分以發出不同音高的豎直懸掛主管構成。可懸掛在天花板上或像木琴一樣的竹架子上演奏。<br />對於有時被稱為chalung或calung的峇里鐵琴，參見<a href="/instrument/395bab77-bb77-4696-96d6-dfcade201c6d">秋布拉格銅片琴</a>。

source: Made of palmyra leaves that act as a resonator and a bamboo-tube stuck with wooden pegs where the plucked strings are attached, this traditional Indonesian instrument has an important place in folk history. It is still being used and modernised.
it: Composto da foglie di borasso che fungono da risuonatore e da una canna di bambù con fissati dei piroli in legno a cui sono attaccate le corde, a pizzico, questo strumento tradizionale indonesiano ha un ruolo importante nella storia popolare. È ancora oggi in uso e modernizzato.
nl: De sasando bestaat uit een bamboebuis met snaren met half daaromheen een resonator van palmyrapalmbladeren. Het traditionele Indonesische instrument heeft een belangrijke plaats in de geschiedenis van het eiland Roti. Het instrument wordt nog steeds bespeeld en gemoderniseerd.
pl: Wykonany z liści palmyry, które działają jak rezonator i bambusowej rurki przytwierdzonej drewnianymi kołkami, do których przymocowane są szarpane struny, ten tradycyjny indonezyjski instrument zajmuje ważne miejsce w historii ludowej. Nadal jest używany i unowocześniany.
zh: 由糖棕叶制的共鸣器和用木楔固定有可弹奏弦的竹管构成，这种传统印尼乐器在民谣历史上地位重大。现仍有使用，且已现代化。
zh_hant: 由糖棕葉制的共鳴器和用木楔固定有可彈奏弦的竹管構成，這種傳統印尼樂器在民謠歷史上地位重大。現仍有使用，且已現代化。

source: Made of resonating stone, wood or bone with a striker of stone, bone or hardwood, this ancient instrument was used for rhythm during chanting.
it: In pietra risonante, legno o osso con una bacchetta in pietra, osso o legno duro, questo antico strumento era usato per tenere il ritmo durante il canto corale.
nl: Een tumutumu wordt gemaakt van resonerend steen, hout of bot en wordt bespeeld met een klopper van steen, bot of hardhout. Het instrument wordt gebruikt voor ritmische begeleiding tijdens het zingen.
pl: Ten starożytny instrument, wykonany z rezonującego kamienia, drewna lub kości, z uderzaczem z kamienia, kości lub twardego drewna, służył do wybijania rytmu podczas śpiewów.
zh: 由具有共鸣效果的石材，木材或骨头制成，附有石，鼓或硬木制成的击锤，这种古老的乐器用于咏唱时的伴奏韵律。
zh_hant: 由具有共鳴效果的石材，木材或骨頭製成，附有石，鼓或硬木製成的擊錘，這種古老的樂器用於詠唱時的伴奏韻律。

source: Made of sandalwood or bamboo, 2 blocks are tied together with a string, a third with a ribbon. Part of the drum and clapper ensemble guban, but confusingly, the clapper alone can also be called guban.
it: Realizzato in sandalo o bambù, è composto da 3 stecche, 2 delle quali sono legate con una corda e la terza con un fiocco. Forma parte dell'ensemble di tamburo e battacio chiamata guban, nome che è usato talvolta anche per il solo battacio.
nl: De paiban bestaat uit drie blokken sandelhout of bamboe, waarvan er twee met een koord aan elkaar zijn gebonden en een derde met een lint. Het is de helft van de combinatie guban, maar de klepper zelf wordt soms ook guban genoemd.
pl: Wykonane z drzewa sandałowego lub bambusa, 2 bloki są związane sznurkiem, a trzeci wstążką. Część bębna i kołatki to zespół guban, ale myląco, samo kołotko może być również nazywane guban.
zh: 由檀木或竹子制成，2个模板由线系在一起，第三个则用丝带。鼓和排版组合鼓板的一部分，但令人困惑的是，拍板本身也可称之为鼓板。
zh_hant: 由檀木或竹子製成，2個模板由線繫在一起，第三個則用絲帶。鼓和排版組合鼓板的一部分，但令人困惑的是，拍板本身也可稱之為鼓板。

source: Made of thick aged bamboo, this notched end-blown flute may have had a buzzing membrane.
it: In bambù spesso e stagionato, è possibile che questo flauto intagliato con imboccatura a un'estremità avesse una membrana ronzante.
nl: Een tongso is een bekfluit van gerijpt bamboe. Sommige varianten hebben een membraan.
pl: Wykonany z grubego, starego bambusa, ten karbowany flet o dmuchanym końcu mógł mieć brzęczącą membranę.
zh: 由粗大的老竹制成，这种带缺口的端吹长笛可能具有嗡嗡作响的膜。
zh_hant: 由粗大的老竹製成，這種帶缺口的端吹長笛可能具有嗡嗡作響的膜。

source: Made of tubing with holes that may have everything from none to two reeds, water instead of air comes out of the holes. Sound is produced by covering the holes with fingers, altering the flow of water through the holes.
it: Composto da tubi con fori che possono essere senza ance o avere fino a due ance e che sono attraversati da acqua anziché aria. I suoni sono prodotti coprendo i fori con le dita e alterando così il fluire dell'acqua attraverso i fori.
nl: Een hydraulofoon is gemaakt van een buis met gaten met daarin geen, enkel of dubbel riet. Door de gaten stroomt water naar buiten, en het geluid wordt gemanipuleerd door gaten met de vinger af te sluiten, waardoor de stroming wordt beïnvloed.
pl: Wykonane z rurki z otworami, które mogą mieć wszystko od braku do dwóch stroików, z otworów wydobywa się woda zamiast powietrza. Dźwięk powstaje poprzez zakrycie otworów palcami, zmieniając przepływ wody przez otwory.
zh: 由带孔管状物和无至两根簧片构成，孔中流出的并非空气，而是水。通过用手指按住孔调节孔中水流来发声。
zh_hant: 由帶孔管狀物和無至兩根簧片構成，孔中流出的並非空氣，而是水。透過用手指按住孔調節孔中水流來發聲。

source: Made of various materials, clappers are struck together to keep rhythm and time for use in ceremonies and rituals and to accompany dancing and singing.
it: Battaci realizzati in diversi materiali, sono sbattuti uno contro l'altro per tenere il ritmo e il tempo in occasione di cerimonie e rituali e come accompagnamento alla danza e al canto.
nl: Krap zijn kleppers van verschillende materialen die tegen elkaar worden aangeslagen om tijdens ceremonies en rituelen het ritme of de tijd aan te geven of om dans en gezang te begeleiden.
pl: Kołatki wykonane są z różnych materiałów i uderzane o siebie, aby zachować rytm i tempo. Używa się ich podczas ceremonii i rytuałów, a także do tańca i śpiewu.
zh: 由多种材料制成的各部分之间固定的拍板，用于在典礼和仪式上保持节奏和时间以及歌舞伴奏。
zh_hant: 由多種材料製成的各部分之間固定的拍板，用於在典禮和儀式上保持節奏和時間以及歌舞伴奏。

source: Made of wood and shaped after the casemoth cocoon, it can be played as both a flute (female voice) and a trumpet (male voice).
it: In legno e con forma che ricorda il bozzolo di una falena, può essere suonato sia come un flauto (voce femminile) che come una tromba (voce maschile).
nl: De puutoorino is gemaakt van hout en heeft de vorm van een cocon van een kokermot. Het kan zowel als fluit (vrouwelijk) of als trompet (mannelijk) worden bespeeld.
pl: Instrument ten wykonany jest z drewna i kształtem nawiązuje do kokonu ćmy. Można na nim grać zarówno na flecie (głos żeński), jak i na trąbce (głos męski).
zh: 木制，形如鞘蛾科昆虫的茧，可作为笛子(女声)或小号(男声)吹奏。
zh_hant: 木製，形如鞘蛾科昆蟲的繭，可作為笛子(女聲)或小號(男聲)吹奏。

source: Made of wood like mataī or tutu, this long flute has a transverse blowing hole with a fipple like European flutes but finger holes in the style of the traditional pōrutu.
it: Realizzato in legno come il mataī o il tutu, questo flauto lungo ha un foro di imboccatura traverso con un labium, come i flauti europei, ma fori di diteggiatura alla maniera del tradizionale pōrutu.
nl: Een rehu wordt gemaakt van hout, vaak matai of tutu, en is een lange dwarsfluit met vingergaten zoals de traditionele poorutu.
pl: Wykonany z drewna podobnego do mataī lub tutu, ten długi flet ma poprzeczny otwór do dmuchania z piszczelem, podobnie jak w europejskich fletach, ale otwory na palce w stylu tradycyjnego pōrutu.
zh: 由新西兰黑松和新西兰马桑一类木料制成，这种长笛具有竖直方向指孔，吹口类似于欧洲长笛，但指孔具有坡鲁图笛的风格。
zh_hant: 由紐西蘭黑松和紐西蘭馬桑一類木料製成，這種長笛具有豎直方向指孔，吹口類似於歐洲長笛，但指孔具有坡魯圖笛的風格。

source: Made of wood, bone or metal, this ancient instrument is the forerunner to many other struck idiophones.
nl: Kleppers worden gemaakt van hout, been of metaal. Dit eeuwenoude instrument is een voorloper van veel aangeslagen idiofonen.
pl: Wykonany z drewna, kości lub metalu, ten starożytny instrument jest prekursorem wielu innych idiofonów.
zh_hant: 木製，骨至或金屬製，這種古代樂器是多種其他體鳴樂器的前身。

source: Made of wood, bone or stone, it has a long string attached. When spun around it produces a deep, loud whizzing sound that can be heard from far away.
nl: De puurerehua wordt gemaakt van hout, bot of steen en zit vast aan een lang koord. Als het instrument aan het koord wordt rondgeslingerd, maakt het een diep en luid zoevend geluid dat tot op grote afstand kan worden gehoord.
zh_hant: 由木材，骨頭或石材製造，附有一根長弦，旋轉式發出低沉而響亮，能在遠處聽見的颼颼聲。

source: Made of wood, its soundbox is oblong and its neck is short.
nl: De kementsje (ook wel kemençhe) is een snaarinstrument met een langwerpige klankkast en een korte hals.
pl: Instrument ten wykonany jest z drewna, jego pudło rezonansowe jest podłużne, a szyjka krótka.
zh: 木制，其音箱为长方形，短颈。
zh_hant: 木製，其音箱為長方形，短頸。

source: Made portable with a shoulder-strap like a guitar, this electric keyboard has sound controls on the neck.
nl: Een keytar is een elektrisch keyboard dat met een schouderband, net als een gitaar, draagbaar is gemaakt.
pl: Ten elektryczny keyboard jest przenośny, ma pasek na ramię jak gitara i przyciski do sterowania dźwiękiem na gryfie.
zh: 像吉他一样拥有便携式的肩带，在颈部拥有音量控制的电子键盘。
zh_hant: 像吉他一樣擁有攜帶式的肩帶，在頸部擁有音量控制的電子鍵盤。

source: Meant as an improvement on the flageolet design, the English flageolet had six finger holes in the front and one thumb hole in the back.
nl: De Engelse flageolet is een ontwikkeling de flageolet met zes vingergaten aan de voorkant en een vingergat voor de duim aan de achterkant.
pl: Angielski flageolet miał być udoskonaloną wersją flageoletu. Miał sześć otworów na palce z przodu i jeden otwór na kciuk z tyłu.
zh_hant: 作為對笛子的改進，英式笛子前面有六個指孔，後面有一個拇指孔。

source: Medieval or possibly older, it was historically made of goat-horns or, less commonly, clay. With only a few holes and a single octave range it was used pastorally. Modern revival variants are more complicated and are usually made of cattle-horn.
it: Di origine medievale o forse ancora più antica, storicamente era realizzato con corna di camoscio, capra o, meno comunemente, in creta. Dotato di pochi fori e con un'estensione di un'ottava, era usato a fini pastorali. Le varianti del suo revival moderno sono più complesse e di solito sono realizzate con corna di bovini.
nl: De gemshoorn stamt uit de middeleeuwen of eerder en werd vroeger gemaakt van de hoorn van een gems of van klei. Hij heeft maar een paar vingergaten en een bereik van een octaaf. Moderne varianten zijn complexer en meestal gemaakt van de hoornen van vee.
pl: Średniowieczny lub być może starszy, historycznie był wykonany z rogów kozich lub, rzadziej, z gliny. Z zaledwie kilkoma otworami i zakresem jednej oktawy był używany pastersko. Współczesne odmiany odrodzeniowe są bardziej skomplikowane i zwykle są wykonane z rogu bydlęcego.
zh: 中世纪或者更早，历史上由山羊角或者，较罕见，粘土制成。具有较少孔和单一八度，用于演奏牧歌。现代的复兴版本更为复杂，通常由牛角制成。
zh_hant: 中世紀或者更早，歷史上由山羊角或者，較罕見，黏土製成。具有較少孔和單一八度，用於演奏牧歌。現代的復興版本更為複雜，通常由牛角製成。

source: Member of the xylophone family, it has 5 octaves.
it: Membro della famiglia degli xilofoni, ha 5 ottave.
nl: De xylorimba is een xylofoon met vijf octaven.
pl: Należy do rodziny ksylofonów i ma 5 oktaw.
zh: 木琴族成员，有 5 个八度。
zh_hant: 木琴族成員，有 5 個八度。

source: Metal bell used in various genres, it is often attached to a drum kit.
nl: Een koeienbel is een metalen bel die vaak op een drumstel wordt bevestigd.
pl: Metalowy dzwonek używany w różnych gatunkach muzyki, często dołączany do zestawu perkusyjnego.
zh_hant: 用於各種音樂類型的金屬鈴，通常附在鼓組上。

source: Mexican vihuela, used by mariachi bands.
nl: De Mexicaanse vihuela wordt gebruikt door mariachibands.
pl: Meksykańska vihuela, używana przez zespoły mariachi.
zh: 墨西哥比维拉琴，用于墨西哥街头乐队。
zh_hant: 墨西哥比維拉琴，用於墨西哥街頭樂隊。

source: Middle size/pitch drum, it has a slack goat skin membrane and it is hit with the palms. Important in the Jamaican Burru music and Rastafari movement, it is part of the Nyabinghi/Akete drums.
it: Tamburo nyabinghi di dimensione e tono intermedio, ha una membrana in pelle di capra e viene percosso con i palmi delle mani. Importante per la musica burru giamaicana e per il movimento rastafari, forma parte dei tamburi nyabinghi/akete.
nl: Een fundeh is een middelgrote trom met een slap membraan van geitenhuid en wordt met de handpalmen bespeeld.
pl: Średniej wielkości/wysokości bęben, ma luźną membranę z koziej skóry i uderza się w niego dłońmi. Ważny w jamajskiej muzyce burru i ruchu rastafari, jest częścią bębnów nyabinghi/akete.
zh: 中型/中音鼓，有松弛的山羊皮鼓皮，用手掌拍打。在牙买加的布鲁音乐和拉法斯塔里运动中起重要作用，属于尼亚宾吉/阿克特鼓类。
zh_hant: 中型/中音鼓，有鬆弛的山羊皮鼓皮，用手掌拍打。在牙買加的布魯音樂和拉法斯塔里運動中起重要作用，屬於尼亞賓吉/阿克特鼓類。

source: Middle sized kendang, it is used in lively and complex rhythms. <br /> In Sunda it is known as kendhang ciblon.
nl: De kendang batangan is een middelgrote kendang die wordt gebruikt voor het spelen van levendige en complexe ritmes. <br /> In Soenda heet het instrument kendang ciblon.
pl: Kendang średniej wielkości, używany w żywych i złożonych rytmach. <br /> W sundajskim języku znany jest jako kendhang ciblon.
zh: 中等大小的印尼手鼓，用于活泼和复杂的节奏中。<br />在巽他称为 kendhang ciblon。
zh_hant: 中等大小的印尼手鼓，用於活潑和複雜的節奏中。<br />在巽他稱為 kendhang ciblon。

source: Middle sized kendang, it was traditionally used for the wayang dance.
it: Kendang di dimensioni intermedie, era usato tradizionalmente per la danza wayang.
nl: De kendang wajang is een middelgrote kendang die traditioneel bij wajangvoorstellingen wordt gebruikt.
pl: Kendang średniej wielkości, tradycyjnie używany do tańca wayang.
zh: 中等大小的印尼手鼓，用于哇扬舞蹈。
zh_hant: 中等大小的印尼手鼓，用於哇揚舞蹈。

source: Modern derivative of the donso ngɔni, it comes with more strings and is made of calabash. It became an important instrument in the rise of the Wassoulou music in the 80's and 90's.
it: Derivato moderno del donso ngɔni, ha più corde ed è realizzato in zucca a fiasco. Divenne uno strumento importante nell'ascesa della musica wassoulou negli anni 1980-1990.
nl: De kamale ngɔni is een moderne variant op de donso ngɔni, met meer snaren. Het instrument is gemaakt van kalebas en werd populair met de opkomst van Wassoulou-muziek in de jaren 1980 en 1990.
pl: Nowoczesna pochodna donso ngɔni, ma więcej strun i jest wykonana z tykwy. Stała się ważnym instrumentem w rozwoju muzyki Wassoulou w latach 80. i 90.
zh: 猎人恩戈尼琴的现代衍生版本，弦更多，由葫芦制成。在80年代和90年代瓦苏鲁音乐的兴起中作为重要乐器。
zh_hant: 獵人恩戈尼琴的現代衍生版本，弦更多，由葫蘆製成。在80年代和90年代瓦蘇魯音樂的興起中作為重要樂器。

source: Mongolian mouth harp. There are two types: temür/tömör khuur (steel) and khulsan khuur (bamboo).
nl: Er zijn twee soorten aman khuur: temür/tömör khuur (staal) en khulsan khuur (bamboe).
pl: Mongolska harfa ustna. Istnieją dwa rodzaje: temür/tömör khuur (stal) i khulsan khuur (bambus).
zh_hant: 有兩種:鐵口弦(鋼質)和竹口弦(竹質)。

source: More accurately a virginals, its strings were arranged in a pattern creating an oval shape, allowing for a stronger, more compact configuration. 2 examples survive today.
nl: Een ovale spinet (eigenlijk een virginaal) is een toetsinstrument waarvan de snaren in een ovaal zijn opgesteld, waardoor een sterkere en compactere constructie mogelijk was. Er zij twee exemplaren bewaard gebleven.
pl: Dokładniej rzecz biorąc, był to wirginal, którego struny ułożono w owalny wzór, co pozwoliło na uzyskanie mocniejszej i bardziej zwartej konfiguracji. Do dziś przetrwały 2 egzemplarze.
zh_hant: 準確而言是維吉那琴，弦排列成一個大鍵形，允許一個更強，更緊湊的配置。有兩個實例留存至今。

source: More usually square than hexagonal, with long plate reeds.
nl: De Duitse concertina heeft vaak vierkante uiteinden en lange metalen rieten.
pl: Zwykle kwadratowe, a nie sześciokątne, z długimi, płytkowymi stroikami.
zh_hant: 方形的種類比六角形更為常見，具有長的板狀簧片。

source: Most common viol member today, it was the bass-range viol in the original consort.
it: Oggi il membro più comune della famiglia delle viole da gamba, in origine era la viola da gamba di gamma bassa.
nl: De basgamba is tegenwoordig het meest bespeelde lid uit de viola da gamba-familie.
zh: 维奥尔琴族现今最常见的种类，曾是原乐器组的低音声部。
zh_hant: 維奧爾琴族現今最常見的種類，曾是原樂器組的低音聲部。

source: Much like the pipe and tabor, the chirimía and drum is a South American cousin.
nl: Een combinatie van chirimía en trommel die door één speler wordt bespeeld.
pl: Podobnie jak duda i tabor, chirimía i bęben są kuzynami instrumentów południowoamerykańskich.
zh_hant: 與笛鼓組合相似，西班牙雙簧管和鼓是其南美類似物。

source: Name also used in general for reed pipes from the 16th century, it has a conical bore and a windcap.
nl: De rauschpfeife is een historisch Duits blaasinstrument uit de 16e eeuw met een conische boring, dubbelriet en een windkapsel.
pl: Nazwa ta była również powszechnie stosowana w odniesieniu do piszczałek trzcinowych z XVI wieku. Posiadają one stożkowy kanał i kapturek.
zh_hant: 這個名字在16世紀也被普遍用於簧管，具有圓錐形的內徑和風帽。

source: Named after the Greek god Pan, they are a selection of end-blown pipes made of reeds, bamboo, wood or similar. Many different variations exists around the world, especially in South America.
nl: De panfluit is vernoemd naar de Griekse god Pan. Hij bestaat uit een reeks buizen van bijvoorbeeld riet, bamboe of hout. Er zijn wereldwijd veel varianten, vooral in Zuid-Amerika.
pl: Nazwane na cześć greckiego boga Pana, są to fajki dmuchane na końcu, wykonane z trzciny, bambusa, drewna lub podobnych. Na całym świecie istnieje wiele różnych odmian, szczególnie w Ameryce Południowej.
zh_hant: 以希臘神潘（Pan）的名字命名，這是一組由蘆葦、竹子、木頭或類似材料製成的端吹管。世界各地有許多不同的變體，尤其是在南美洲。

source: Named after the myth of the nymph Syrinx, this reed pan flute was used in ancient Greece.
nl: De syrinx is een panfluit van riet uit het oude Griekenland die vernoemd is naar de nimf Syrinx.
pl: Ten trzcinowy flet Pana, którego nazwa wywodzi się od mitu o nimfie Syrinx, był używany w starożytnej Grecji.
zh_hant: 以水妖西林克斯（Syrinx）的神話命名，這種蘆葦笛在古希臘時期使用。
