Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: The duxianqin (Chinese: 独弦琴, dúxiánqín) is a one-string zither which is likely derived from the Vietnamese đàn bầu. Also called yixianqin (Chinese: 一弦琴, yīxiánqín). (<a href="http://en.wikipedia.org/wiki/Duxianqin">Wikipedia</a>)
fr: Le duxianqin (chinois : 独弦琴, pinyin :dúxiánqín), aussi yixianqin (chinois : 一弦琴; pinyin : yīxiánqín, littéralement « cithare à une corde ») est un instrument à corde pincée dérivé du đàn bầu vietnamien. (<a href="http://en.wikipedia.org/wiki/Duxianqin">Wikipédia</a>)

source: The erhu (Chinese: 二胡, èrhú) is a bowed Chinese instrument with two strings. Also known as a Chinese violin, erfu or nanhu. (<a href="http://en.wikipedia.org/wiki/Erhu">Wikipedia</a>)
fr: L'erhu (chinois : 二胡; pinyin : èrhú), aussi violon chinois, erfu ou nanhu, est un instrument à deux cordes frottées chinois. (<a href="http://fr.wikipedia.org/wiki/Erhu">Wikipédia</a>)

source: The esraj is a bowed string instrument from Eastern and Central India, mostly used as an accompanying instrument (<a href="http://en.wikipedia.org/wiki/Esraj">Wikipedia</a>)
fr: L'esraj (bengali: এস্রাজ; hindi: इसराज) est un instrument à cordes frottées de l'Est et du centre de l'Inde, principalement utilisé comme accompagnement. (<a href="http://fr.wikipedia.org/wiki/Esraj">Wikipédia</a>)

source: The fourth flute is a recorder with a lowest note of B♭, a fourth above the treble/alto recorder. Also knows as descant in B-flat, soprano in B-flat.
fr: La flûte de quatre est une flûte à bec dont la note la plus basse est un Si♭, un quart au dessus la flûte à bec alto. Aussi appelée soprano en Si♭.

source: The fujara is a large folk shepherd's fipple flute originated from central Slovakia. Also known as Slovak shepherd's long pipe. (<a href="http://en.wikipedia.org/wiki/Fujara">Wikipedia</a>)
fr: La fujara est une grande flûte de berger originaire de Slovaquie centrale. (<a href="http://fr.wikipedia.org/wiki/Fujara">Wikipédia</a>)

source: The gaohu (Chinese: 高胡, gāohú) is a Chinese bowed string instrument developed from the erhu and tuned a fourth higher (<a href="http://en.wikipedia.org/wiki/Gaohu">Wikipedia</a>)
fr: Le gaohu (chinois : 高胡;, pinyin : gāohú) est un instrument à cordes frottées développé à partir du erhu et accordé un quart plus haut. (<a href="http://en.wikipedia.org/wiki/Gaohu">Wikipéedia</a>)

source: The gayageum (Korean: 가야금, gayageum, kayagŭm) is a traditional Korean zither-like string instrument which normally has 12 strings. (<a href="http://en.wikipedia.org/wiki/Gayageum">Wikipedia</a>)
fr: Le gayageum (coréen : 가야금, aussi kayageum, kayagŭm ou kayagho) est un instrument traditionnelle coréen habituellement à douze cordes de la famille des cithares. (<a href="http://fr.wikipedia.org/wiki/Gayageum">Wikipédia</a>)

source: The gehu (Chinese: 革胡, géhú) is a Chinese bowed string instrument, with four strings and tuned like the cello (<a href="http://en.wikipedia.org/wiki/Gehu">Wikipedia</a>)
fr: Le gehu (chinois : 革胡; pinyin : géhú) est un instrument à quatre cordes frottées chinois accordé comme le violoncelle. (<a href="http://en.wikipedia.org/wiki/Gehu">Wikipédia</a>)

source: The geomungo or komungo (Korean: 거문고) is a traditional Korean zither, based on the Chinese guqin, which typically has 6 strings. (<a href="http://en.wikipedia.org/wiki/Geomungo">Wikipedia</a>)
fr: Le geomungo (coréen : 거문고, aussi komungo ou hyeongeum) est une cithare traditionnelle coréenne habituellement à six cordes basée sur le guqin chinois. (<a href="http://en.wikipedia.org/wiki/Geomungo">Wikipédia</a>)

source: The gralla is a traditional Catalan double reed instrument in the oboe family. Also known as xirimita. (<a href="http://en.wikipedia.org/wiki/Gralla_(instrument)">Wikipedia</a>)
fr: La gralla, aussi xirimita, est un instrument traditionnel à anche double des pays catalans de la famille des hautbois. (<a href="http://fr.wikipedia.org/wiki/Xaramita">Wikipédia</a>)

source: The guqin (Chinese: 古琴), aka gǔqín, ku-ch'in, qin or ch'in is a plucked seven-string Chinese musical instrument of the zither family. (<a href="http://en.wikipedia.org/wiki/Guqin">Wikipedia</a>)
fr: Le guqin (chinois : 古琴, pinyin : gǔqín, mais aussi ku-ch'in, qin ou ch'in) est un instrument à sept cordes pincées chinois de la famille des cithares. (<a href="http://fr.wikipedia.org/wiki/Guqin">Wikipédia</a>)

source: The guzheng (Chinese: 古箏, gǔzhēng) is a Chinese plucked zither, with 18 to 23 or more strings and movable bridges. It is also simply called zheng (Chinese: 箏, zhēng). Other names: kucheng, cheng (<a href="http://en.wikipedia.org/wiki/Guzheng">Wikipedia</a>)
fr: Le guzheng (chinois : 古箏,; pinyin : gǔzhēng), aussi plus simplement zheng (chinois : 箏; pinyin : zhēng) est un instrument à cordes pincées traditionnel chinois de la famille des cithares avec de 18 à 23 cordes ou plus et des chevalets mobiles. Autres noms : kucheng, cheng (<a href="http://fr.wikipedia.org/wiki/Guzheng">Wikipédia</a>)

source: The haegeum (Korean: 해금, also spelt haegum) is a traditional Korean string instrument. (<a href="http://en.wikipedia.org/wiki/Haegeum">Wikipedia</a>)
fr: L'haegum (coréen : 해금, aussi haegeum) est un instrument à cordes traditionnel coréen. (<a href="http://fr.wikipedia.org/wiki/Musique_cor%C3%A9enne">Wikipédia</a>)

source: The heike biwa (Japanese: 平家琵琶) is a biwa with four strings and five frets used to play Heike Monogatari.
fr: Le heike biwa (japonais : 平家琵琶) est un biwa à quatre cordes et cinq frettes utilisé pour accompagner l'épopée « Heike Monogatari ». (<a href="http://fr.wikipedia.org/wiki/Biwa_%28instrument%29">Wikipédia</a>)

source: The hichiriki (Japanese: 篳篥) is a double reed Japanese flute used as one of two main melodic instruments in Japanese gagaku music. (<a href="https://en.wikipedia.org/wiki/Hichiriki">Wikipedia</a>)
fr: Le hichiriki (Japanese: 篳篥) est un court hautbois japonais à double anche utilisé comme l'un des deux principaux instruments mélodiques de la musique gagaku japonaise. (<a href="https://fr.wikipedia.org/wiki/Hichiriki">Wikipédia</a>)

source: The hulusi (Chinese: 葫蘆絲, 葫芦丝, húlúsī) is a Chinese free reed wind instrument which has three bamboo pipes which pass through a gourd. Also known as a cucurbit flute. (<a href="http://en.wikipedia.org/wiki/Hulusi">Wikipedia</a>)
fr: Le hulusi (chinois : 葫蘆絲, 葫芦丝; pinyin : húlúsī) est un instrument à vent à anche libre constitué de trois flûtes de bambou traversant une calebasse. (<a href="http://fr.wikipedia.org/wiki/Hulusi">Wikipédia</a>)

source: The janggu (Korean: 장구, also spelt changgu) or janggo (Korean: 장고, also spelt changgo) is a double-headed hourglass shaped drum which is the most widely used drum used in the traditional music of Korea. (<a href="http://en.wikipedia.org/wiki/Janggu">Wikipedia</a>)
fr: Le changgo (coréen : 장고,), aussi janggo, janggu, changgu (coréen : 장구) est un tambour à deux têtes en forme de sablier, le plus utilisé dans la musique traditionnelle coréenne. (<a href="http://fr.wikipedia.org/wiki/Musique_cor%C3%A9enne">Wikipédia</a>)

source: The jing (Korean: 징, jing, ching) is a large gong used in traditional Korean music. (<a href="http://en.wikipedia.org/wiki/Jing_(instrument)">Wikipedia</a>)
fr: Le jing (coréen : 징, aussi jing, ching) est un grand gong utilisé dans la musique coréenne. (<a href="http://en.wikipedia.org/wiki/Jing_(instrument)">Wikipédia</a>)

source: The jing'erhu (Chinese: 京二胡, jīng'èrhú) is a Chinese bowed string instrument, similar to the erhu, so named because is played in Beijing opera. (<a href="http://en.wikipedia.org/wiki/Jing_erhu">Wikipedia</a>)
fr: Le jing'erhu (chinois : 京二胡; pinyin : jīng'èrhú) est un instrument à cordes frottées chinois semblable au erhu, appelé ainsi car il est joué à l'opéra de Pékin (chinois : 北京; pinyin : běijīng) . (<a href="http://en.wikipedia.org/wiki/Jing_erhu">Wikipédia</a>)

source: The jinghu (Chinese: 京胡, jīnghú) is a Chinese bowed string instrument with two strings used primarily in Beijing opera. Also spelt jing hu. (<a href="https://en.wikipedia.org/wiki/Jinghu_(instrument)">Wikipedia</a>)
fr: Le jinghu (chinois : 京胡; pinyin : jīnghú, aussi jing hu) est un instrument à deux cordes frottées chinois appelé ainsi car il est joué à l'opéra de Pékin (chinois : 北京; pinyin : běijīng) . (<a href="http://fr.wikipedia.org/wiki/Jinghu_%28instrument%29">Wikipédia</a>)

source: The k'lông pút (also written klom put, klon put or klong put) is an instrument from the central highlands of Vietnam played by ethnic groups such as the Xơ Đăng and the Bahnar. It consists of a number of different sized bamboo tubes laid horizontally which are played by the musician clapping their slightly cupped hands in front of the tubes in order to push air into the tubes. (<a href="https://en.wikipedia.org/wiki/K'lông_pút">Wikipedia</a>)
fr: Le k'lông pút (aussi klomput, klon put ou klong put) est un instrument des hautes plaines centrales du Vietnam joué par des groupes ethniques tels les Xơ Đăng et Bahnar Il est constitué de plusieurs tubes de bambou horizontaux de différentes tailles et est joué par le musicien frappant des mains devant les tubes afin d'y pousser de l'air. (<a href="https://en.wikipedia.org/wiki/K'lông_pút">Wikipédia</a>)

source: The kamānche or kamāncha (Persian: کمانچه‎) is a Persian bowed string instrument (<a href="http://en.wikipedia.org/wiki/Kamancheh">Wikipedia</a>)
fr: La kamânch (persan : کمانچه‎, aussi kamānche ou kamāncha) est un instrument à cordes frottées perse. (<a href="http://fr.wikipedia.org/wiki/Kamanche">Wikipédia</a>)

source: The kanjira, khanjira or ganjira is a South Indian frame drum. (<a href="http://en.wikipedia.org/wiki/Kanjira">Wikipedia</a>)
fr: La kanjira, aussi khanjira ou ganjira est un tambour sur cadre du Sud de l'Inde. (<a href="http://fr.wikipedia.org/wiki/Kanjira">Wikipédia</a>)

source: The kartal is an Indian percussion instrument with jingles, played with the hands, mainly used in Kirtans, Bhajans and in Rajastani folk music. (<a href="http://en.wikipedia.org/wiki/Khartal">Wikipedia</a>)
fr: Le kartal (aussi khartal, kartalôn ou chaparôn) est un instrument de percussion joué avec les mains, utilisé principalement dans la musique folklorique Kirtans, Bhajans et rajasthanie. (<a href="http://fr.wikipedia.org/wiki/Kartal">Wikipédia</a>)

source: The kaval is a chromatic end-blown flute from the Balkans and Anatolia. It is known by a number of names including caval and blul. (<a href="https://en.wikipedia.org/wiki/Kaval">Wikipedia</a>)
fr: Le kaval (aussi kavalli, kavâla, kawala, cava et blul) est une flûte oblique chromatique à embouchure libre des Balkans et d'Anatolie. (<a href="https://fr.wikipedia.org/wiki/Kaval">Wikipédia</a>)

source: The khene is a mouth organ from Laos and north-east Thailand which is also used by some ethnic minority groups in Vietnam. It typically consists of 14 bamboo pipes arranged into two rows which are connected to a small, hollowed-out hardwood windchest. Other names: khaen, kaen, khen, ແຄນ, แคน, គែន, khèn bè, khén pé, đinh duar, đinh khén, khen be, ken pe (<a href="https://en.wikipedia.org/wiki/Khene">Wikipedia</a>)
fr: Le khên (en thaï : แคน , en lao : ແຄນ) est un orgue à bouche du Laos et du Nord-Est de la Thaïlande qui est aussi utilisé par quelques groupes ethniques minoritaires du Vietnam. Il est habituellement composé de 14 tuyaux de bambou organisés en deux rangées qui sont connectés par un petit réservoir creux en bois dur. Autres noms : kehne khaen, kaen, khen, ແຄນ, แคน, គែន, khèn bè, khén pé, đinh duar, đinh khén, khen be, ken pe (<a href="http://fr.wikipedia.org/wiki/Khene">Wikipédia</a>)

source: The khim (Thai: ขิม, Khmer: ឃឹម) is a hammered dulcimer from Thailand and Cambodia. (<a href="http://en.wikipedia.org/wiki/Khim">Wikipedia</a>)
fr: Le khim (thaï: ขิม, khmer: ឃឹម) est un dulcimer à marteaux de Thaïlande et du Cambodge. (<a href="http://fr.wikipedia.org/wiki/Khim#Le_khim_tha.C3.AF_et_lao_.3B_le_khom_khmer">Wikipédia</a>)

source: The khèn Mèo is a mouth organ used by the Hmong people. It has bamboo pipes (typically six) which each have a free reed. Other names: kềnh H'Mông, qeej (<a href="https://vi.wikipedia.org/wiki/Kềnh_H'Mông">Wikipedia</a>)
fr: Le khèn Mèo, aussi kềnh H'Mông ou qeej, est un orgue à bouche utilisé par les Hmongs. Il est composé de tuyaux de bambou (habituellement six) qui ont chacun une anche libre. (<a href="https://vi.wikipedia.org/wiki/Kềnh_H'Mông">Wikipédia</a>)

source: The kkwaenggwari (Korean: 꽹과리, also spelt ggwaenggwari) is a small flat brass gong, typically about 20cm in diameter, which is used primarily in the folk music of Korea. (<a href="http://en.wikipedia.org/wiki/Kkwaenggwari">Wikipedia</a>)
fr: Le kkwaenggwari (coréen : 꽹과리, aussi ggwaenggwari) est un petit gong plat en cuivre, habituellement de 20 cm de diamètre, qui est utilisé principalement dans la musique folklorique coréenne . (<a href="http://fr.wikipedia.org/wiki/Musique_cor%C3%A9enne">Wikipédia</a>)

source: The kokyo (Japanese: 胡弓, kokyū) is a Japanese bowed string instrument. (<a href="https://en.wikipedia.org/wiki/Kokyū">Wikipedia</a>)
fr: Le Kokyū (japonais : 胡弓 est un instrument japonais à cordes frottées. (<a href="https://fr.wikipedia.org/wiki/Koky%C5%AB">Wikipédia</a>)

source: The komuz or qomuz is a fretless string instrument used in Central Asian music, seen as the Kyrgyz national instrument. (<a href="http://en.wikipedia.org/wiki/Komuz">Wikipedia</a>)
fr: Le komuz ((kirghiz : комуз), aussi qomuz) est un instrument à 3 cordes sans frette utilisé dans la musique d'Asie centrale, considéré comme l'instrument national Kyrgyz. (<a href="http://fr.wikipedia.org/wiki/Komuz_%28luth%29">Wikipédia</a>)

source: The koto (Japanese: 箏) is a traditional Japanese string instrument with 13 strings that are strung over 13 movable bridges along the width of the instrument. (<a href="http://en.wikipedia.org/wiki/Koto_(instrument)">Wikipedia</a>)
fr: Le koto (japonais : 箏; japonais classique: 琴) est un instrument traditionnel japonais à 13 cordes tendues sur 13 chevalets mobiles sur la largeur de l'instrument. (<a href="http://fr.wikipedia.org/wiki/Koto">Wikipédia</a>)

source: The kotsuzumi (Japanese: 小鼓) or simply tsuzumi (Japanese: 鼓) is an hourglass-shaped Japanese drum with cords that can be squeezed or released to increase or decrease the tension of the heads. (<a href="http://en.wikipedia.org/wiki/Tsuzumi">Wikipedia</a>)
fr: Le kotsuzumi (japonais : 小鼓) ou simplement tsuzumi (japonais : 鼓) est un tambour à deux têtes en forme de sablier avec des cordes qui peuvent être tirées ou libérées pour augmenter ou diminuer la tension des têtes. (<a href="http://fr.wikipedia.org/wiki/Tsuzumi">Wikipédia</a>)

source: The kèn bầu is a double reed instrument from Vietnam. (<a href="https://en.wikipedia.org/wiki/Kèn_bầu">Wikipedia</a>)
fr: Le kèn bầu est un instrument vietnamien a anche double. (<a href="https://en.wikipedia.org/wiki/Kèn_bầu">Wikipédia</a>)

source: The kèn lá is an instrument used by the Hmong minority of Vietnam which consists of a leaf which is curled up and positioned in the mouth so it vibrates when it is blown. Other names: khen la, nplooj (<a href="https://vi.wikipedia.org/wiki/Kèn_lá">Wikipedia</a>)
fr: Le kèn lá (aussi khen la, nplooj ) est un instrument utilisé par la minorité Hmong du Vietnam composé d'une feuille repliée placée dans la bouche et qui vibre lorsqu'on souffle. (<a href="https://vi.wikipedia.org/wiki/Kèn_lá">Wikipédia</a>)

source: The kōauau is a small ductless and notchless Maori flute which is four to eight inches long and has three to six fingerholes placed along the pipe. (<a href="http://en.wikipedia.org/wiki/Kōauau">Wikipedia</a>)
fr: Le kōauau est une petite flûte maori sans conduit et sans entaille de 10 à 20 cm de long, de trois à six trous dans la longueur. (<a href="http://fr.wikipedia.org/wiki/Koauau">Wikipédia</a>)

source: The launeddas is a typical Sardinian woodwind instrument, consisting of three pipes. (<a href="http://en.wikipedia.org/wiki/Launeddas">Wikipedia</a>)
fr: Le launeddas est un instrument à vent typique de la Sardaigne constitué de trois flûtes. (<a href="http://fr.wikipedia.org/wiki/Launeddas">Wikipédia</a>)

source: The liuqin (Chinese: 柳琴, liǔqín) is a Chinese string instrument which has four strings and a pear-shaped body and resembles the pipa. (<a href="https://en.wikipedia.org/wiki/Liuqin">Wikipedia</a>)
fr: Le liuqin (chinois : 柳琴, pinyin : liǔqín) est un instrument à cordes chinois piriforme comportant quatre cordes et qui ressemble à la pipa. (<a href="https://fr.wikipedia.org/wiki/Liuqin">Wikipédia</a>)

source: The mandocello is a plucked string instrument of the mandolin family, the equivalent to the cello in the violin family (<a href="http://en.wikipedia.org/wiki/Mandocello">Wikipedia</a>)
fr: La mandoloncelle est un instrument à cordes pincées de la famille des mandolines. Elle est à la mandoline ce que le violoncelle est au violon. (<a href="http://fr.wikipedia.org/wiki/Mandoloncelle">Wikipédia</a>)

source: The morin khuur (Mongolian: морин хуур, also written morin huur or morin xuur) is a Mongolian bowed string instrument which has two strings. The scroll is normally carved in the shape of a horse's head. It is also known as mǎtóuqín (traditional Chinese: 馬頭琴, simplified Chinese: 马头琴). (<a href="https://en.wikipedia.org/wiki/Morin_khuur">Wikipedia</a>)
fr: Le morin khuur (mongol : морин хуур; Khalkh cyrillique : Морины толгойтой хуур; mǎtóuqín (chinois simplifié : 马头琴, chinois traditionnel : 馬頭琴; aussi , morin huur ou morin xuur) est un instrument à deux cordes frottées mongole. La volute est habituellement taillée en forme de tête de cheval. (<a href="http://fr.wikipedia.org/wiki/Morin_khuur">Wikipédia</a>)

source: The mridangam (Sanskrit: म्र्दांगम, Tamil: மிருதங்கம், Malayalam: മൃദംഗം, Kannada: :ಮೃದಂಗ, Telugu: మృదంగం, alternative spellings include "mrudangam", "mrdangam", "mrithangam", "miruthangam" and "mirudhangam") is a double-sided drum from India. (<a href="http://en.wikipedia.org/wiki/Mridangam">Wikipedia</a>)
fr: Le mridangam (sanskrit : म्र्दांगम, tamoul : மிருதங்கம், malayalam : മൃദംഗം, kannada : ಮೃದಂಗ, télougou : మృదంగం, aussi mrudangam, mrdangam, mrithangam, miruthangam et mirudhangam, est un tambour à deux têtes d'Inde. (<a href="http://fr.wikipedia.org/wiki/Mridangam">Wikipédia</a>)

source: The mõ is a Vietnamese idiophone consisting of a hollow piece of wood with slits which is played with drumsticks. Other names: mộc ngư (<a href="https://vi.wikipedia.org/wiki/Mõ">Wikipedia</a>)
fr: Le mõ (aussi mộc ngư) est un idiophone vietnamien composé d'une pièce de bois creusée avec des fentes et qui est jouée avec des baguettes. (<a href="https://vi.wikipedia.org/wiki/Mõ">Wikipédia</a>)

source: The nagadou-daiko (Japanese: 長胴太鼓) is an elongated barrel-shaped Japanese drum. (<a href="http://ja.wikipedia.org/wiki/長胴太鼓">Wikipedia</a>)
fr: Le nagadou-daiko (japonais : 長胴太鼓) est un long tambour-tonneau japonais. (<a href="http://ja.wikipedia.org/wiki/長胴太鼓">Wikipédia japonais</a>)

source: The naobo (Chinese: 铙钹, náobó) are Chinese cymbals, specially used in Beijing opera.
fr: Les naobo (chinois : 铙钹, pinyin : náobó) sont des cymbales chinoises utilisées spécialement à l'opéra de Pékin. (<a href="https://fr.wikipedia.org/wiki/Op%C3%A9ra_de_P%C3%A9kin#Musique">Wikipédia</a>)

source: The nohkan (Japanese: 能管, nōkan) is a high-pitched bamboo transverse flute from Japan. (<a href="http://en.wikipedia.org/wiki/Nohkan">Wikipedia</a>)
fr: La nōkan (japonais : 能管, nohkan) est une flûte traversière aiguë en bambou japonaise. (<a href="http://fr.wikipedia.org/wiki/Nohkan">Wikipédia</a>)

source: The nose flute is a flute played by the nose commonly found in countries in and around the Pacific. (<a href="http://en.wikipedia.org/wiki/Nose_flute">Wikipedia</a>)
fr: La flûte à nez est un instrument populaire trouvé dans les îles, états et territoires de l'océan Pacifique. (<a href="http://en.wikipedia.org/wiki/Nose_flute">Wikipédia</a>)

source: The nose whistle (also known as the Humanatone) is a simple instrument played with the nose. The stream of air is directed over an edge in the instrument and the frequency of the notes produced is controlled by the volume of air. (<a href="http://en.wikipedia.org/wiki/Nose_whistle_(instrument)">Wikipedia</a>)
fr: Le sifflet à nez (aussi humanatone) est un instrument à vent simple joué avec le nez. L'air soufflé est dirigié vers un biseau et la fréquence des notes est contrôllée par le volume d'air. (<a href="http://fr.wikipedia.org/wiki/Sifflet_%C3%A0_nez">Wikipédia</a>)

source: The oboe da caccia is a double reed woodwind instrument in the oboe family, pitched a fifth below the oboe and used primarily in the Baroque period of European classical music. (<a href="http://en.wikipedia.org/wiki/Oboe_da_caccia">Wikipedia</a>)
fr: Le hautbois de chasse (« da caccia ») est un instrument à vent à anche double accordé un cinquième en-dessous du hautbois et est utilisé principalement dans la musique classique européenne du baroque. (<a href="http://en.wikipedia.org/wiki/Oboe_da_caccia">Wikipédia</a>)

source: The octave mandolin is a fretted string instrument with four pairs of strings tuned in fifths, G, D, A, E (low to high), an octave below a mandolin. (<a href="http://en.wikipedia.org/wiki/Octave_mandolin">Wikipedia</a>)
fr: La mandole ténor (ou d'octave) est un instrument à quatre cordes doublées avec frettes, accordé une octave au-dessous de la mandoline en Sol-Ré-La-Mi. (<a href="http://fr.wikipedia.org/wiki/Mandole_t%C3%A9nor/alto">Wikipédia</a>)

source: The pakhavaj/pakhawaj is an Indian barrel-shaped, two-headed drum used in Hindustani music (<a href="http://en.wikipedia.org/wiki/Pakhavaj">Wikipedia</a>)
fr: Le pakhâwaj est un tambour en tonneau à deux têtes indien utilisé en musique hindoustanie. (<a href="http://fr.wikipedia.org/wiki/Pakh%C3%A2waj#Le_pakh.C3.A2waj">Wikipédia</a>)

source: The pedal piano (or piano-pédalier) is a kind of piano that includes a pedalboard, enabling bass register notes to be played with the feet, as is standard on the organ. (<a href="http://en.wikipedia.org/wiki/Pedal_piano">Wikipedia</a>)
fr: Le piano-pédalier est une sorte de piano équipé d'un pédalier actionnant les notes les plus basses, comme celui de l'orgue. (<a href="http://fr.wikipedia.org/wiki/Piano-p%C3%A9dalier">Wikipédia</a>)

source: The pipa (Chinese: 琵琶, pípa) is a four-stringed plucked Chinese instrument with a pear-shaped body. Also known as the Chinese lute. (<a href="http://en.wikipedia.org/wiki/Pipa">Wikipedia</a>)
fr: La pipa (chinois : 琵琶; pinyin : pípá) est un instrument piriforme à quatre cordes pincées chinois. (<a href="http://fr.wikipedia.org/wiki/Pipa_%28instrument%29">Wikipédia</a>)

source: The piri (Korean: 피리, also spelt p'iri) is a Korean double reed instrument made of bamboo, used in both the folk and classical (court) music of Korea. Related to the Chinese guan and Japanese hichiriki. (<a href="http://en.wikipedia.org/wiki/Piri">Wikipedia</a>)
fr: Le piri (Hangul: 피리, Hanja: 觱篥, aussi p'iri) est un instrument à anche double coréen en bambou, utilisé à la fois dans la musique coréenne folklorique et classique (de la court). Apparenté au guan chinois et au hichiriki japonais (<a href="http://fr.wikipedia.org/wiki/Piri">Wikipédia</a>)

source: The qilaut is an Inuit frame drum which has a handle and is made of caribou skin. Other names: ᕿᓚᐅᑦ (<a href="https://en.wikipedia.org/wiki/Qilaut">Wikipedia</a>)
fr: Le kilaut est un tambour inuit dont la membrane en peau de caribou est tendue sur un cadre prolongé d'une poignée. Autres noms : kilain, qilaut (<a href="https://fr.wikipedia.org/wiki/Kilaut">Wikipédia</a>)
