Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Tanbou ka or Tambu ka (a small high-pitched drum)
de: Ein Tanbou ist ein Musikinstrument aus der Familie der Fasstrommeln aus Haiti.
fr: Le tanbou ka ou tambu ka (petit tambour à son aigu)
it: Detto anche tambu ka, è un piccolo tamburo dal tono acuto.

source: Tenor member of the viol family
it: Membro tenore della famiglia delle viole da gamba.

source: The Generic member of the viol family, use it for "Viol" credits, most viola da gamba credits are however the <a href="https://beta.musicbrainz.org/instrument/7cbd040f-6217-48d0-ac43-3e8ecb4b4b0b/">Bass Viol</a>
it: Membro generico della famiglia delle viole da gamba, da utilizzare per accreditamenti per "viola da gamba", anche se la maggior parte di essi si riferiscono in realtà alla <a href="https://beta.musicbrainz.org/instrument/7cbd040f-6217-48d0-ac43-3e8ecb4b4b0b/">viola da gamba basso</a>.

source: The accordion is a rectangular free-reed bellows-driven instrument with a keyboard & buttons.
de: Das Akkordeon ist ein Handzuginstrument, bei dem der Ton durch freischwingende, durchschlagende Zungen erzeugt wird. Es besteht aus zwei Teilen (Diskant und Bass), die durch einen Balg miteinander verbunden sind. Unterscheidungsmerkmal ist die Tastenbelegung im Diskant.
it: Strumento rettangolare ad ancia libera azionato da un mantice, con tastiera e bottoni.

source: The archlute is a European plucked string instrument developed around 1600 as a compromise between the very large theorbo and the Renaissance tenor lute
de: Erzlaute ist der Oberbegriff für historische westeuropäische Lauteninstrumente, deren gemeinsames Merkmal ein an dem in Längsrichtung verlängerten Hals angebrachter zweiter Wirbelkasten ist. Dieser zweite Wirbelkasten dient zur Aufnahme von tiefer klingenden Bordunsaiten, die beim Spielen nicht verkürzt werden und neben den über dem Griffbrett befindlichen Melodiesaiten verlaufen.
it: Strumento a corda pizzicata europeo sviluppato attorno al 1600 come compromesso tra la tiorba, molto grande, e il liuto tenore rinascimentale.

source: The bandoneón is a type of bisonoric concertina popular in parts of South America and in Lithuania.
de: Das Bandoneon ist ein, in Teilen Südamerikas und in Litauen beliebtes, Handzuginstrument, das aus der Konzertina entwickelt worden ist.
it: Tipo di concertina bitonale popolare in parti del Sud America e in Lituania.

source: The chalumeau is a single-reed woodwind instrument of the late baroque and early classical era.
de: Das Chalumeau ist ein Holzblasinstrument mit einfachem Rohrblatt. Es ist verwandt mit der Klarinette, die aus dem Chalumeau entwickelt wurde. Das Instrument hat eine zylindrische Röhre, sieben vorderständige Grifflöcher und ein Daumenloch.
it: Strumento ad ancia singola della famiglia dei legni della tarda età barocca e prima età classicista.

source: The charango is a small South American lute.
de: Das Charango ist ein kleines Zupfinstrument aus der südamerikanischen Andenregion, bei dem als Resonanzkörper ursprünglich der getrocknete Panzer eines Gürteltieres verwendet wurde. Heutzutage wird der Resonanzkörper überwiegend aus Holz hergestellt. Die äussere Form ähnelt einer Gitarre.
it: Piccolo liuto sudamericano.

source: The citole is an archaic musical instrument, similar and a distant ancestor of the modern guitar.
de: Die Citole ist ein mittelalterliches Saiteninstrument mit drei Saitenwirbeln.
it: Strumento musicale arcaico, distante antenato della chitarra moderna, a cui assomiglia.

source: The cornamuse is a double reed instrument from the Renaissance, similar to the crumhorn but with a closed bell.
de: Die Cornamuse ist ein Holzblasinstrument mit Doppelrohrblatt, zylindrisch gebohrter Röhre und Windkapsel. Das untere Ende der Röhre ist mit einem Deckel verschlossen, der seitliche Luftaustrittslöcher besitzt.
it: Strumento rinascimentale ad ancia doppia, simile al cromorno ma con una campana chiusa.

source: The dilruba is a bowed string instrument from Northern India, mostly used in religious music and light classical songs
de: Dilruba ist ein mit der Sarangi vergleichbares nordindisches Streichinstrument.
it: Strumento a corda strofinata proveniente dall'India settentrionale, usato soprattutto nella musica religiosa e per canzoni di musica classica leggera.

source: The dulcian is a double reed bass woodwind instrument which is a 16th century ancestor of the bassoon.
de: Der Dulzian ist ein Holzblasinstrument mit direkt angeblasenem Doppelrohrblatt und konischer Bohrung. Das Barockfagott wurde aus dem Dulzian entwickelt.
it: Strumento basso e ad ancia doppia della famiglia dei legni, è un antenato del XVI secolo del fagotto.

source: The esraj is a bowed string instrument from Eastern and Central India, mostly used as an accompanying instrument
de: Die Esraj ist eine nordindische gestrichene Schalenhalslaute mit vier bis fünf Spielsaiten und über ein Dutzend Resonanzsaiten.
it: Strumento a corda strofinata proveniente dall'India centrale e orientale, usato soprattutto come accompagnamento.

source: The ganzá is a cylinder-shaped Brazilian rattle used in samba music.
de: Die Ganzá ist eine zylindrisch geformte, brasilianische Rassel, welche vor allem in der Samba-Musik als Perkussionsinstrument eingesetzt wird.
it: Sonaglio cilindrico brasiliano usato nella musica samba.

source: The gralla is a traditional Catalan double reed instrument in the oboe family.
de: Die Gralla ist eine katalanische Schalmei. Sie gehört zu den Holzblasinstrumenten und wird mit einem Doppelrohrblatt gespielt. Sie hat sechs Grifflöcher und ein Daumenloch, das zum Oktavieren benutzt wird.
it: Strumento tradizionale catalano ad ancia doppia della famiglia degli oboi.

source: The largest and lowest pitch member of the saxophone family (ignoring the subcontrabass <a href="/instrument/6e33958d-741f-4669-955a-5a29a99f72e1">tubax</a>)
it: Il membro più grande e dal tono più grave della famiglia dei sassofoni (ignorando il <a href="/instrument/6e33958d-741f-4669-955a-5a29a99f72e1">tubax</a> subcontrabbasso).

source: The luthéal is a kind of hybrid piano which extends the register possibilities of a standard piano, created by Georges Cloetens
de: Das Luthéal ist eine zusätzliche mechanische Ausrüstung für Konzertflügel. Es wurde 1919 von dem Belgier George Cloetens entwickelt und hat den Zweck die Klangfarbe von Saiteninstrumenten, die über eine Tastatur oder von Hand gespielt werden, zu verändern. Der Klang kann so geändert werden, dass er dem eines Cimbalons oder dem des Lautenregisters eines Cembalos ähnlich ist.
it: Tipo di pianoforte ibrido che estende le possibilità dei registri di un pianoforte normale, creato da Georges Cloetens.

source: The mandocello is a plucked string instrument of the mandolin family, the equivalent to the cello in the violin family
de: Das Mandoloncello ist ein Zupfinstrument aus der Mandolinfamilie. Es hat 8 Saiten, welche doppelchörig in Quinten gestimmt sind. Es ist grösser als eine Mandoline und eben deshalb tiefer in CC–GG-dd–aa gestimmt. Das Mandoloncello entspricht dem Violoncello der Violinfamilie.
it: Strumento a corda pizzicata della famiglia dei mandolini, equivalente al violoncello nella famiglia dei violini.

source: The mukkuri is an Ainu jew's harp.
de: Die Mukkuri ist eine hölzerne Rahmenmaultrommel vom Volk der Ainu auf der japanischen Nordinsel Hokkaidō.
it: Scacciapensieri ainu.

source: The post horn is a valveless coiled brass instrument used to signal the arrival or departure of a post rider or mail coach.
de: Das Posthorn ist ein hornförmiges kreisrund gebogenes, hohes Blechblasinstrument aus Messing mit hellem, durchdringenden Klang zur Erzeugung von akustischen Signalen. Als Naturhorn können mit ihm nur die Töne der Naturtonreihe erzeugt werden.
it: Corno di ottone a spirale senza valvole usato per segnalare l'arrivo o la partenza di postiglioni e corrieri.

source: The quena is a traditional bamboo flute from the Andes.
de: Die Quena (auch Andenflöte genannt), ist ein südamerikanisches Holzblasinstrument, das aus Holz oder Bambusrohr gefertigt wird und besonders in Peru und Bolivien verbreitet ist.
it: Flauto tradizionale andino in bambù.

source: The rondador is a set of chorded bamboo panpipes from Ecuador.
de: Der Rondador ist eine ecuadorianische Panflöte, die als Nationalmusikinstrument des Landes gilt. Sie unterscheidet sich von den sonstigen Panflöten der Anden („Antaras“) wie der Siku dadurch, das zwischen den grösser werdenden Hauptröhrchen jeweils immer ein kürzeres Hilfsröhrchen liegt, so dass ein sägeartiges Profil entsteht.
it: Flauti di Pan legati tra loro provenienti dall'Ecuador.

source: The saz is a long-necked fretted lute
de: Saz bezeichnet eine Gruppe von Langhalslauten, die vom Balkan bis Afghanistan verbreitet sind und unter anderem in der Musik der Türkei, der kurdischen, iranischen, armenischen, aserbaidschanischen und afghanischen Musik gespielt werden.
fr: Le saz est luth à manche long avec frettes. (<a href="http://fr.wikipedia.org/wiki/Saz">Wikipédia</a>)
it: Liuto a manico lungo dotato di tasti.

source: The siku is a traditional Andean panpipe.
de: Siku (auch Sicu oder Sico) heisst eine Form der Panflöte in den mittleren Anden.
it: Flauto di Pan tradizionale delle Ande.

source: The treble, descant or soprano member of the viol family
it: Membro treble, discanto o soprano della famiglia delle viole da gamba.

source: The tumbi is a high pitched, single string plucking instrument associated with folk music of Punjab.
de: Die Tumbi ist ein nordindisches Zupfinstrument mit einfachem runden Schallkörper, der in der Regel aus einem Kürbis hergestellt wird.
it: Strumento a singola corda pizzicata, dal tono acuto e associato alla musica tradizionale del Punjab.

source: The udu is a Nigerian idiophone consisting of a water jug with an additional hole.
de: Der Udu ist ein Schlagidiophon aus gebranntem Ton, das in Nigeria gespielt wird, ein Schlagtopf in Form einer bauchigen Vase mit einer weiteren Öffnung an der Seite.
it: Idiofono nigeriano che consiste in un recipiente per l'acqua con un foro aggiuntivo.

source: The valiha is a bamboo tube zither from Madagascar
de: Die Valiha oder Bambuszither ist ein madagassisches Saiteninstrument in Form einer Röhrenzither.
it: Cetra a tubo in bambù proveniente dal Madagascar.

source: The virginals is a smaller and simpler rectangular form of the harpsichord with only one string per note
de: Das Virginal ist eine kleine Bauform des Cembalos, bei welcher die Saiten parallel zur Klaviatur verlaufen. Es gehört zu den Kielinstrumenten, bei welchen die Saiten von Kielen (Plektron) über eine von der Klaviatur bedienten Mechanik gezupft werden.
it: Strumento dalla forma più piccola e semplice rispetto al clavicembalo, dotato di una sola corda per ciascuna nota.

source: The wot is a circular panpipe from Laos and the Isan region of northeastern Thailand.
de: Die Wot ist eine runde Panflöte und wird in der traditionellen Mo Lam Musik von Laos und in der nordostthailändischen Region Isan verwendet.
it: Flauto di Pan circolare proveniente dal Laos e dalla regione dell'Isan nella Thailandia nordorientale.

source: The żaqq is a Maltese bagpipe made from the complete skin of an animal (typically a premature calf, goat or dog). The chanter consists of two side-by-side pipes and a bull's horn is normally attached to the end.
de: Der Żaqq ist die häufigste Form der maltesischen Sackpfeife. Sie besteht aus einer Spielpfeife mit zwei parallelen Pfeifen (qwiemi), die aus Rohr gemacht sind und auf einer hölzernen Halterung befestigt werden. Es werden zwei Einfachrohrblätter verwendet (bedbut). Meist wird am Ende der Spielpfeife ein Schalltrichter aus Kuhhorn (qarn) befestigt. Es gibt keine Bordunpfeifen.
it: Cornamusa maltese realizzata con l'intera pelle di un animale (in genere un vitello nato prematuro, una capra o un cane). La canna del canto è composta da due canne parallele e solitamente ha un corno di toro attaccato all'estremità.

source: Theatre organ, such as the Wurlitzer
it: Tipo di organo, come il Wurlitzer.

source: This is the specific instrument, for other, "lute-like" instruments, see <a href="/instrument/1a28f232-38ee-4293-9f4c-e0daed92b926">lute-family</a>
it: Questo è lo strumento specifico. Per altri strumenti simili al liuto, utilizza <a href="/instrument/1a28f232-38ee-4293-9f4c-e0daed92b926">famiglia dei liuti</a>.

source: Turkish bowl-shaped kemenche, mainly used in classical Ottoman music
de: Kemençe heißen zwei türkische gestrichene Kastenhalslauten. Die in der klassischen türkischen Musik eingesetzte fasıl kemençesi, auch armudi kemençe, besitzt einen birnenförmigen Korpus und ist mit mehreren europäischen Lauten wie der Kretischen Lyra und der bulgarischen gadulka verwandt.
it: Kemençe turco a scodella, usato soprattutto nella musica ottomana classica.

source: Turkish pair of small, hemispherical drums
de: Kudüm ist ein kleines türkisches Trommelpaar. Zwei etwa halbkreisförmige Metallbecher mit einer Membran aus Ziegenhaut sind bei der Kudüm durch ein Schnurgeflecht miteinander verbunden und werden mit zwei Schlägeln gespielt, seltener auch mit beiden Händen. Beide Trommeln lagern in Spielposition auf dicken Lederringen.
it: Coppia di piccoli tamburi emisferici turchi

source: Used as rhythm accompaniment, it has a shorter neck and 17-19 frets
it: Utilizzato come accompagnamento ritmico, ha un manico più corto e 17-19 tasti.

source: Used in Carnatic tradition, named after goddess of art and music Saraswati, it is known since ancient times. Lute with a gourd sound resonator, it has 24 fixed frets, 7 steel strings (4 main & 3 drone)
it: Usata nella tradizione carnatica, prende il nome dalla dea delle arti e della musica Saraswati ed è conosciuta sin dall'antichità. Un liuto con un risuonatore acustico in zucca a fiasco, ha 24 tasti fissi e 7 corde in acciaio (4 corde principali e 3 corde bordone).

source: Used in India during the medieval period, it had a stick-zither body with 3 strings <br /> For the the long necked lute called "tritantri veena" in the 19 century, see "<a href="/instrument/9290b2c1-97c3-4355-a26f-c6dba89cf8ff">sitar</a>"
it: Usata in India durante il periodo medievale, ha il corpo di una cetra a bastone con 3 corde. <br /> Per il liuto a manico lungo chiamato "tritantri vina" durante il XIX secolo, utilizza "<a href="/instrument/9290b2c1-97c3-4355-a26f-c6dba89cf8ff">sitar</a>".

source: Used in gagaku, it is a double reed flute
it: Flauto ad ancia doppia usato nel gagaku.

source: Used in gagaku, it is a transverse flute
it: Flauto traverso usato nel gagaku.

source: Used in sacred rituals, it is made of metal or clay rattle with metal discs which jangle when shook. <br/> Not to be confused with the West African calabash sistrum or disc rattle (n'goso m'bara)
it: Usato per rituali sacri, è composto da sonagli in metallo o creta con dischi in metallo che tintinnano quando vengono agitati. <br/> Da non confondere con il sistro in zucca a fiasco dell'Africa occidentale, detto anche sonaglio a disco (n'goso m'bara).

source: Used to play fast melodies, it is the highest pitched member of the bonang family of gong-chimes
it: Usato per suonare melodie rapide, è il membro dal tono più acuto della famiglia di carillon di gong bonang.

source: Usually accompanying sitar on ragas, the fretless instrument comes in different sizes: largest; male-voice, smaller; female-voice and smallest; the instrument-accompanying "tanpuri"
it: Solitamente usato come accompagnamento del sitar nelle raga, questo strumento senza tasti esiste in diverse dimensioni: il più grande, per la voce maschile; un po' più piccolo, per la voce femminile; e il più piccolo, detto "tanpuri", per accompagnare esibizioni strumentali.

source: Various types of cymbal. Also called chũm chọe
fr: Divers types de cymbales, aussi appelées chũm chọe
it: Diversi tipi di piatti. Chiamati anche chũm chọe.

source: Violone, The largest/deepest member of the Viol family
de: Als Violone werden historische Streichinstrumente der Gambenfamilie bezeichnet. (Der Spieler eines Violone wird „Violonist“ genannt, was nicht mit Violinist verwechselt werden sollte).
fr: Le violone, le plus grand et plus grave membre de la famille des violes
it: Il membro più grande e dal suono più grave della famiglia delle viole da gamba.

source: While also known as English horn, it is neither a horn nor English, but a transposing member of the oboe family, pitched at F
it: Malgrado il nome, non è né un corno né inglese, bensì uno strumento traspositore della famiglia degli oboi, intonato in fa.

source: Widely used in Korea, it has a wood soundbox and a rod neck with two silk-strings, heldt on the knee while played with a bow
it: Di ampio uso in Corea, ha una cassa di risonanza in legno e un manico a bastone con due corde in seta; è tenuto sulle ginocchia e suonato con un archetto.

source: a kind of a "slide whistle" form. Hmông flute
fr: une sorte de pipeau à coulisse. Flûte hmông
it: Tipo di flauto hmông a coulisse.

source: a relative of the shawm, it was introduced to central and south-america by the spanish in the sixteenth and seventeenth century.
it: Imparentata con la ciaramella, fu portata in Centroamerica e Sudamerica dagli spagnoli durante il XVI e XVII secolo.

source: a spanish plucked cittern, it is also played in the spanish diaspora.
it: Cetera spagnola a pizzico, è suonata anche nella diaspora spagnola.

source: a variant of the "Hmông flute". flute blowers lips enclose the blowing hole with the vibrating "free reed" inside
it: Variante del "flauto hmong". Le labbra del flautista circondano il foro di imboccatura che ha al suo interno l'"ancia libera" che vibra.

source: also known as dangubica or kuterevka, it is similar to the bisernica and the ancestor of the entire tamburica ensemble. this plucked long-necked lute has two double strings and is played solo.
it: Conosciuta anche come dangubica o kuterevka, è simile alla bisernica ed è l'antenata dell'intera ensemble di tamburitza. Questo liuto a pizzico a manico lungo ha due corde doppie ed è suonato da solista.

source: an early analogue synthesizer, it had a vacuum tube oscillator and high/low pass filtering to produce vibrato
it: Tra i primi sintetizzatori analogici, aveva un oscillatore con tubo a vuoto e filtri passa-alto/basso per produrre il vibrato.

source: an electric derivation of the sitar, it often features sympathetic strings and a more guitar shaped body.
it: Derivato elettrico del sitar, spesso ha corde simpatiche e una cassa dalla forma più simile a quella di una chitarra.

source: an empty jug (usually made of glass or stoneware) played with the mouth
de: Ein Jug ist ein einfaches, aus einem Tonkrug gefertigtes Bass-Begleitinstrument. Um einen Bassklang zu erzeugen, bläst man in den Krug stossweise hinein, wobei die Lippen gespannt sind und vibrieren, ohne den Krug zu berühren.
it: Bottiglione vuoto (di solito in vetro o grès) suonato con la bocca.

source: ancient central asian/persian string instrument ancestor of the iranian oud. it was an important instrument in pre-islamic iran and persia. the current "Persian barbat" is more similar to the oud
it: Antico strumento a corda centroasiatico/persiano, antenato dell'oud iraniano. Fu uno strumento importante nell'Iran preislamico. L'attuale "barbat persiano" è più simile all'oud.

source: as using drives for producing music, harddrives, floppy, cd or other.
de: Umkonfigurierte Laufwerke (Festplatten, Floppy, CD oder andere), welche beim Lesevorgang mit Hilfe von Software Töne erzeugen.
fr: comme utiliser des lecteurs pour faire de la musique, disques durs, lecteurs de disquettes, CD ou autres.
it: Consiste nell'uso di drive per produrre suoni, che siano drive per disco rigido, per floppy disk, per CD o altri.

source: chord rhythm member of the Serbo-Croatian tamburica orchestra, it is guitar like. it has one double string D and three single strings
it: Membro ritmico a corda dell'orchestra di tamburitza serbo-croata, assomiglia a una chitarra e ha una corda doppia del re e tre corde singole.

source: conical bore double-reed musical instrument from Brittany
de: Die Bombarde ist ein Blasinstrument mit doppeltem Rohrblatt aus der Familie der Kegeloboen, das in der bretonischen Musik verwendet wird.
it: Strumento ad ancia doppia e a sezione conica di origine bretone.

source: considered the first electromechanical musical instrument, an early electronic organ.
it: Considerato il primo strumento musicale elettromeccanico, un antico organo elettrico.

source: counterpoint member of the Serbo-Coatian tamburica orchestra, it is guitar like like the bugarija. it can either have two double strings and two single strings (čelović) or now four single strings are more common. (čelo/čelović/) the čelović is a different pitch than the čelo
it: Membro contrappunto dell'orchestra di tamburitza serbo-croata, come la bugarija assomiglia a una chitarra; può avere o due corde doppie e due corde singole (čelović), o quattro corde singole, come più comune oggigiorno (čelo). Il čelović ha un tono diverso rispetto al čelo.

source: cow horns without fingerholes. with mouthpiece and free reed
fr: cornes de vache sans trou pour les doigts, avec embout et anche libre
it: Corna di mucca senza fori di diteggiatura e munite di un bocchino contenente un'ancia libera.

source: created by Zeynel Abidin who name himself after the instrument, it's a banjolin like modern Turkish instrument
it: Creato da Zeynel Abidin, che prese anche il nome dal suo strumento, è uno strumento turco moderno simile al banjolino.

source: cross-blown flute made of stone, bone or wood. It is 10 to 39 cm long, with usually 3, but everything from none to 5 holes is known.
it: Flauto in pietra, osso o legno ad imboccatura traversa. È lungo dai 10 ai 39 cm e di solito ha 3 fori, ma ne esistono anche versioni senza fori o con 1-5 fori.

source: dholak, classical North Indian hand drum
de: Dholak bezeichnet eine Gruppe von zweifelligen Röhrentrommeln meist in Fassform, die in Nordindien, Pakistan, Afghanistan und Nepal verbreitet sind. Die Dholak ist kleiner als die mit Stöcken geschlagene Dhol.
it: Tamburo a due facce originario dell'India settentrionale.

source: do not confuse with: Serb-Croat "tamburica" ensemble. Persian/Turkish ancient things evolved/came from "tanbur". unrelated Indian drone "tanpura" related Indian "pandour"
it: Da non confondere con i seguenti: l'ensemble di tamburitza serbo-croata; il tanbur, a partire dal quale sono derivati strumenti antichi persiani/turchi; il tanpura, strumento di bordone indiano non imparentato; il pandour, strumento indiano imparentato.

source: electromechanical piano with stainless steel reeds and an amplified pick-up. not to be confused with "cembalo" which is another name for <a href="/instrument/bfe379dc-1d65-4862-acd8-60d53bb963a2">Harpsichord</a>
it: Pianoforte elettromeccanico con ance in acciaio inossidabile e un pick-up amplificato. Da non confondere con il "cembalo", che può indicare il <a href="/instrument/bfe379dc-1d65-4862-acd8-60d53bb963a2">clavicembalo</a> o altri strumenti.

source: electronic bass organ proto-keytar
de: Ein Tubon ist eine modifizierte elektronische Orgel und verfügt lediglich über ein Manual mit 2½ Oktaven und ein Bassregister, ist batteriebetrieben und untergebracht in einem röhrenförmigen Gehäuse, das ähnlich einer Gitarre per Umhängegurt tragbar ist.
it: Organo elettrico basso, precursore della keytar.

source: ensemble of four saxophones, generally SATBar
it: Ensemble di quattro sassofoni, di solito soprano, contralto, tenore, baritono.

source: family of Hmông flutes
fr: flûte hmông
it: Famiglia dei flauti di Hmông
