Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: "Rebab" (and other variant spellings) is the name for chiefly these 3 types of bowed/plucked string instrument families: <br /> <ul> <li>Large, short necked boatshaped "sarinda" type, here the kabuli rebab.</li> <li>Small, long necked spike fiddle "huqyin" type, here the Indonesian rebab.</li> <li>various sizes, varying necklength, pearshaped "Cretan lyra" type, here the bowed lutes proper.</li> </ul> <br /> <br /> Given the name cross-overs they are confused with eachother in most sources. Curiously, this cross-over confusion extends to related but separately or similarly named instruments as well, for example <a href="/instrument/0d766870-3021-47ce-bd51-78d2d2484e1b">Ghijak</a> (a spikefiddle) and <a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">Ghaychak</a> (a boat-shaped).<br /> It is, for the meantime, unknown how, if at all, these 3 subtypes are related.<br /> <br /> For the spike fiddle used in gamelan, see <a href="/instrument/3dbbb5ff-103b-4260-8cf6-679a73a7c552">Indonesian rebab</a>.<br /> For the plucked, boat-shaped Afghani instrument also know as kabuli rabab, see <a href="/instrument/7e42e637-c7b4-422c-ad56-f7fafbd961bb">rubab</a>.<br /> For the medieval Indian plucked lute see <a href="/instrument/9869ff82-9ba5-41a7-b2b2-e19f4e4a1083">Seni rebab</a>.<br /> For the medieval European pear-shaped fiddle see <a href="/instrument/3f7302e4-f10f-4905-8d71-ef61141da383">rebec</a>.
nl: De naam ‘rebab’ wordt gebruikt voor met name drie families snaarinstrumenten (gestreken en getokkeld): <br /> <ul> <li>Grote, bootvormige instrumenten met een korte hals van het sarinda-type, zoals de kabuli-rebab.</li> <li>Kleine spijkerluiten van het huqin-type, zoals de Indonesische rebab.</li> <li>Verschillende formaten instrumenten met een peervormige klankkast en verschillende halslengtes, zoals de Kretenzische lier.</li> </ul> <br /> <br /> Dankzij de soortgelijke namen worden ze in bronnen vaak door elkaar gehaald. Ook worden ze vaak verward met soortgelijke instrumenten zoals de <a href="/instrument/0d766870-3021-47ce-bd51-78d2d2484e1b">ghidjak</a> (een spijkerluit) en <a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">queychak</a> (met bootvormige klankkast).<br /> Het is nu niet bekend of de drie ondersoorten aan elkaar verwand zijn.<br /> <br /> Zie <a href="/instrument/3dbbb5ff-103b-4260-8cf6-679a73a7c552">Indonesische rebab</a> voor de spijkerluit die in gamelan-ensembles wordt gebruikt.<br /> Zie <a href="/instrument/7e42e637-c7b4-422c-ad56-f7fafbd961bb">roebab</a> voor het bootvormige Afghaanse instrument kaboeli rebab.<br /> Zie <a href="/instrument/9869ff82-9ba5-41a7-b2b2-e19f4e4a1083">seni rebab</a> voor de middeleeuwse Indiase getokkelde luit.<br /> Zie <a href="/instrument/3f7302e4-f10f-4905-8d71-ef61141da383">rebec</a> voor de middeleeuwse Europese peervormige vedel.
pl: „Rebab” (i inne warianty pisowni) to nazwa głównie trzech typów rodzin instrumentów smyczkowych/szarpanych: <br /> <ul> <li>Duże, krótkoszyjkowe, w kształcie łódki, typu „sarinda”, tutaj kabuli rebab.</li> <li>Małe, długoszyjkowe skrzypce typu „huqyin”, tutaj indonezyjskie rebab.</li> <li>różne rozmiary, różna długość szyjki, gruszkowaty typ „cretan lyra”, tutaj właściwe lutnie smyczkowe.</li> </ul> <br /> <br /> Z uwagi na krzyżowanie się nazw, w większości źródeł są one ze sobą mylone. Co ciekawe, to pomieszanie pojęć dotyczy również pokrewnych, ale osobno lub podobnie nazwanych instrumentów, na przykład <a href="/instrument/0d766870-3021-47ce-bd51-78d2d2484e1b">Ghijak</a> (skrzypce) i <a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">Ghaychak</a> (w kształcie łódki).<br /> Na razie nie wiadomo, w jaki sposób, jeśli w ogóle, te 3 podtypy są ze sobą powiązane.<br /> <br /> Informacje na temat skrzypiec używanych w gamelanie można znaleźć w artykule <a href="/instrument/3dbbb5ff-103b-4260-8cf6-679a73a7c552">indonezyjski rebab</a>.<br /> Informacje na temat szarpanego instrumentu afgańskiego w kształcie łódki, znanego również jako kabuli rabab, można znaleźć w artykule <a href="/instrument/7e42e637-c7b4-422c-ad56-f7fafbd961bb">rubab</a>.<br /> Informacje na temat średniowiecznej indyjskiej lutni szarpanej można znaleźć w artykule <a href="/instrument/9869ff82-9ba5-41a7-b2b2-e19f4e4a1083">Seni rebab</a>.<br /> Informacje na temat średniowiecznych europejskich skrzypiec w kształcie gruszki można znaleźć w artykule <a href="/instrument/3f7302e4-f10f-4905-8d71-ef61141da383">rebec</a>.
zh: "Rebab"（及其他变体拼写）主要指以下三类弓弦或拨弦乐器家族： <br /> <ul> <li>L大型、短颈、舟形的 "sarinda" 类型，此处指 Kabuli Rebab。</li> <li>小型长颈钉琴"huqyin" 类型，此处指 印尼Rebab。</li> <li>不同尺寸、颈长各异、梨形的 "Cretan Lyra" 类型，此处指 bowed lutes proper。</li> </ul> <br /> <br /> 由于名称的交叉使用，这些乐器在大多数资料中常被混淆。更有趣的是，这种混淆还延伸到其他相关但名称独立或相似的乐器，例如 <a href="/instrument/0d766870-3021-47ce-bd51-78d2d2484e1b">Ghijak</a> (一种钉琴）和 <a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">Ghaychak</a> （一种舟形乐器）。<br /> 目前尚不清楚这三种子类型之间是否存在联系，或者它们的关系如何。<br /> <br /> 对于用于加美兰（Gamelan）音乐的钉琴，请参阅 <a href="/instrument/3dbbb5ff-103b-4260-8cf6-679a73a7c552">印尼Rebab</a>。<br /> 对于阿富汗的拨弦舟形乐器，也被称为 Kabuli Rabab，请参阅 <a href="/instrument/7e42e637-c7b4-422c-ad56-f7fafbd961bb">rubab</a>。<br /> 对于中世纪印度的拨弦琉特，请参阅 <a href="/instrument/9869ff82-9ba5-41a7-b2b2-e19f4e4a1083">Seni rebab</a>。<br /> F对于中世纪欧洲的梨形弓弦琴，请参阅 <a href="/instrument/3f7302e4-f10f-4905-8d71-ef61141da383">rebec</a>。
zh_hant: 「Rebab(雷貝琴)」(及其他變體拼寫)是主要指這三種類型的拉/彈撥弦樂器家族：<br /> <ul> <li>大型、短頸、舟形的「sarinda(沙林達琴)」類型，在這裡是喀布爾雷貝琴(kabuli rebab)。</li> <li>小型、長頸、尖頭琴「huqyin(胡琴)」類型，在這裡是印尼雷貝琴(Indonesian rebab)。</li> <li>各種大小，頸長不同，梨形的「Cretan lyra(里拉琴)」類型，在這裡是弓奏魯特琴(bowed lutes)。</li> </ul> <br /> <br />由於名稱的交叉，它們在大多數來源中彼此混淆。有趣的是，這種交叉混淆還延伸到相關但名稱分開或類似的樂器，例如<a href="/instrument/0d766870-3021-47ce-bd51-78d2d2484e1b">艾捷克(Ghijak)</a>和<a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">Ghaychak</a>。<br />目前還不清楚，這三種類型之間具有什麼關係。<br /> <br />有關甘美朗(gamelan)中使用的柱形提琴(spike fiddle)，請參見<a href="/instrument/3dbbb5ff-103b-4260-8cf6-679a73a7c552">印尼雷貝琴(Indonesian rebab)</a>。<br />關於彈撥的、舟形的阿富汗樂器，也稱為喀布爾雷貝琴(kabuli rebab)，請參見<a href="/instrument/7e42e637-c7b4-422c-ad56-f7fafbd961bb">rubab</a>。<br /> 關於中世紀印度的撥弦魯特琴(lute)，請參見<a href="/instrument/9869ff82-9ba5-41a7-b2b2-e19f4e4a1083">Seni rebab</a>。<br />關於中世紀歐洲的梨形提琴，請參見<a href="/instrument/3f7302e4-f10f-4905-8d71-ef61141da383">雷貝克琴(rebec)</a>。

source: 13th century or earlier South Indian fretless slide lute used in Carnatic music. Hollow body made of jack-fruit with a secondary resonator of hollowed out gourd, it has 6 main, 3 drone and 11-12 sympathetic strings with a sliding block of hardwood to vary pitch. Much like the North Indian <a href="/instrument/b4d38ac1-7f12-437c-a61a-be2796ffc559">vichitra veena</a> is to the <a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">rudra veena</a>, chitra veena is to the <a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">Saraswati veena</a>.
it: Liuto slide senza tasti risalente al XIII secolo o anteriore, originario dell'India meridionale e usato nella musica carnatica. Dalla cassa cava in giaco e con un risuonatore secondario in zucca a fiasco cava, ha 6 corde principali, 3 corde bordone e 11-12 corde simpatiche, con uno sliding block in legno duro per variare il tono. La chitra vina sta alla <a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">Saraswati vina</a> come la <a href="/instrument/b4d38ac1-7f12-437c-a61a-be2796ffc559">vichitra vina</a> dell'India settentrionale sta alla <a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">rudra vina</a>.
nl: De chitra-vina is een fretloze Zuid-Indiase luit die voor Carnatische muziek wordt gebruikt. De holle klankkast is gemaakt van nangkahout en het instrument heeft een secundaire resonator gemaakt van een uitgeholde kalebas. Het heeft zes hoofdsnaren, drie bourdonsnaren en elf tot twaalf resonantiesnaren. De toonhoogte wordt veranderd door met een hardhouten blok te schuiven.
pl: XIII-wieczna lub wcześniejsza południowoindyjska lutnia suwakowa bezprogowa używana w muzyce karnatyckiej. Pusty korpus wykonany z jack-fruit z wtórnym rezonatorem z wydrążonej tykwy, ma 6 głównych, 3 dronowe i 11-12 sympatycznych strun z przesuwanym blokiem z twardego drewna do zmiany wysokości dźwięku. Podobnie jak północnoindyjska <a href="/instrument/b4d38ac1-7f12-437c-a61a-be2796ffc559">vichitra veena</a> ma się do <a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">rudra veena</a>, tak chitra veena ma się do <a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">saraswati veena</a>.
zh: 13世纪或更早时期的南印度无品滑音琉特，用于卡纳提克音乐。其共鸣箱由菠萝蜜木制成，并带有一个由中空葫芦制成的辅助共鸣器。该乐器拥有 6 根主弦、3 根嗡鸣弦，以及 11-12 根共鸣弦，演奏时通过硬木滑块变换音高。 正如北印度的 <a href="/instrument/b4d38ac1-7f12-437c-a61a-be2796ffc559">维奇特拉维纳</a> 对应于 <a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">鲁德拉维纳</a>，奇特拉维纳则对应于 <a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">萨拉斯瓦蒂维纳</a>。
zh_hant: 南印度13世紀或更早時期的無品滑指魯特琴，用於卡那提克音樂。空心的琴身由波羅蜜木製成，配有一個中空的葫蘆狀次級共鳴器，有6根主弦、3根響弦和11-12根共鳴弦，和一塊硬木製的滑動塊，可變換音高。Chitra Veena與<a href="/instrument/41761936-5dbc-433f-b558-a7ef14fe9b08">Saraswati Veena</a>的關係，就像北印度的<a href="/instrument/b4d38ac1-7f12-437c-a61a-be2796ffc559">Vichitra Veena</a>與<a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">Rudra Veena</a>的關係一樣。

source: A Turkish drum used in the traditional Ottoman military bands.
nl: Een kös is een Turkse trommel die wordt gebruikt bij traditionele Ottomaanse militaire muziek.
pl: Bęben turecki używany przez tradycyjne orkiestry wojskowe Imperium Osmańskiego.
zh: 一种土耳其鼓，常用于传统奥斯曼军乐队演奏。
zh_hant: 傳統鄂圖曼軍樂隊使用的一種鼓。

source: A Turkish version of tambourine / daf, made from animal skin and played with the fingers.
de: Eine türkische Version des Tamburin/Daf, aus Tierhaut, mit den Fingern gespielt.
fr: Une version turque du tambourin / daf, en peau d'animal et à percussion digitale.
it: Versione turca del tamburino / daf, realizzato in pelle animale e suonato con le dita.
nl: De tef is een Turkse versie van de tamboerijn/daf, gemaakt van dierenhuid en met de vingers bespeeld.
pl: Turecka wersja tamburynu / daf, wykonana ze skóry zwierzęcej, na której gra się palcami.
zh: 一种土耳其版本的手鼓（tambourine / daf），由动物皮制成，使用手指演奏。
zh_hant: 土耳其版的鈴鼓/達甫，由動物皮製成，用手指彈奏。

source: A barrel organ is a mechanical musical instrument typically operated by a person turning a crank which turns a barrel which has music encoded onto it.
de: Eine Drehorgel (oder Leierkasten) ist ein mechanisches Musikinstrument, das typischerweise vom Spieler mit einer Kurbel betrieben wird, die ein Steuersystem im Innern des Instrumentes in Bewegung setzt.
it: Strumento musicale meccanico, in genere fatto funzionare girando una manovella collegata ad un cilindro, che ha la musica codificata su di esso.
nl: Een draaiorgel is een mechanisch muziekinstrument dat meestal wordt bediend door iemand die aan een slinger draait, waardoor er een cilinder wordt rondgedraaid waar de muziek op is geprogrammeerd.
pl: Katarynka to mechaniczny instrument muzyczny, obsługiwany zazwyczaj przez osobę kręcącą korbą, która obraca beczkę, na której zapisana jest muzyka.
zh: 桶风琴是一种机械音乐器，通常由人转动曲柄操作，曲柄带动桶转动，桶风琴上的桶上刻有音乐的孔或凹槽，随着桶的转动，这些孔或凹槽会触发音簧或管子以此发出声音。
zh_hant: 手搖風琴是一種一般由人搖曲柄驅動編碼有音樂的轉筒的機械式樂器。

source: A bass synthesizer is used to create sounds in the bass range.
de: Ein Bass-Synthesizer wird verwendet, um Töne (elektronisch) im Bassbereich zu erstellen.
fr: Un synthétiseur basse est utilisé pour créer des sons dans la gamme des basses.
it: Si usa per creare suoni nella gamma bassa.
nl: Een bassynthesizer wordt gebruikt om geluiden in het basbereik te creëren.
pl: Syntezator basowy służy do tworzenia dźwięków w zakresie basowym.
zh: 低音合成器用于产生低音范围的声音。
zh_hant: 低音合成器用於產生低音音域的聲音。

source: A bell tree is a percussion instrument, consisting of vertically nested inverted metal bowls.
de: Ein Glockenbaum ist ein Schlaginstrument, bestehend aus vertikal verschachtelten, auf dem Kopf stehenden Metallschalen.
it: Strumento a percussione composto da una serie di scodelle in metallo di misura crescente inserite su un supporto verticale.
nl: Een bellenboom is een percussie-instrument, bestaande uit verticaal in elkaar passende omgekeerde metalen kommen.
pl: Dzwonek jest instrumentem perkusyjnym, składającym się z pionowo umieszczonych, odwróconych metalowych mis.
zh: 铃铛树是一种打击乐器，由垂直嵌套的倒置金属碗组成。
zh_hant: 鈴樹是一種打擊樂器，含有垂直排布的倒置金屬碗。

source: A chamber organ is a small pipe organ.
de: Die Kammerorgel ist eine kleine, leicht versetzbare Orgel mit wenigen Registern, gewöhnlich einmanualig und ohne (oder nur mit angehängtem) Pedal.
fr: Un orgue de chambre est un petit orgue à tuyaux.
it: Piccolo organo a canne.
nl: Een kamerorgel is een klein pijporgel.
pl: Organy kameralne to małe organy piszczałkowe.
zh: 室风琴是一种小型管风琴。
zh_hant: 室風琴是一種小型管風琴。

source: A class of South-American guitars.
nl: Een groep Zuid-Amerikaanse gitaren.
pl: Klasa gitar południowoamerykańskich.
zh: 一个南美洲吉他的种类。
zh_hant: 一類南美洲吉他。

source: A cross between a saxophone and a duduk invented and played by Alexander Berne.
nl: Een door Alexander Berne uitgevonden en bespeelde kruising tussen een saxofoon en een doedoek.
pl: Połączenie saksofonu i duduka, wymyślone i używane przez Alexandra Berne'a.
zh: 由亚历山大 · 伯恩（Alexander Berne）发明并演奏的乐器，结合了萨克斯风和杜杜克的特点。
zh_hant: 一種薩克斯和杜讀管的雜交樂器，由亞歷山大·伯爾尼發明並演奏。

source: A cylindrical drum is a straight-sided and generally two-headed drum.
de: Zylindertrommeln bestehen in der Regel aus zwei Köpfen und geraden Seiten
it: Tamburo diritto unilaterale e generalmente a due punte.
nl: Een cilindrische trommel is een trommel in de vorm van een cilinder en is meestal tweekoppig.
pl: Bęben cylindryczny jest bębnem o prostych ścianach i zazwyczaj dwugłowicowym.
zh: 圆柱鼓是一种直筒形的通常有两面鼓皮的鼓。
zh_hant: 圓柱形鼓是側面呈直線狀，通常為雙面的鼓。

source: A dolceola is a musical instrument resembling a miniature piano, but which is in fact a zither with a keyboard.
de: Eine Dolceola ist ein Musikinstrument welches einem Miniatur-Piano ähnelt. aber tatsächlich eine Zither mit einer Tastatur ist.
it: Strumento musicale simile a un pianoforte in miniatura, ma che in realtà è una cetra (zither) con una tastiera.
nl: Een dolceola is een muziekinstrument dat lijkt op een minipiano, maar eigenlijk een citer met een toetsenbord is.
pl: Dolceola to instrument muzyczny przypominający miniaturowe pianino, będący w rzeczywistości cytrą z klawiaturą.
zh: 多尔绰拉琴是一种类似迷你钢琴的乐器，但实际上它是一个带有键盘的齐特琴。
zh_hant: 多爾綽拉琴是一種形似小型鋼琴的樂器，實質是帶有鍵盤的齊特琴。

source: A gong bass drum is a large single drumhead which resembles a gong.
de: Ein Bass-Gong besitzt ein einzelnes, grosses Schlagzeugfell. Die Form ähnelt einem Gong.
it: Grande membrana di tamburo che assomiglia ad un gong.
nl: Een grote gongtrom is een grote enkele trom die op een gong lijkt.
pl: Bęben basowy typu gong to duża, pojedyncza membrana bębna przypominająca gong.
zh: 锣低音鼓(又称锣鼓)是一种使用单个大型鼓皮的鼓，外形类似锣。
zh_hant: 鑼低音鼓是一個形似鑼的大型單一鼓面。

source: A guitar synthesizer is any one of a number of systems that allow a guitar player to play synthesizer sound.
de: Ein Gitarrensynthesizer ist ein Musikinstrument mit synthetischer Klangerzeugung. Im Gegensatz zum Keyboard wird das Instrument nicht über eine Klaviatur, sondern über Saiten angesteuert, was eine Spielweise wie bei einer Gitarre erlaubt.
it: Uno qualsiasi tra i sistemi che permettono ad un chitarrista di riprodurre il suono di un sintetizzatore.
nl: Een gitaarsynthesizer is een systeem waarmee een gitarist het geluid van een synthesizer kan maken.
pl: Syntezator gitarowy to jeden z wielu systemów umożliwiających gitarzyście granie dźwiękami syntezatora.
zh: 吉他合成器是指一类系统，允许吉他手演奏合成器音效的设备。
zh_hant: 吉他合成器是諸多可由吉他演奏者演奏合成器音色的系統之一。

source: A hi-hat is a typical part of a drum kit, consisting of a pair of cymbals mounted on a stand.
de: Die Hi-Hat ist ein typischer Teil eines Schlagzeugs, sie besteht aus einem Becken-Paar, das horizontal auf einem Ständer mit einem Pedal montiert ist.
it: Componente tipico della batteria, composto da una coppia di piatti montati orizzontalmente su un supporto metallico.
nl: Een hi-hat (of hihat) is een typisch onderdeel van een drumstel en bestaat uit twee bekkens die op een standaard zijn gemonteerd.
pl: Hi-hat to typowa część zestawu perkusyjnego, składająca się z pary talerzy zamontowanych na statywie.
zh: 脚踏钹是鼓组中的典型组成部分，由一对安装在支架上的钹组成。
zh_hant: 踩鑔是爵士鼓的典型部件，包含安裝在架子上的的一對鈸。

source: A hollowed out gourd (hue) with one to three holes, swung around creating a whistling, chattering sound that resembled birds.
nl: Een poi aawhiowhio is een uitgeholde kalebas (hue) met één tot drie gaten, en wordt bespeeld door het rond te zwaaien. Het instrument maakt een fluitend en kwetterend geluid dat lijkt op het geluid van vogels.
pl: Wydrążona dynia (hue) z jednym lub trzema otworami, obracana w miejscu, wydawała gwiżdżący, ćwierkający dźwięk przypominający odgłosy ptaków.
zh: 由中空的葫芦制成，在两侧钻孔，并系上绳索。演奏时，演奏者可挥舞绳索，使乐器在空中旋转，发出类似啸声或喋喋不休的声音，从而吸引鸟类。
zh_hant: 開有一至三個孔的葫蘆(hue)，搖晃以發出類似於鳥叫的嘰嘰喳喳的哨聲。

source: A koto with 17 rather than 13 strings, sometimes described as a bass koto.
de: Eine Wölbbrett-Zither mit 17 statt 13 Seiden-Saiten bespannt, wird auch als Basskoto bezeichnet.
it: Koto con 17 corde anziché 13, talvolta viene chiamato koto basso.
nl: De zeventiensnarige baskoto (vaak eenvoudig baskoto genoemd) is een koto met zeventien in plaats van dertien snaren.
pl: Koto posiadające 17, a nie 13 strun, czasami nazywane koto basowym.
zh: 17弦低音箏 是一种拥有 17 根弦（而非传统的 13 根弦）的箏，有时被称为低音箏。
zh_hant: 有17而非13根弦的日本箏，有時稱為低音日本箏。

source: A larger version of tef, used to indicate the rhythmic structures (usul) in makam music.
de: Eine Rahmentrommel mit oder ohne Schellen die in Südosteuropa eher zur Volksmusik der Frauen gehört.
fr: Une version plus grande du tef, utilisé pour les structures rythmiques (usul) de la musique makam.
it: Versione più grande del tef, usata per indicare le strutture ritmiche (usul) nel makam.
nl: De daire is een grotere versie van de tef die wordt gebruikt om ritmische structuren (usul) aan te geven in makam-muziek.
pl: Większa wersja tef, używana do oznaczenia struktur rytmicznych (usul) w muzyce makam.
zh: Tef的较大版本，在 Makam音乐中用于标示节奏结构。
zh_hant: 較大型的台甫，(通常)用於在木卡姆音樂中指明節奏結構。

source: A laser harp is an electronic musical instrument consisting of several laser beams to be blocked, in analogy with the plucking of the strings of a harp, in order to produce sounds.
de: Eine Laserharfe ist ein elektronisches Musikinstrument, das aus mehreren Laserstrahlen besteht, die (analog zum Anzupfen von Harfensaiten) unterbrochen werden müssen, um Töne zu erzeugen.
it: Strumento musicale elettronico composto da più raggi laser che vanno coperti per produrre suoni, in modo simile al pizzicare le corde di un'arpa.
nl: Een laserharp is een elektronisch muziekinstrument bestaande uit verschillende laserstralen die geblokkeerd kunnen worden om verschillende geluiden te produceren.
pl: Harfa laserowa to elektroniczny instrument muzyczny składający się z kilku wiązek laserowych, które należy blokować, analogicznie do szarpania strun harfy, w celu wydobycia dźwięku.
zh: 激光竖琴 是一种电子乐器，由多束激光组成，演奏者通过阻挡激光束（类似于拨动竖琴的琴弦）来产生声音。
zh_hant: 雷射豎琴是包含數根雷射的電子樂器，以遮擋光束模擬撥動豎琴弦而發聲。

source: A latter-day construction in the form of a four-stringed, square-bodied bass guitar.
nl: Een latere constructie in de vorm van een viersnarige basgitaar met een vierkante kast.
pl: Nowoczesna konstrukcja w formie czterostrunowej gitary basowej o kwadratowym pudle rezonansowym.
zh: 一种现代构造的四弦方形低音吉他。
zh_hant: 近代發明的四弦方體低音吉他。

source: A longer version of the kōauau, it is from 30-40 cm up towards 60 cm in length and often made of bone and hardwoods such as porokaiwhiria, mataī and tutu.
it: Versione più lunga del kōauau, può andare dai 30-40 cm fino ai 60 cm di lunghezza ed è spesso realizzato in osso e legni duri, come il porokaiwhiria, il mataī e il tutu.
nl: Een poorutu is een lange kooauau met een lengte van 30 tot 60 cm. Hij wordt gemaakt van bot of hardhouten zoals porokaiwhiria, matai en tutu.
pl: Dłuższa wersja kōauau, mierząca od 30-40 cm do 60 cm długości, często wykonana z kości i twardego drewna, takiego jak porokaiwhiria, mataī i tutu.
zh: Kōauau 的加长版本，通常长度在 38 至 57 厘米（15 至 22 英寸）之间。其音色取决于制作材料，使用新西兰本土硬木（如 Mānuka、Mataī 或 Black Maire）可以产生清晰的共鸣效果。与 Pūtorino 类似，Pōrutu 具有两种声音——雄声（类似小号）和雌声（类似长笛）。根据管腔的结构，雌声可产生多达五种泛音。
zh_hant: 加長版的科奧奧，長度從30-40公分到60公分不等，常由骨頭和蜜盤桂，紐西蘭黑松和紐西蘭馬桑一類硬木製成。

source: A lute from West Africa, made of wood or gourd.
it: Liuto originario dell'Africa occidentale, realizzato in legno o in zucca a fiasco.
nl: Een ngɔni is een West-Afrikaanse luit, gemaakt van hout of kalebas.
pl: Lutnia pochodząca z Afryki Zachodniej, wykonana z drewna lub tykwy.
zh: 一种来自西非的鲁特琴，由木材或葫芦制成。
zh_hant: 一種西非魯特琴，由木材或葫蘆製成。

source: A mandolute is a North African fretted string instrument which combines a traditional oud string format with five pairs of metal strings.
nl: Een mandoluit is een Noord-Afrikaans snaarinstrument met fretten. Het is een combinatie van een traditionele oed met vijf paar metalen snaren.
pl: Mandolina to północnoafrykański instrument strunowy z progami, który łączy w sobie tradycyjny układ strun oud z pięcioma parami metalowych strun.
zh: Mandolute 是一种北非的品丝弦乐器，结合了传统乌德琴的弦制，并采用五对金属弦。
zh_hant: 曼陀魯特是一種北非有品弦樂器，結合傳統烏德琴樣式及五對金屬弦。

source: A mouth organ is a generic term for free reed aerophone with one or more air chambers fitted with a free reed.
de: Die Mundorgel ist eine Gruppe von Durchschlagzungeninstrumenten bei denen in einer Luftkammer verschieden lange Pfeifen aus Bambus eingesetzt sind.
it: Termine generico per un aerofono ad ancia libera con una o più camere d'aria munite di un'ancia libera.
nl: Een mondorgel is een algemene term voor aerofonen met een doorslaande tong en één of meer luchtkamers uitgerust met een doorslaande tong.
pl: Harmonijka ustna to ogólna nazwa dla aerofonu z wolnym stroikiem, w którym jedna lub więcej komór powietrznych jest wyposażona w wolny stroik.
zh: 口风琴是指一类自由簧气鸣乐器，它有一个或多个气室，气室内装有自由簧。
zh_hant: 口琴類是構造上包含一個或多個氣室和一個自由簧的一類自由簧氣鳴樂器的統稱。

source: A piano whose strings are bowed, using nylon filament or other materials.
nl: Een piano waarbij de snaren worden gestreken met fijne draden van nylon of andere materialen.
pl: Fortepian, którego struny są smyczkowane za pomocą włókna nylonowego lub innego materiału.
zh: 一种通过弓弦演奏的钢琴，使用尼龙纤维或其他材料的弓来摩擦钢琴的弦。
zh_hant: 用弓拉弦的鋼琴，使用尼龍絲或其他材料製成。

source: A pipe organ, such as the Wurlitzer, meant to accompany early films.
nl: Een theaterorgel is een pijporgel, zoals een Wurlitzer, dat werd gebruikt voor het begeleiden van stomme films.
pl: Organy piszczałkowe, takie jak Wurlitzer, miały towarzyszyć wczesnym filmom.
zh: 一种管风琴，例如 Wurlitzer，旨在为早期电影伴奏。
zh_hant: 一種管風琴，比如沃利策風琴（Wurlitzer），用於早期電影伴奏。

source: A prepared piano is a piano that has had its sound altered by placing objects (preparations) between or on the strings or on the hammers or dampers.
de: Beim präparierten Klavier werden an bestimmten Stellen der Saitenchöre Gegenstände wie Radiergummis, Nägel, Papier usw. eingesetzt um entweder Mehrklänge, Flageoletttöne oder perkussive Klänge hervorzubringen.
it: Pianoforte il cui suono è stato modificato inserendo oggetti (preparazioni) tra le sue corde, su di esse, sui martelli o sugli smorzatori.
nl: Een geprepareerde piano is een piano waarbij het geluid wordt veranderd door objecten tussen of op de snaren, hamers of dempers te plaatsen.
pl: Fortepian preparatowany to fortepian, którego brzmienie zostało zmienione poprzez umieszczenie przedmiotów (preparatów) pomiędzy strunami lub na nich, bądź na młoteczkach lub tłumikach.
zh: 准备钢琴 是一种通过在琴弦之间、琴槌或琴键上放置物体（称为“准备物”）来改变其声音的钢琴。
zh_hant: 預調鋼琴是通過在琴弦，擊弦機或制音器上加裝物件(預調)以改變聲音的鋼琴。
