Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: The thavil is a barrel shaped drum from South India.
de: Die tavil ist eine zweifellige Fasstrommel, die in der südindischen Volksmusik gespielt wird. Ihr Korpus ist beidseitig mit einem Bassfell und einem stark gespannten Fell bespannt. Das Bassfell schlägt man mit einem Stock, während die hohe Seite mit harten Finkerkappen in rasender Geschwindigkeit gespielt wird.

source: The tromboon is an instrument created by attaching the reed of a bassoon to the body of a trombone.
de: Tromboon wird auf deutsch als "Fasaune" (Kofferwort aus "Fagott" und "Posaune") bezeichnet. Ein Hybrid-Instrument aus einer Posaune mit Fagott-S-Bogen und -Mundstück, erfunden von Peter Schickele.

source: The venu is a bamboo transverse flute used in the Carnatic music of South India.
de: Die Venu ist eine kleine, südindische Bambusflöte.

source: The vichitra veena is a plucked string instrument used in Hindustani music.
de: Die Vichitra Veena ist ein Zupfinstrument ohne Bünde und wird in der Hindu-Musik verwendet.

source: The viola caipira (or simply viola) is a steel-string guitar from Brazil which has ten strings in five courses.
de: Die Viola caipira (portugiesisch für Country Gitarre) ist eine 10-saitige, 5-chörige Gitarre. Im Gegensatz zu den meisten stahlsaitigen Gitarren werden die Saiten mit den Fingern statt einem Plektrum gespielt.

source: The violoncello piccolo is a Baroque string instrument which is between the viola and cello in size and typically has five strings.
de: Der Begriff Violoncello piccolo bezeichnete im Barock ein fünfsaitiges Violinstrument in Armhaltung. Dieses von der Bratsche abgeleitete Instrument wird heute meist "Viola pomposa" benannt, das Violoncello piccolo meint heute hingegen ein fünfsaitiges Violoncello in Kniehaltung.

source: The xiao is a Chinese end-blown flute.
de: Die Xiao ist eine chinesische Kernspaltflöte aus Wurzelbambus und Vorlage der japanischen Shakuhachi.

source: The xylorimba is an extended-range xylophone.
de: Die Xylorimba (keine Mischung aus Xylofon und Marimba, wie der Name vermuten lässt!) ist ein transponierendes Aufschlagidiofon, dessen Töne eine Oktave höher klingen, als sie notiert sind.

source: The yangqin is a Chinese hammered dulcimer.
de: Die Yangqin, ein trapezförmiges Hackbrett, ist ein chinesisches Saiteninstrument aus der chinesischen Musikinstrumentenkategorisierung "Seide" und gehört dort zu den gezupften Instrumenten.

source: The yonggo is a barrel drum with a dragon painted on its shell which is used in daechwita, a genre of traditional Korean music.
de: Die Yonggo ist eine Fasstrommel mit einem aufgemalten Drachen auf der Hülle (deshalb auch "Drachentrommel") Sie wird in der traditionellen koreanischen Daechwita-Musik verwendet.

source: The yueqin is a Chinese "moon-shaped" plucked lute.
de: Die Yueqin (verschiedentlich als Mondgitarre, Mondzither oder laqin bezeichnet) ist ein Zupfinstrument der klassischen chinesischen Musik. Es ist eine Röhrenlaute mit einem runden, hölzernen Klangkörper.

source: The đàn bầu is a one-stringed Vietnamese zither.
de: Die Đàn bầu ist eine einsaitige vietnamesische Stabzither (Musikstab). Durch leichtes Andrücken der Saite werden Flageolettöne erzeugt, zugleich kann die Saitenspannung durch Bewegen eines elastischen Stabes verändert werden, wodurch sich ein heller klarer Glissandoklang ergibt.

source: The đàn tam thập lục is a relatively recent imported addition to Vietnamese instruments. A dulcimer with thirty-six strings, struck with two small rubber-clad dubs. It has many counterparts in various countries, such as the "santoor" in India and also the "cimbalon" in Hungary.
de: Die đàn tam Thập Luc (auch einfach Tam Thap Luc, wörtlich "36" in Vietnamesisch) ist ein vietnamesisches Hackbrett mit 36 Metallsaiten.

source: Valveless ancestor of the modern (French) horn.
de: Naturhorn ist eine allgemeine Bezeichnung für waldhornförmige Blechblasinstrumente oder ähnliche Blasinstrumente, die nach dem Prinzip der Polsterpfeife mit Instrumentenmundstücken angeblasen werden. Sie haben weder Grifflöcher noch Klappen, Ventile oder einen Teleskopzug wie die Posaune, mit der bei dieser durch Ändern der Länge der Resonanzröhre die Tonhöhe verändert werden kann. Auf einem Naturhorn können ausschließlich Naturtöne geblasen werden.

source: Various types of stringed bowed musical instruments having their origin in the Eastern Mediterranean
de: Kemençe heißen zwei türkische gestrichene Kastenhalslauten, die sich in ihrer Bauform und musikalischen Verwendung unterscheiden. (Wenn möglich den genauen Typ der Kemençe angeben.).

source: Wind chimes are chimes constructed from suspended tubes, rods, bells or other objects, designed to be hung outside and played by the wind.
de: Windspiele bestehen gewöhnlich aus hohlen oder massiven Metall- oder Holzzylindern (Röhrenglocken), die ausserhalb von Gebäuden aufgehängt werden, um vom Wind gespielt werden zu können. Der Wind lässt die Zylinder miteinander kollidieren, um so Töne zu erzeugen. Oft werden auch in der Mitte aufgehängte Kugeln benutzt, um die Zylinder anzuschlagen.

source: Zills are tiny metallic finger cymbals used in belly dancing and other similar performances.
de: Zimbeln beschreiben verschiedene, aus kreisrunden aufgebogenen Metallplatten oder ausgehöhlten Metallgefässen bestehende Idiophone, wobei "Zimbel" synonym zu kleinen Becken verwendet wird.
