Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Persian / Turkish / Arabic end-blown flute with five or six finger holes and one thumb hole.
de: Nay (auch ney, nai) bezeichnet eine Gruppe von Längsflöten, die in der persischen, arabischen, türkischen und der zentralasiatischen Musik gespielt werden.
it: Flauto persiano/turco/arabo con imboccatura a un'estremità e sei o sette fori di diteggiatura, di cui uno per il pollice.
nl: Een ney is een Perzisch/Turks/Arabische verticale fluit met vijf of zes vingergaten en een duimgat.
pl: Perski/turecki/arabski flet o dmuchanym końcu, z pięcioma lub sześcioma otworami na palce i jednym otworem na kciuk.
zh: 波斯/土耳其/阿拉伯的端吹式长笛，具有五或六个指孔和一个拇指孔。
zh_hant: 波斯/土耳其/阿拉伯的端吹式長笛，具有五或六個指孔和一個拇指孔。

source: Phách are small wooden sticks beaten on a small piece of bamboo or a wooden block. The sound produced is used to keep time.
de: phách sind kleine Holzstäbchen auf einer kleinen Bambus-Plattform in Nordvietnam. Sie werden von der Sängerin während der Aufführungen geschlagen um im Takt zu bleiben.
it: Piccole bacchette in legno che si battono su un piccolo pezzo di bambù o un blocco di legno. Il suono così prodotto si usa per tenere il tempo.
nl: Phách zijn houten stokjes die op een klein stuk bamboe of een houten blok worden geslagen. Het geproduceerde geluid wordt gemaakt om de maat te houden.
pl: Phách to małe drewniane patyczki uderzane w mały kawałek bambusa lub drewniany klocek. Wytwarzany dźwięk służy do pomiaru czasu.
zh: 越南梆子由小木棍和用于击打的小竹片或木块组成。发出的声音用来把握时间。
zh_hant: 越南梆子由小木棍和用於擊打的小竹片或木塊組成。發出的聲音用來把握時間。

source: Pipes of bamboo with goat or calfskin membranes, the pitches depend largely on tube-lenght, it is the ancestor to the octoban. Modern variants are usually made of wood, plastic or metal with plastic membranes.
it: Canne di bambù con membrane in pelle di capra o di vitello; i toni dipendono per lo più dalla lunghezza delle canne. È l'antenato dell'octoban. Le varianti moderne sono realizzate di solito in legno, plastica o metallo e con membrane di plastica.
nl: Een boebam is een pijp van bamboe met een membraan van geiten- of kalfshuid. De toonhoogte hangt vooral van de lengte van de pijp af. Het instrument is een voorloper van de octoban.
pl: Rury z bambusa z membranami z koziej lub cielęcej skóry, wysokość dźwięku zależy w dużej mierze od długości rurki, jest przodkiem oktobanu. Współczesne odmiany są zazwyczaj wykonane z drewna, plastiku lub metalu z membranami z tworzywa sztucznego.
zh: 蒙有山羊或牛皮鼓皮的竹管，音高由管长决定，是长筒鼓的前身。现代版本通常由木材，塑料或金属制成，蒙有塑料鼓皮。
zh_hant: 蒙有山羊或牛皮鼓皮的竹管，音高由管長決定，是長筒鼓的前身。現代版本通常由木材，塑膠或金屬製成，蒙有塑膠鼓皮。

source: Plastic horn often used at football matches in South Africa.
nl: Een vuvuzela is een plastic toeter die vaak wordt gebruikt bij voetbalwedstrijden in Zuid-Afrika.
pl: Plastikowy róg często używany podczas meczów piłki nożnej w Republice Południowej Afryki.
zh_hant: 常用於南非足球比賽上的塑膠喇叭。

source: Played by manipulating the airstream through bamboo pipes using cupping and clapping, this Vietnamesian "Air Xylophone" was traditionally played in the rice-field.
it: Suonato alterando il flusso d'aria che passa attraverso le canne in bambù mettendo le mani a conchetta o battendole, questo "xilofono ad aria" vietnamita era tradizionalmente suonato nelle risaie.
nl: Een k'lông pút wordt bespeeld door de luchtstroom door bamboebuizen met de hand te manipuleren. Deze Vietnamese ‘luchtxylofoon’ werd traditioneel in de rijstvelden bespeeld.
pl: Gra na tym wietnamskim „ksylofonie powietrznym” odbywa się poprzez manipulowanie strumieniem powietrza w bambusowych rurach za pomocą baniek i klaskania. Tradycyjnie gra się na nim na polach ryżowych.
zh: 通过将手拢成杯形和拍打调节竹管中的气流演奏，这种越南"空气木琴"传统上在水稻田中演奏。
zh_hant: 透過將手攏成杯形和拍打調節竹管中的氣流演奏，這種越南"空氣木琴"傳統上在水稻田中演奏。

source: Played ceremonially by Igbo people, it is a clay jug beaten with hands to create sounds.
nl: De udu is een aardewerken kruik die met de handen wordt beslagen om geluid te maken. Het instrument wordt tijdens Igbo-ceremonies bespeeld.
pl: Gra ta jest ceremonialna i odbywa się w glinianym dzbanku, w który uderza się rękami, aby wydobywały się dźwięki.
zh_hant: 由伊博人進行儀式演奏，這是一個用手敲打的陶罐，以產生聲音。

source: Played in ensemble with kulanter, it is set at an angle and played with hands or sticks. It has the designation of "mother".
nl: De kendang indoeng wordt samen met de kendang koelanter bespeeld. Het instrument maakt deel uit van het Soendanese gamelanensemble.
pl: Grany w zespole z kulanterem, ustawiony pod kątem i grany rękoma lub pałeczkami. Ma oznaczenie „matka”.
zh_hant: 和庫蘭特手鼓一起演奏，按一定角度安放，用手或木棒擊奏。被稱呼為"母"。

source: Played in folk music of Hungary and Transylvanian regions, its 3-4 strings are plucked or struck with a stick, and its soundbox is made of thick maple, poplar or willow wood.
it: Suonato nella musica tradizionale ungherese e delle regioni transilvane, le sue 3-4 corde sono pizzicate o percosse con una bacchetta e la sua cassa di risonanza è realizzata in legno spesso di acero, pioppo o salice.
nl: De gardon is een volksinstrument uit Hongarije en Transsylvanië met een klankkast van dik esdoorn-, populieren- of wilgenhout en drie of vier snaren die worden getokkeld of met een stok worden aangeslagen.
pl: Instrument ten wykorzystywany jest w muzyce ludowej Węgier i Transylwanii. Ma 3-4 struny, które są szarpane lub uderzane pałką, a pudło rezonansowe wykonane jest z grubego drewna klonowego, topolowego lub wierzbowego.
zh_hant: 在匈牙利和外西凡尼亞地區的民間音樂中演奏，具有3-4根弦，透過撥弦或用棍子敲打，音箱由厚楓木、白楊木或柳木製成。

source: Played like a slide guitar, it has two large gourd resonators with a teak body that often ends in carved peacock heads. Fretless, it has 4 main, 5 chikari and 13 resonance strings, slide is a glass orb named batta.
it: Suonata come una chitarra slide, ha due grandi risuonatori in zucca a fiasco con una cassa in teak che spesso termina in teste di pavone intagliate. Senza tasti, ha 4 corde principali, 5 corde chikari (bordone) e 13 corde di risonanza; lo slide è una sfera di vetro chiamata batta.
nl: De vichitra-vina is een snaarinstrument met twee grote resonatoren van kalebas en een kast van teakhout. Het instrument heeft geen fretten, vier hoofdsnaren, vijf chikarisnaren en dertien resonantiesnaren. Het instrument wordt bespeeld met een glazen bol op een manier die lijkt op het bespelen van een slidegitaar.
pl: Gra się na niej jak na gitarze slide, ma dwa duże rezonatory z dyni z korpusem z drewna tekowego, który często kończy się rzeźbionymi głowami pawia. Bezprogowa, ma 4 główne, 5 chikari i 13 strun rezonansowych, slide to szklana kula o nazwie batta.
zh: 像滑音吉他一样演奏，具有两个大的葫芦质共鸣器和一个柚木琴身，通常附有雕刻成孔雀头状的琴头。无品，由4根主弦，5根持续音弦和13根共鸣弦，滑音器是一个名为batta的玻璃珠。
zh_hant: 像滑音吉他一樣演奏，具有兩個大的葫蘆質共鳴器和一個柚木琴身，通常附有雕刻成孔雀頭狀的琴頭。無品，由4根主弦，5根持續音弦和13根共鳴弦，滑音器是一個名為batta的玻璃珠。

source: Played using circular breathing, it is made of twin bamboo reeds with five to six holes. From the middle-east, it is used in traditional music and as a accompaniment to belly dancing and dabke.
it: Suonato usando la respirazione circolare, è composto da due canne di bambù parallele con cinque o sei fori. Proveniente dal Medio Oriente, è usato nella musica tradizionale e come accompagnamento alla danza del ventre e alla dabka.
nl: De midjwiz is een blaasinstrument dat bestaat uit twee pijpen met vijf tot zes vingergaten. Het instrument is afkomstig uit het Midden-Oosten en wordt bespeeld bij traditionele muziek en als begeleiding bij buikdansen en dabke-muziek.
pl: Gra się na nim, stosując oddech okrężny, wykonany jest z dwóch bambusowych trzcin z pięcioma lub sześcioma otworami. Pochodzi z Bliskiego Wschodu i jest używany w tradycyjnej muzyce oraz jako akompaniament do tańca brzucha i dabke.
zh: 使用循环呼吸法吹奏，由一对具五至六个孔的竹簧片构成。源于中东，用于传统音乐以及肚皮舞和狄布开舞的伴奏。
zh_hant: 使用循環呼吸法吹奏，由一對具五至六個孔的竹簧片構成。源於中東，用於傳統音樂以及肚皮舞和狄布開舞的伴奏。

source: Please help move wrongly credited relationships from this, most if not almost all should probably just be "guitar" with credit (guitars).
nl: Help mee om de relaties met dit instrument naar het juiste instrument (waarschijnlijk gitaar) met de juiste vermelding (waarschijnlijk “guitars”) te verplaatsen.
pl: Pomóżcie proszę usunąć niesłusznie przypisane związki, większość, jeśli nie prawie wszystkie, powinna po prostu nazywać się „gitara” z przypisanym źródłem (gitary).
zh_hant: 請將錯誤關聯至此的樂器移除，其中多數若非全部所有應該簡單登記為吉他。

source: Please use <a href="/instrument/be34e4e5-6e77-46f5-ab56-c9641d3da213">Viola da Gamba</a> with credit "viol" for generic / unspecified viol credits, and not this one. Developed in the 15th century from vihuelists starting to play with bows, viols have frets, flat backs, sloped shoulders, c-holes and are tuned in fourths.
it: Utilizza <a href="/instrument/be34e4e5-6e77-46f5-ab56-c9641d3da213">viola da gamba</a> con accreditamento "viol" per accreditamenti generici o non meglio specificati per "viol" (in inglese), anziché questa voce. Sviluppate nel XV secolo da suonatori di vihuela che iniziavano a usare gli archetti, le viole da gamba sono dotate di tasti, hanno fondo piatto, spalle spioventi, fori di risonanza a c e sono accordate per quarte.
nl: Gebruik niet dit instrument, maar de <a href="/instrument/be34e4e5-6e77-46f5-ab56-c9641d3da213">viola da gamba</a> als je bron ‘viol’, ‘viola’ of een niet nader gespecificeerde viola da gamba noemt. Viole da gamba werden in de 15e eeuw ontwikkeld door vihuelisten die hun instrumenten met een strijkstok gingen bespelen. Viole da gamba hebben fretten, een vlak onderblad, aflopende schouders, C-gaten en zijn in kwarten gestemd.
pl: Proszę używać <a href="/instrument/be34e4e5-6e77-46f5-ab56-c9641d3da213">Viola da Gamba</a> z oznaczeniem „viol” dla ogólnych/nieokreślonych oznaczeń violi, a nie tego. Viole, opracowane w XV wieku przez vihuelistów, którzy zaczęli grać smyczkami, mają progi, płaskie płyty tylne, pochyłe ramiona, otwory w kształcie litery C i są strojone w kwartach.
zh: 对于"维奥尔琴"一词使用的一般/未指定情况，请使用<a href="/instrument/be34e4e5-6e77-46f5-ab56-c9641d3da213">古大提琴</a>，而非此乐器。在15世纪由开始使用弓的提琴家发展出来，维奥尔琴具有品，平面状的琴背，斜坡状的琴肩，C形的音孔，以及四度调音。
zh_hant: 對於"維奧爾琴"一詞使用的一般/未指定情況，請使用<a href="/instrument/be34e4e5-6e77-46f5-ab56-c9641d3da213">古大提琴</a>，而非此樂器。在15世紀由開始使用弓的提琴家發展出來，維奧爾琴具有品，平面狀的琴背，斜坡狀的琴肩，C形的音孔，以及四度調音。

source: Plucked by the mouth, it consists of a characteristically shaped frame with a metal or bamboo reed (tine). There are many variants around the world.
it: Pizzicata con la bocca, è composta da un telaio dalla forma caratteristica con un'ancia (lamella) in metallo o bambù. Ne esistono molte varianti in giro per il mondo, tra cui lo scacciapensieri.
nl: De mondharp is een instrument met een frame dat tegen of in de mond wordt gehouden terwijl er op een metalen of bamboeriet wordt getokkeld. Er zijn over de hele wereld vele varianten bekend.
pl: Zrywany ustami, składa się z charakterystycznie ukształtowanej ramy z metalową lub bambusową trzciną (ząbkiem). Istnieje wiele wariantów na całym świecie.
zh: 用嘴拨动，具有形状有明显特征的框和金属或竹质的簧片(齿)。世界各地有多个变种。
zh_hant: 用嘴撥動，具有形狀有明顯特徵的框和金屬或竹質的簧片(齒)。世界各地有多個變種。

source: Plucked idiophones have spikes, nails or flexible tongues ("lamellae") that are plucked in various ways to produce sound.
it: Gli idiofoni a pizzico hanno puntali, chiodi o linguette flessibili (lamelle) che sono pizzicate in vari modi per produrre dei suoni.
nl: Getokkelde idiofonen hebben pinnen, nagels of flexibele tongen (lamellen) die op verschillende manieren worden getokkeld om geluid te maken.
pl: Idiofony szarpane posiadają kolce, gwoździe lub giętkie języczki („blaszki”), które są szarpane na różne sposoby w celu wytworzenia dźwięku.
zh: 弹拨体鸣乐器带有尖刺，尖钉或者弹性舌("lamellae")，用多种方式拨动发声。
zh_hant: 彈撥體鳴樂器帶有尖刺，尖釘或者彈性舌("lamellae")，用多種方式撥動發聲。

source: Popular as a musical education tool, it is usually made of plastic with a keyboard, its free-reed mouthpiece can also have an optional air tube. It has many brand names.
nl: De melodica wordt vaak gebruikt voor muziekeducatie. Ze is meestal gemaakt van plastic en voorzien van toetsen, heeft een mondstuk met vrij riet en kan ook een luchtbuis hebben. Het instrument wordt onder verschillende merknamen verkocht.
pl: Popularny jako narzędzie do edukacji muzycznej, zwykle wykonany z plastiku z klawiaturą, jego ustnik z wolnym stroikiem może mieć również opcjonalną rurkę powietrzną. Ma wiele marek.
zh_hant: 流行的音樂教具，通常由塑膠製成，具有鍵盤，其自由簧吹口可通過可選的氣管連接。其品牌名稱眾多。

source: Popular from 1500 to 1650, also known as zink, it was octagonal with seven holes like flute but mouthpiece like trumpet.<br /> For the modern brass instrument, see <a href="/instrument/257dad59-02e6-47d9-958a-659843737827">cornet</a>.
nl: De zink, ook wel cornetto genoemd, is een blaasinstrument met zeven vingergaten als een fluit, maar dat wordt aangeblazen als een trompet.<br /> Zie <a href="/instrument/257dad59-02e6-47d9-958a-659843737827">kornet</a> voor de moderne koperblazer.
pl: Popularny w latach 1500-1650, znany również jako cynkowy, miał ośmiokątny kształt z siedmioma otworami jak flet, ale ustnik jak trąbka.<br /> W przypadku współczesnego instrumentu dętego zobacz <a href="/instrument/257dad59-02e6-47d9-958a-659843737827">kornet</a>.
zh_hant: 在1500年至1650年期間流行，也被稱為zink，具有七個孔，形狀像長笛，但嘴部像小號。<br /> 對於現代的銅管樂器，請參見<a href="/instrument/257dad59-02e6-47d9-958a-659843737827">小號</a>。

source: Popular in the fifteenth century, it was a combination of a pipe organ and harpsichord, often with two keyboards, one for the strings and one for the pipes mounted underneath.
it: Popolare nel XV secolo, era una combinazione di organo a canne e clavicembalo, spesso con due tastiere, una per le corde e una per le canne montate al di sotto.
nl: Het klaviorganum is een combinatie van een klavecimbel en een pijporgel, vaak met twee klavieren, één voor de snaren en één voor de pijpen. Het was in de 15e eeuw een populair instrument.
pl: Popularny w XV wieku instrument stanowił połączenie organów piszczałkowych i klawesynu, często z dwiema klawiaturami: jedną dla instrumentów smyczkowych i jedną dla piszczałek, umieszczoną pod spodem.
zh: 流行于十五世纪，是管风琴和大键琴的组合，通常由两个键盘，一个弹奏弦，一个安装在下方控制音管。
zh_hant: 流行於十五世紀，是管風琴和大鍵琴的組合，通常由兩個鍵盤，一個彈奏弦，一個安裝在下方控制音管。

source: Popular in the renaissance, it was small and portable with two bellows and brass reeds.
it: Popolare nel Rinascimento, era piccolo e trasportabile, con due mantici e ance in ottone.
nl: De regaal was een klein en draagbaar orgel met twee balgen en tongetjes van messing, populair tijdens de renaissance.
pl: Popularny w renesansie, był mały i przenośny, wyposażony w dwa miechy i mosiężne stroiki.
zh: 流行于文艺复兴时期，小而便携，带有两个风箱和黄铜簧片。
zh_hant: 流行於文藝復興時期，小而便攜，帶有兩個風箱和黃銅簧片。

source: Popular late 16th to early 17th, it is the bass member of the lira family with between 9 and 16 strings and a fretted neck.
nl: De lirone of lira da gamba is de basvariant van de lira da braccia. Het instrument heeft negen tot zestien snaren en een hals met fretten.
pl: Popularna od końca XVI do początku XVII wieku. Jest to gitara basowa z rodziny lirowatych. Ma od 9 do 16 strun i gryf z progami.
zh_hant: 在16世紀末至17世紀初流行，是里拉家族的低音成員，擁有9至16根弦和一個帶品的頸部。

source: Portable piano with shoulder strap invented in 1795, it is a descendant of the Baroque Bauchladenspinett and a sort of early precursor of the keytar.
nl: De orphica is een in 1795 uitgevonden draagbare piano. Ze is afgeleid van de bauchladenspinett uit de barok en een voorloper van de keytar.
pl: Przenośne pianino z paskiem na ramię, wynalezione w 1795 roku, jest potomkiem barokowego szpinetu Bauchladen i swego rodzaju wczesnym prekursorem keytaru.
zh_hant: 發明於1795年的帶肩帶攜帶式鋼琴，是巴洛克時期托盤式古豎琴，是鍵盤吉他的前身。

source: Possibly ancient Vietnamese tube zither. It was originally made of bamboo with one silken string, today it is usually wooden with a metal string. Fastened in one end to a movable device and resonator, the melody comes from changing the string's tension.
it: Cetra a tubo vietnamita, forse di origine antica. In origine realizzata in bambù con una corda in seta, oggi è solitamente in legno con una corda in metallo. La melodia è prodotta dal cambiamento nella tensione della corda, che a un'estremità è fissata a un dispositivo mobile e risuonatore.
nl: Een đàn bầu is een mogelijk antieke Vietnamese buisciter. Oorspronkelijk gemaakt van bamboe met één snaar van zijde, maar tegenwoordig vaak van hout met een metalen snaar. De snaar zit aan één kant vast aan een beweegbare boom met resonator, en de melodie wordt gevormd door de spanning van de snaar te variëren.
pl: Prawdopodobnie starożytna wietnamska cytra rurowa. Pierwotnie była wykonana z bambusa z jedną jedwabną struną, dziś jest zwykle drewniana z metalową struną. Przymocowana jednym końcem do ruchomego urządzenia i rezonatora, melodia pochodzi ze zmiany naciągu struny.
zh: 可能是越南古代的管状齐特琴。原本为竹制，具有丝质弦，现在通常为木质，带有金属弦。弦的一段连接由一个可移动机构和共鸣器，旋律通过改变弦张力产生。
zh_hant: 可能是越南古代的管狀齊特琴。原本為竹製，具有絲質弦，現在通常為木質，帶有金屬弦。弦的一段連接由一個可移動機構和共鳴器，旋律通過改變弦張力產生。

source: Possibly dating back as far as 6000 BC, it is a national symbol of the Kyrgyz. Made of a single piece of apricot or juniper wood with 3 gut stings, it has derivations in much of eastern Europe.
it: Forse risalente addirittura al 6000 a.C., è un simbolo nazionale per i kirghisi. Realizzato in un unico pezzo di legno di albicocco o ginepro e con 3 corde in budello, ha strumenti derivati in gran parte dell'Europa orientale.
nl: De komuz is een snaarinstrument met een klankkast die is gemaakt van één stuk abrikozen- of jeneverbeshout en drie darmsnaren. Het instrument is misschien wel 8000 jaar oud, is een nationaal symbool van Kirgizië en heeft afgeleiden in een groot deel van Oost-Europa.
pl: Możliwe, że pochodzi z 6000 r. p.n.e. i jest symbolem narodowym Kirgizów. Wykonany z jednego kawałka drewna morelowego lub jałowca z 3 żądłami jelitowymi, ma pochodzenie w większości wschodniej Europy.
zh: 可能追溯到公元前6000年，是吉尔吉斯/柯尔克孜族的民族象征。由一整块杏木或刺柏木制成，具3根肠弦，在东欧很多地区有衍生品。
zh_hant: 可能追溯到公元前6000年，是吉爾吉斯/柯爾克孜族的民族象徵。由一整塊杏木或刺柏木製成，具3根腸弦，在東歐很多地區有衍生品。

source: Precursor of the cobla used in sardana, it was in use since the medieval period.
nl: De cobla de tres quartans is een Middeleeuwse voorloper van het cobla-ensemble.
pl: Poprzednik cobli używanej w sardanie; był w użyciu już w średniowieczu.
zh_hant: 在中世紀時期使用的sardana的前身。

source: Predecessor of the modern classical guitar, it had gut strings and even gut frets. First described in 1555, it surpassed the Renaissance lute's popularity.
it: Antenata della chitarra classica moderna, aveva corde e tasti in budello. Descritta per la prima volta nel 1555, superava in popolarità il liuto rinascimentale.
nl: De barokgitaar is een voorloper van de moderne klassieke gitaar met darmsnaren en zelfs darmfretten. Het werd voor het eerst beschreven in 1555.
pl: Poprzednik współczesnej gitary klasycznej, miał struny jelitowe, a nawet progi jelitowe. Pierwszy raz opisany w 1555 r., przewyższył popularnością lutnię renesansową.
zh: 现代古典吉他，具有肠弦，甚至有肠线材质的品。最初描述于1555年，其流行程度超越了文艺复兴鲁特琴。
zh_hant: 現代古典吉他，具有腸弦，甚至有腸線材質的品。最初描述於1555年，其流行程度超越了文藝復興魯特琴。

source: Primarily in the religious rituals of the Yoruba and diaspora, these hourglass shaped drums have membranes on each end. Their names are largest to least: Iyá, Itótele, Okónkolo.
it: Usati soprattutto nei rituali religiosi degli yoruba e della loro diaspora, questi tamburi a forma di clessidra hanno membrane su entrambe le punte. Dal più grande al più piccolo si chiamano rispettivamente: iyá, itótele, okónkolo.
nl: De zandlopervormige batátrommel heeft aan beide uiteinden een membraan. Het instrument wordt vooral bespeeld tijdens de religieuze rituelen van de Yoruba in Nigeria en de diaspora. Er zijn drie formaten, van groot naar klein iyá, itótele, okónkolo.
pl: Głównie w rytuałach religijnych Jorubów i diaspory, te bębny w kształcie klepsydry mają membrany na obu końcach. Ich nazwy są od największej do najmniejszej: Iyá, Itótele, Okónkolo.
zh: 主要用于约鲁巴人及其侨民的宗教仪式中，这些沙漏形的鼓每一侧都具有鼓皮。自大到小分别名为: Iyá, Itótele, Okónkolo。
zh_hant: 主要用於約魯巴人及其僑民的宗教儀式中，這些沙漏形的鼓每一側都具有鼓皮。自大到小分別名為: Iyá, Itótele, Okónkolo。

source: Pí thiu or Pí khui vertical flute
de: Pi thiu (auch Pi khui) ist eine Flöte (Areophon) aus Thailand, hergestellt aus Bambus, ca. 70cm lang mit 4 Luftlöchern.
fr: La flûte verticale pí thiu ou pí khui
it: Flauto diritto, detto anche pí khui.
nl: De pí thiu of pí khui is een verticale fluit.
zh: 越南竹笛，一种竖笛
zh_hant: 越南竹笛，一種豎笛

source: Recently imported into Vietnamese instruments, this thirty-six stringed dulcimer has many counterparts in various countries, such as "santoor" in India and "cimbalon" in Europe.
it: Importato tra gli strumenti vietnamiti in epoca recente, questo dulcimer a 36 corde ha omologhi in vari paesi, come il santoor in India e lo zimbalon in Europa.
nl: De đàn tam thập lục, een recent geïntroduceerd Vietnamees instrument, is een hakkebord met 36 snaren en is verwant met andere soorten hakkeborden over de hele wereld, zoals de Indiase santoor en de Europese cimbalon.
pl: Niedawno zaimportowane do instrumentów wietnamskich, te trzydziestosześciostrunowe cymbały mają wiele odpowiedników w różnych krajach, takich jak „santur” w Indiach i „cimbalom” w Europie.
zh: 近期引入越南的乐器，这种三十六弦扬琴在不同国家有诸多的类似物，如印度的"桑图尔"和欧洲的"钦巴龙".
zh_hant: 近期引入越南的樂器，這種三十六弦揚琴在不同國家有諸多的類似物，如印度的"桑圖爾"和歐洲的"欽巴龍".

source: Reedless aerophone, usually a tube.
nl: Een fluit is een rietloze aerofoon, meestal in de vorm van een buis.
pl: Aerofon bezstroikowy, zwykle w formie tuby.
zh_hant: 無簧氣鳴樂器，通常是一根管。

source: Regular or specialised saw used for music, held and bent, it is bowed to produce characteristical glissando.
it: Sega normale o speciale usata per scopi musicali; tenuta ferma e piegata, è strofinata producendo un caratteristico glissando.
nl: Een normale zaag of een zaag die speciaal voor muziek is bedoeld. De zaag wordt gebogen vastgehouden en met een strijkstok bespeeld om de kenmerkende glissando te creëren.
pl: Zwykła lub specjalistyczna piła używana do muzyki, trzymana i wyginana smyczkiem, co pozwala uzyskać charakterystyczne glissando.
zh: 用于奏乐的普通或特制锯子，弯曲后手持，用于拉奏一些特征性的滑音。
zh_hant: 用於奏樂的普通或特製鋸子，彎曲後手持，用於拉奏一些特徵性的滑音。

source: Reinvented several times in different lands, it combines banjo body and neck of mandolin, it is tuned like it and the violin.
nl: De banjoline is meerdere keren in verschillende landen uitgevonden. Het is een combinatie van de klankkast van een banjo en de hals van een mandoline, en is gestemd als een viool.
pl: Wielokrotnie przerabiany w różnych krajach, łączy w sobie pudło banjo i szyjkę mandoliny, strojony jak ona i skrzypce.
zh_hant: 在不同的大洲反覆發明了多次，綜合了班卓的琴身和曼陀林的琴頸，調音則與曼陀林和小提琴類似。

source: Related to bonang, it consists of 3 decorated rancak frames that each hold 2 large arched (jaler) bronze gong-chimes hit by heavy tabuh beater(s).
nl: De kenong is verwant aan de bonang en bestaat uit drie versierde rantjak-onderstellen met elk twee grote gebogen gongs van brons. De gongs worden met zware taboeh-hamers bespeeld.
pl: Podobnie jak bonang, składa się z 3 zdobionych ram rancak, w których znajdują się 2 duże, łukowate (jaler) brązowe gongi, uderzane ciężkim(i) pałkami do tabuh.
zh_hant: 與博南排鑼有關，包括3個共鳴箱，每個共鳴箱含有2個大型拱形(jaler)銅質罐鑼，用重錘擊打。
