Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Related to bowed instrument rebab, it is played in many countries, from India to Afghanistan. It's made of wood and covered with a membrane and has 3 melody strings, 3 drone strings and 11/12 resonance strings.
it: Imparentato con lo strumento ad arco rebab, è suonato in molti paesi, dall'India all'Afghanistan. È realizzato in legno, ricoperto da una membrana e ha 3 corde melodiche, 3 corde bordone e 11/12 corde di risonanza.
nl: De roebab is verwant aan het strijkinstrument rebab en wordt in veel landen van India tot Afghanistan bespeeld. Het instrument is gemaakt van hout en bedekt met een membraan en heeft drie melodiesnaren, drie bourdonsnaren en elf of twaalf resonantiesnaren.
pl: Powiązany z instrumentem smyczkowym rebab, gra się na nim w wielu krajach, od Indii po Afganistan. Jest wykonany z drewna i pokryty membraną, ma 3 struny melodyczne, 3 struny dronów i 11/12 strun rezonansowych.
zh: 与拉弦乐器雷贝琴有关，在从印度到阿富汗的多个国家演奏。木制，蒙有膜，具有3根旋律弦，3根持续音弦以及11或12根共鸣弦。
zh_hant: 與拉弦樂器雷貝琴有關，在從印度到阿富汗的多個國家演奏。木製，蒙有膜，具有3根旋律弦，3根持續音弦以及11或12根共鳴弦。

source: Round-backed lute ancestral to the guitar.
nl: De gittern is een luit met een ronde achterkant. Het instrument is een voorloper van de gitaar.
pl: Lutnia o okrągłym tyle, przodek gitary.
zh_hant: 圓背魯特琴，吉他的祖先。

source: Ruan is a family of Chinese plucked lutes.
de: Ruan ist ein chinesisches Zupfinstrument, eine Laute mit Bünden am Hals, einem kreisförmigen Körper und vier Saiten.
it: Famiglia di liuti cinesi a corda pizzicata.
nl: De ruan is een familie van Chinese getokkelde luiten.
pl: Ruan jest rodziną chińskich lutni szarpanych.
zh: 阮是一族中国弹拨鲁特琴。
zh_hant: 阮是一族中國彈撥魯特琴。

source: Sacred cylindrical goat or cattle rawhide drum, traditionally it was held with straps or placed on a stand and played horizontally while walking to battle, on special state occasions and religious ceremonies.
it: Tamburo sacro, cilindrico e con pelle non conciata di capra o bovino, era tradizionalmente portato con delle cinghie o collocato su un piedistallo e suonato in posizione orizzontale dirigendosi verso la battaglia, per occasioni speciali di stato e per cerimonie religiose.
nl: Een junjung is een heilige cilindrische trommel met een geiten- of koeienvel. Traditioneel werd het instrument aan riemen gedragen of op een standaard geplaatst en horizontaal bespeeld op weg naar een veldslag, of bij speciale officiële of religieuze gelegenheden.
pl: Święty bęben cylindryczny, wykonany z surowej skóry koziej lub bydlęcej. Tradycyjnie był trzymany na paskach lub umieszczany na stojaku i grano na nim poziomo podczas marszu na bitwę, podczas specjalnych okazji państwowych i ceremonii religijnych.
zh: 圆柱形山羊或牛皮圣鼓，传统上通过带子携带或安放在架子上，在行军，特定的国务活动和宗教典礼上水平方向演奏。
zh_hant: 圓柱形山羊或牛皮聖鼓，傳統上通過帶子攜帶或安放在架子上，在行軍，特定的國務活動和宗教典禮上水平方向演奏。

source: Santur, Middle Eastern
de: Santur, Mittlerer Osten
it: Mediorientale
nl: De santur is een Perzisch-Iraans hakkebord.
pl: Santur, Bliski Wschód
zh: 波斯桑图尔，源于中东
zh_hant: 波斯桑圖爾，源於中東

source: Scraper made of bones tied together with rope scraped with a conch-shell, in Catalonia it's scraped with a castanet. Ginebra is a variant made of cane.
it: Idiofono a raschiamento fatto di ossa legate con una corda e sfregate con un guscio di conchiglia, in Catalogna è sfregato con una castagnetta. La ginebra è una variante fatta di bastoni.
nl: De arrabel is een idiofoon gemaakt van beenderen, samengebonden met touw. Hij wordt bespeeld door er met een zeeschelp, of in Catalonië met een castagnet, overheen te schrapen. De ginebra is een variant gemaakt van riet.
pl: Skrobak wykonany z kości związanych liną skrobaną muszlą, w Katalonii skrobany kastanietem. Ginebra to odmiana wykonana z trzciny.
zh: 有用绳子系在一起的骨头制成的刮奏乐器，使用海螺壳刮奏，在加泰罗尼亚则用响板刮奏。用藤条制作的变种称为希内夫拉。
zh_hant: 有用繩子繫在一起的骨頭製成的刮奏樂器，使用海螺殼刮奏，在加泰隆尼亞則用響板刮奏。用藤條製作的變種稱為希內夫拉。

source: Second highest pitched gangsa, it is deeper than the kantil but also has 10 brass or bronze keys suspended over short resonating pipes set in an heavily ornate case.
it: Secondo più acuto tra i gangsa, è più grave del kantilan ma come questo ha 10 barrette in ottone o in bronzo sospese sopra risuonatori corti in canna di bambù, disposti in un contenitore riccamente ornato.
nl: De pemadé is een gangsa die lager is gestemd dan de kantilan. Het instrument bestaat uit tien messing of bronzen toetsen die boven korte resonatoren van bamboe in een rijk versierde kast zijn opgehangen.
pl: Druga pod względem wysokości gangsa, jest głębsza od kantil, ale także posiada 10 mosiężnych lub brązowych klawiszy zawieszonych nad krótkimi rezonującymi piszczałkami umieszczonymi w bogato zdobionej obudowie.
zh: 音高第二高的铜片琴，音色比坎蒂尔低，但同样有10个悬挂在短共鸣管上且安放于装饰精美的盒子中的黄铜或青铜琴键。
zh_hant: 音高第二高的銅片琴，音色比坎蒂爾低，但同樣有10個懸掛在短共鳴管上且安放於裝飾精美的盒子中的黃銅或青銅琴鍵。

source: Second largest and lowest member of the saxophone family. It is similar to the baritone, but larger and with a longer loop near the mouthpiece.
it: Secondo membro più grande e dal tono più grave della famiglia dei sassofoni. Assomiglia al sassofono baritono, ma è più grande e ha un avvolgimento del canneggio più lungo vicino al bocchino.
nl: De bassaxofoon is het op een na grootste lid van de saxofoonfamilie. Hij lijkt op de baritonsaxofoon, maar hij is groter en de lus bij het mondstuk is groter.
pl: Drugi co do wielkości i najniższy członek rodziny saksofonów. Jest podobny do barytonu, ale większy i z dłuższą pętlą w pobliżu ustnika.
zh_hant: 薩克斯管家族中第二大且音域最低的成員。它類似於低音薩克斯管，但更大，且在嘴部附近有一個更長的迴圈。

source: Second lowest pitched of the gangsa, it has 4 to 7 bronze keys suspended over long bamboo resonators.<br /> For the Sundanese bamboo xylophone also used in gamelan, see <a href="/instrument/6e180df5-6df9-46bb-8ebf-c576a010fb5a">calung</a>.
nl: De djoeblag is het een-na-laagst klinkende lid van de gangsafamilie en bestaat uit vier tot zeven bronzen toetsen die boven lange klankkasten van bamboe hangen. <br />Zie voor de Soendanese xylofoon die ook in gamelanensembles wordt gebruikt de <a href="/instrument/6e180df5-6df9-46bb-8ebf-c576a010fb5a">tjaloeng</a>.
pl: Jest to drugi pod względem wysokości instrument gangsa, ma od 4 do 7 brązowych klawiszy zawieszonych nad długimi bambusowymi rezonatorami.<br /> Informacje na temat sundajskiego ksylofonu bambusowego, używanego również w gamelanie, można znaleźć w artykule <a href="/instrument/6e180df5-6df9-46bb-8ebf-c576a010fb5a">calung</a>.
zh_hant: 音高第二低的銅片琴，有4至7個懸掛在長竹製共鳴器上的青銅琴鍵。<br />對於同樣用於甘美蘭中的巽他竹製木琴，參見<a href="/instrument/6e180df5-6df9-46bb-8ebf-c576a010fb5a">竹琴</a>。

source: Second smallest member of the Serbo-Croatian tamburica orchestra, there are often two, first and second bass. It can either have three double strings or two double strings and three single strings.
nl: De brač is het één na kleinste lid van het Balkanese tamburica-ensemble. Een brač kan drie dubbele snaren hebben of twee dubbele en drie enkele snaren.
pl: Drugi najmniejszy członek serbsko-chorwackiej orkiestry tamburica, często jest ich dwóch, pierwszy i drugi bas. Może mieć trzy podwójne struny lub dwie podwójne struny i trzy pojedyncze struny.
zh_hant: 塞爾維亞克羅埃西亞坦布里卡樂團第二小的部分，一般有兩個，即第一和第二低音。具有三根雙弦或者兩根雙弦和三根單弦。

source: Set of 4 to 12 small metal gongs suspended in a string carriage, played by two to four players.
it: Set di 4-12 piccoli gong in metallo sospesi su un supporto di corde e suonati da due a quattro musicisti.
nl: De réjong bestaat uit vier tot twaalf kleine metalen gongs die aan koorden in een rek hangen en door twee tot vier mensen worden bespeeld.
pl: Zestaw składający się z 4–12 małych metalowych gongów zawieszonych na wózku strunowym, na których gra od dwóch do czterech graczy.
zh: 用线悬挂在架子上的一组4至12个小金属锣，由两至四个乐手演奏。
zh_hant: 用線懸掛在架子上的一組4至12個小金屬鑼，由兩至四個樂手演奏。

source: Set of 6 to 10 smaller hanging pitched bronze gongs with a protruding centre knob struck with tabuh beaters. Higher pitched than the gong ageng, it is often hung together with it.
it: Set di 6-10 piccoli gong in bronzo con un pomolo centrale che vengono appesi e percossi con mazzuole (tabuh). Dal tono più acuto rispetto al gong ageng, i due sono spesso appesi insieme.
nl: De kempoel bestaat uit zes tot tien kleine gongs met een slagknobbel. De gongs worden met een taboeh-hamer beslagen. De gongs klinken hoger dan de gong ageng en worden vaak bij elkaar opgehangen.
pl: Zestaw 6 do 10 mniejszych wiszących gongów z brązu o wystającym centralnym pokrętle, uderzanych pałkami tabuh. Wyższy ton niż gong ageng, często wieszany razem z nim.
zh: 一组6至10个悬挂的已调音铜锣，具有一球形突起，用锣锤击打。比大吊锣音高更高，通常同时悬挂。
zh_hant: 一組6至10個懸掛的已調音銅鑼，具有一球形突起，用鑼錘擊打。比大吊鑼音高更高，通常同時懸掛。

source: Set of drums developed from the 1930's onward, it is used in Jazz, Swing, Rock and Pop music. It consists of snare drum, tom-toms, hi-hats, cymbals and bass drum.
it: Sviluppata dagli anni 1930 in avanti, è usata nella musica jazz, swing, rock e pop. È composta da rullante, tom-tom, charleston, piatti e grancassa.
nl: Het drumstel werd vanaf de jaren 1930 ontwikkeld als een vaste verzameling trommels. Het instrument bestaat uit een kleine en grote trom (snare en bass drum), tom-toms, hi-hats en bekkens.
pl: Zestaw perkusji opracowany od lat 30. XX wieku, używany w muzyce jazzowej, swingowej, rockowej i popowej. Składa się z werbla, tom-tomów, hi-hatów, talerzy i bębna basowego.
zh: 一组鼓，自20世纪30年代以来发展， 用于爵士乐，摇摆乐，摇滚乐和狭义流行音乐。包括小鼓,筒鼓,脚踏钹,钹和大鼓。
zh_hant: 一組鼓，自20世紀30年代以來發展， 用於爵士樂，搖擺樂，搖滾樂和狹義流行音樂。包括小鼓,筒鼓,腳踏鈸,鈸和大鼓。

source: Set of many bronze bells, often mechanized and operated by keyboard, they are set in the bell tower (belfry) of important buildings. <br /> For the steel bar metallophone used from toy to orchestra, see <a href="/instrument/340b8043-e3c4-443e-afb8-7fce24fe0ce4">glockenspiel</a>. <br /> For the crank operated, revolving cylinder/disc plucked idiophone see <a href="/instrument/2f5f6a67-2b2b-4857-92b0-5b25d485f632">music box</a>.
it: Batteria di più campane in bronzo, spesso meccanizzate e azionate da una tastiera, posizionate sulla torre campanaria (campanile) di edifici importanti. <br /> Per il metallofono con barre in metallo dai molteplici usi, dal giocattolo all'orchestra, utilizza <a href="/instrument/340b8043-e3c4-443e-afb8-7fce24fe0ce4">glockenspiel</a>. <br /> Per l'idiofono a pizzico azionato da una manovella e basato su un cilindro o disco girevole, utilizza <a href="/instrument/2f5f6a67-2b2b-4857-92b0-5b25d485f632">carillon (scatola musicale)</a>.
nl: Een carillon is een ensemble van klokken dat met een toetsenbord wordt bespeeld. Carillons zijn vaak gemechaniseerd en te vinden in klokkentorens. <br />Zie voor de metallofoon van metalen plaatjes dat als speelgoed en instrument wordt gebruikt <a href="/instrument/340b8043-e3c4-443e-afb8-7fce24fe0ce4">glockenspiel</a>. Zie voor de getokkelde idiofoon die met een slinger wordt bespeeld <a href="/instrument/2f5f6a67-2b2b-4857-92b0-5b25d485f632">speeldoos</a>.
pl: Zestaw wielu brązowych dzwonów, często zmechanizowanych i obsługiwanych za pomocą klawiatury, umieszczonych na dzwonnicy ważnych budynków. <br /> W przypadku metalofonu ze stalowym prętem, używanego od zabawek po orkiestrę, patrz <a href="/instrument/340b8043-e3c4-443e-afb8-7fce24fe0ce4">dzwonki</a>. <br /> W przypadku idiofonu szarpanego z korbką, obracającego się cylindra/tarczy, patrz <a href="/instrument/2f5f6a67-2b2b-4857-92b0-5b25d485f632">pudełko muzyczne</a>.
zh: 一组多个青铜钟，通常机械化，由键盘操纵，安装在重要建筑的钟楼(钟塔)上。<br />对于从玩具发展到乐团中的钢条铁琴，参见<a href="/instrument/340b8043-e3c4-443e-afb8-7fce24fe0ce4">钟琴</a>。<br />对于通过摇把操纵，通过旋转圆筒/圆盘拨动发声的体鸣乐器参见<a href="/instrument/2f5f6a67-2b2b-4857-92b0-5b25d485f632">八音盒</a>。
zh_hant: 一組多個青銅鐘，通常機械化，由鍵盤操縱，安裝在重要建築的鐘樓(鐘塔)上。<br />對於從玩具發展到樂團中的鋼條鐵琴，參見<a href="/instrument/340b8043-e3c4-443e-afb8-7fce24fe0ce4">鐘琴</a>。<br />對於透過搖把操縱，通過旋轉圓筒/圓盤撥動發聲的體鳴樂器參見<a href="/instrument/2f5f6a67-2b2b-4857-92b0-5b25d485f632">音樂盒</a>。

source: Shaken idiophone or rattle. Sound is produced by holding or containing usually small concussing parts.
it: Detti anche sonagli, producono suono tramite lo scontrarsi di piccoli oggetti contenuti nello strumento.
nl: Geschudde idiofoon of ratel. Het geluid wordt geproduceerd door vele, meestal kleine deeltjes in of aan het instrument die tegen elkaar aan tikken.
pl: Wstrząśnięty idiofon lub grzechotanie. Dźwięk powstaje poprzez trzymanie lub zawieranie zwykle małych, wstrząsających części.
zh: 摇奏体鸣乐器或称摇子。声音由乐器上附带或内含的通常较小的振荡部分发出。
zh_hant: 搖奏體鳴樂器或稱搖子。聲音由樂器上附帶或內含的通常較小的振盪部分發出。

source: Shaped like an eighth-note with a cute face, it is played with one hand fingering the neck and the other squeezing the head to create wavering sound.
it: A forma di croma con una faccia carina, è suonato diteggiando il collo con una mano e schiacciando la testa con l'altra mano per creare un suono tremolante.
nl: Een Otamatone is een elektronische synthesizer in de vorm van een achtste noot. Met één hand wordt de hals bespeeld terwijl de andere hand wordt gebruikt om in het bolvormige uiteinde te knijpen, waardoor een haperend geluid ontstaat.
zh: 形似八分音符，有一个可爱的脸，演奏时一手用手指触摸颈部，另一手挤压头部发出颤抖的声音。
zh_hant: 形似八分音符，有一個可愛的臉，演奏時一手用手指觸摸頸部，另一手擠壓頭部發出顫抖的聲音。

source: Short wooden flute used to imitate the sound of ducks.
nl: Een eendenlokfluitje is een kort houten fluitje om het geluid van een eend na te bootsen.
pl: Krótki drewniany flet służący do imitowania dźwięków wydawanych przez kaczki.
zh_hant: 用來模擬鴨子叫聲的短木笛。

source: Similar to how a piano works, here keys operate hammers that strike metal plates, creating a soft bell sound.
it: Simile a un pianoforte nel funzionamento, i suoi tasti azionano martelletti che percuotono lamelle metalliche, creando un suono ovattato simile a una campanella.
nl: De celesta werkt ongeveer hetzelfde als een piano, maar bij dit instrument bedienen de toetsen metalen hamertjes die tegen metalen plaatjes aanslaan, waardoor een zacht belachtig geluid ontstaat.
pl: Podobnie jak w przypadku fortepianu, klawisze uruchamiają młoteczki, które uderzają w metalowe płyty, co powoduje powstanie miękkiego dźwięku dzwonka.
zh: 工作机理类似于钢琴，琴键使琴槌击打金属板，发出柔和的铃声。
zh_hant: 工作機理類似於鋼琴，琴鍵使琴槌擊打金屬板，發出柔和的鈴聲。

source: Similar to panerus with which it has a different but overlapping range, it has 6 bronze keys tuned for the slendro key.
it: Simile al panerus, con cui condivide un'estensione distinta ma sovrapposta, ha 6 sbarre in bronzo intonate in slendro.
nl: De saron peking lijkt sterk op de saron paneroes, maar heeft een ander bereik. Het instrument heeft zes bronzen toetsen die voor het sléndro-toongeslacht zijn gestemd.
pl: Podobnie jak panerus, z którym ma inną, ale pokrywającą się skalę, ma 6 brązowych klawiszy dostrojonych do tonacji slendro.
zh: 类似于高音铜片琴，具有一个不同但有所重叠的音域，具有按斯连德罗调音的6个青铜琴键。
zh_hant: 類似於高音銅片琴，具有一個不同但有所重疊的音域，具有按斯連德羅調音的6個青銅琴鍵。

source: Similar to the Japanese taishogoto, it has an elongated teardrop shaped wooden body with button accordion like keys which plays the melody and sets chords.
nl: Een akkordolia is een citer met een houten klankkast in de vorm van een uitgerekte druppel. De snaren worden bespeeld met knoppen die lijken op de knoppen van een knopaccordeon.
pl: Instrument ten jest podobny do japońskiego taishogoto, ma wydłużony, łezkowaty korpus z drewnianymi klawiszami przypominającymi akordeon guzikowy, za pomocą których można grać melodię i ustalać akordy.
zh_hant: 類似於日本的中山琴，具有一個拉長的淚珠形琴身和類似於按鈕式手風琴，用於演奏旋律和設定和弦的的按鍵。

source: Similar to the north Indian <a href="/instrument/5e17d5f8-65b1-464d-9f90-47259d832507">shahnai</a>, it has a 95 cm long hardwood body with 7 finger holes and 5 wax-fillable tuning holes and a wide flaring wooden bell; shorter variants have a metal bell.
it: Simile allo <a href="/instrument/5e17d5f8-65b1-464d-9f90-47259d832507">shahnai</a> dell'India settentrionale, ha un corpo in legno duro lungo 95 cm con 7 fori di diteggiatura, 5 fori di accordatura che possono essere riempiti di cera, e un ampio padiglione a campana in legno; varianti più corte possono avere un padiglione a campana in metallo.
nl: De nadaswaram lijkt op de Noord-Indiase <a href="/instrument/5e17d5f8-65b1-464d-9f90-47259d832507">shenhai</a>. Het 95 cm lange instrument van hardhout heeft zeven vingergaten, vijf stemgaten die met was kunnen worden gevuld en een breed uitlopende houten beker. Kortere varianten hebben een metalen beker.
pl: Podobnie jak północnoindyjski <a href="/instrument/5e17d5f8-65b1-464d-9f90-47259d832507">shahnai</a>, ma 95-centymetrowy korpus z twardego drewna z 7 otworami na palce i 5 otworami do strojenia wypełnianymi woskiem oraz szeroki, rozszerzający się drewniany dzwon; krótsze wersje mają metalowy dzwon.
zh: 类似于北印度的<a href="/instrument/5e17d5f8-65b1-464d-9f90-47259d832507">印度唢呐</a>，有95厘米长，带7个指孔和5个可填蜡调音孔的硬木管身以及开口大的木质喇叭口；部分种类有金属喇叭口。
zh_hant: 類似於北印度的<a href="/instrument/5e17d5f8-65b1-464d-9f90-47259d832507">印度嗩吶</a>，有95公分長，帶7個指孔和5個可填蠟調音孔的硬木管身以及開口大的木質喇叭口；部分種類有金屬喇叭口。

source: Simple six-holed fipple flute, originally made of metal; it used to cost a penny, giving it the alternate name “penny whistle”.
it: Flauto dritto semplice con sei fori, originariamente realizzato in metallo; una volta costava un penny, da cui il nome alternativo di "penny whistle".
nl: Een tinwhistle is een eenvoudige bekfluit met zes gaten, oorspronkelijk gemaakt van blik. Omdat het vroeger een penny kostte, wordt het ook wel een ‘pennywhistle’ genoemd.
pl: Prosty flet prosty z sześcioma otworami, pierwotnie wykonany z metalu; kosztował pensa, stąd też jego alternatywna nazwa „penny whistle”.
zh_hant: 簡單的六孔指孔笛，最初由金屬製成；曾經只需一便士，因此有“便士笛”的別名。

source: Simple, single-toned and round-bodied whistle often used for regulation and signalling (sport, traffic, ...).
it: Strumento semplice, monotonale e dal corpo arrotondato, spesso usato per la regolamentazione e il segnalamento (per es. in ambito sportivo, del traffico, ecc.).
nl: Een eenvoudig fluitje dat maar één toon kan voortbrengen en vaak wordt gebruikt voor handhaving (bij sport of in het verkeer, enz.)
pl: Prosty, jednotonowy gwizdek o okrągłym korpusie, często używany do regulacji i sygnalizacji (sport, ruch uliczny, ...).
zh_hant: 簡單的單音圓身口哨，常用於調節和信號（運動、交通等）。

source: Simultaneously a woodwind and membranophone, sound is produced by singing or speaking into a thin buzzing membrane.
it: Contemporaneamente un legno e un membranofono, il suono è generato cantando o parlando in una sottile membrana ronzante.
nl: De mirliton is zowel een blaasinstrument als een membranofoon. Het geluid wordt geproduceerd door in een dun, zoemend membraan te spreken of zingen.
pl: Instrument dęty drewniany jest jednocześnie instrumentem membranofonowym; dźwięk powstaje w wyniku śpiewania lub mówienia do cienkiej, brzęczącej membrany.
zh: 同时作为木管乐器和膜鸣乐器，通过向蜂鸣薄膜唱歌或讲话发声。
zh_hant: 同時作為木管樂器和膜鳴樂器，通過向蜂鳴薄膜唱歌或講話發聲。

source: Singular bronze gong-chime kettle set on a decorated jackfruit-wood box stand. Used as time or tempo keeper, it is struck on the boss with panggul beater, which provides reference point in the pokok.
it: Singolo carillon di gong "a marmitta" in bronzo disposto su una cassetta di supporto in legno di giaco decorato. Usato per tenere il tempo o il ritmo, è percosso sul pomolo con una mazzuola panggul, che serve da riferimento nel pokok.
nl: De kempli bestaat uit een bronzen gongketel op een versierde standaard van nangkahout. Het instrument wordt gebruikt om het tempo aan te duiden en wordt op de slagknobbel beslagen met een panngoel-hamer.
pl: Pojedynczy brązowy kociołek gong-chime ustawiony na ozdobnym stojaku z drewna jackfruit. Używany jako odmierzacz czasu lub tempa, uderzany w główkę za pomocą pałeczki panggul, która stanowi punkt odniesienia w pokok.
zh: 单独的壶状铜锣-风铃，安放在装饰精美的菠萝蜜木箱架上。用于把握时间或节奏，用称为panggul的锣锤在突出部位击打，为甘美兰的核心旋律提供参考。
zh_hant: 單獨的壺狀銅鑼-風鈴，安放在裝飾精美的波羅蜜木箱架上。用於把握時間或節奏，用稱為panggul的鑼錘在突出部位擊打，為甘美蘭的核心旋律提供參考。

source: Six holed fipple flute used traditionally in pastoral settings like its cousin the spilåpipa.
nl: De härjedalspipa is een bekfluit met zes gaten die net als de gerelateerde spilåpipa traditioneel bij pastorale muziek wordt bespeeld.
pl: Flet poprzeczny z sześcioma otworami, używany tradycyjnie w celach pasterskich, podobnie jak jego kuzyn, spilåpipa.
zh_hant: 六孔直笛，與其關聯樂器瑞典木笛一樣用於牧歌。

source: Six-stringed lute-harp from Wassoulou, West Africa. Traditionally played by hunters, its resonator box is made of calabash covered by animal skin.
it: Liuto-arpa a sei corde proveniente dal Wassoulou, nell'Africa occidentale. Tradizionalmente suonato dai cacciatori, la sua cassa di risonanza è in zucca a fiasco ricoperta di pelle animale.
nl: Een donso ngoni is een zessnarige harp uit West-Afrika. De klankkast wordt gemaakt van een kalebas en bedekt met een dierenhuid. Het instrument wordt traditioneel door jagers bespeeld.
pl: Sześciostrunowa lutnia-harfa z Wassoulou, Afryka Zachodnia. Tradycyjnie grana przez myśliwych, pudło rezonansowe wykonane z tykwy pokrytej skórą zwierzęcą.
zh: 来自西非瓦苏鲁地区的六弦鲁特竖琴。传统上由猎人演奏，其共鸣箱由葫芦制成，蒙有动物皮。
zh_hant: 來自西非瓦蘇魯地區的六弦魯特豎琴。傳統上由獵人演奏，其共鳴箱由葫蘆製成，蒙有動物皮。

source: Sixteenth century predecessor of the violoncello, it was fretless with f-holes and had at first three, then later four, strings tuned in fifths.
it: Antenato del violoncello risalente al XVI secolo, era senza tasti, con fori di risonanza a ƒ e aveva inizialmente tre, poi quattro corde accordate per quinte.
nl: De basviool is een 16e-eeuwse voorloper van de cello. Het instrument had geen fretten, F-gaten en had eerst drie en later vier snaren die in kwinten waren gestemd.
pl: XVI-wieczny poprzednik wiolonczeli. Był to instrument bezprogowy z otworami w kształcie litery ef, początkowo wyposażony w trzy, później w cztery struny strojone w kwintach.
zh: 大提琴在十六世纪的前身，无品，具有F形的孔和最初三根，后来四根弦，按五度调音。
zh_hant: 大提琴在十六世紀的前身，無品，具有F形的孔和最初三根，後來四根弦，按五度調音。

source: Slide brass instruments use a slide to change the length of tubing.
de: Zug-Blechblasinstrumente benutzen den sogenannten "Zug" (Teleskop-Rohr) um die Rohrlänge zu verlängern, beispielsweise die Zugtrompete oder Posaune.
fr: Les cuivres à coulisse utilisent une coulisse pour changer la longueur du tube.
it: Gli ottoni a coulisse utilizzano una coulisse per variare la lunghezza del tubo.
nl: Koperblazers met een schuifventiel gebruiken het schuifventiel om de lengte van de buis te variëren.
pl: W instrumentach dętych blaszanych suwakiem zmienia się długość rurki.
zh: 滑管滑管乐器使用滑管改变管长。
zh_hant: 滑管滑管樂器使用滑管改變管長。

source: Slightly smaller, four-string version of the steel-string acoustic guitar.
nl: Een iets kleinere variant op de standaard akoestische gitaar met vier stalen snaren.
pl: Nieco mniejsza, czterostrunowa wersja akustycznej gitary ze strunami stalowymi.
zh_hant: 稍小的四弦鋼弦木吉他版本。

source: Small Bulgarian/Macedonian and Balkan goat or sheep-skin bagpipe used in folk, pastoral or other traditional settings. There are many similarly named small bagpipes in this area.
nl: De gaida is een kleine Bulgaarse/Macedonische doedelzak van geiten- of schapenhuid. Er zijn op de Balkan veel soortgelijke instrumenten met soortgelijke namen.
pl: Małe bułgarskie/macedońskie i bałkańskie kozie lub owcze dudy używane w folklorze, pasterstwie lub innych tradycyjnych sceneriach. W tym rejonie jest wiele podobnie nazwanych małych dud.
zh_hant: 小型保加利亞/馬其頓和巴爾幹山羊或羊皮風笛，用於民間、牧歌或其他傳統場合。在該地區有許多名稱相似的小風笛。

source: Small Catalan flageolet used in the cobla ensemble, unlike other tabor-pipes it is also played with both hands.
it: Piccolo flagioletto catalano usato nell'ensemble da cobla, diversamente da altri flauti suonati insieme al tamburo può essere suonato anche con entrambe le mani.
nl: De flabiol is een kleine Catalaanse flageolet die wordt bespeeld in het cobla-ensemble. Hij wordt vaak eenhandig in combinatie met een tabor bespeeld, maar kan ook met twee handen worden bespeeld.
pl: Mały kataloński flażolet używany w zespole cobla. W odróżnieniu od innych piszczałek taborowych gra się na nim obiema rękami.
zh: 科布拉乐队中使用的加泰罗尼亚哨笛，和其他塔博尔笛的区别在于可以双手吹奏。
zh_hant: 科布拉樂隊中使用的加泰隆尼亞哨笛，和其他塔博爾笛的區別在於可以雙手吹奏。
