Repository: metabrainz/musicbrainz-server
Catalog: po/instruments.*.po
Languages: he, ja, zh, zh_hant

# Treble/soprano member of the viol family
source: treble viol
he: ויולה טרבל
zh: 高音维奥尔琴
zh_hant: 高音維奧爾琴

# Smallest member of the new violin family
source: treble violin
he: כנור טרבל
ja: トレブル・ヴァイオリン
zh: 高音小提琴
zh_hant: 高音小提琴

source: tres
he: טרס
ja: トレス
zh: 特雷斯琴
zh_hant: 特雷斯琴

# Tuned metal shape
source: triangle
he: משולש
zh: 三角铁
zh_hant: 三角鐵

# Basque button accordion
source: trikiti
he: טריקיטי
zh: 巴斯克手风琴
zh_hant: 巴斯克手風琴

# Indian medieval three-stringed stick zither
source: tritantri veena
he: טריטנטרי וינה
zh: 特里坦特里琴
zh_hant: 特里坦特里琴

source: tromba marina
he: טרומבה מרינה
ja: トロンバ・マリーナ
zh: 海号独弦琴
zh_hant: 海號獨弦琴

source: trombone
he: טרומבון
ja: トロンボーン
zh: 长号
zh_hant: 長號

source: trumpet
he: חצוצרת
ja: トランペット
zh: 小号
zh_hant: 小號

# Family of the brass instrument trumpet
source: trumpet family
he: משפחת החצוצרה
ja: トランペット・ファミリー
zh: 小号族
zh_hant: 小號族

source: tràm plè
he: טרם פלה
zh: 越南苗族簧笛
zh_hant: 越南苗族簧笛

source: trắng jâu
he: טראנג ג'או
zh: 章瑶笛
zh_hant: 章瑤笛

source: trắng lu
he: טראנג לו
zh: 章卢笛
zh_hant: 章盧笛

source: trống bông
he: טרונג בונג
zh: 越南花鼓
zh_hant: 越南花鼓

source: tuba
he: טובה
ja: チューバ
zh: 大号
zh_hant: 大號

source: tubax
he: טובקס
ja: チューバックス
zh: 土巴克斯
zh_hant: 土巴克斯

source: tube zither
he: ציתר צינור
zh: 筒状齐特琴
zh_hant: 筒狀齊特琴

# Orchestral chimes
source: tubular bells
he: פעמונים צינוריים
ja: チューブラーベル
zh: 管钟
zh_hant: 管鍾

# PVC pipe instrument
source: tubulum
he: טובולום
zh: 乐音水管
zh_hant: 樂音水管

# Māori taonga pūoro ancient struck idiophone
source: tumutumu
he: טומוטומו
zh: 图木图木
zh_hant: 圖木圖木

# Korean notched end-blown bamboo flute
source: tungso
he: טונגסו
zh: 朝鲜洞箫
zh_hant: 朝鮮洞簫

source: turntable
he: פונוגרף
zh: 唱盘
zh_hant: 唱盤

# Traditional Basque idiophone
source: txalaparta
he: טקסלפרטה
zh: 巴斯克木琴
zh_hant: 巴斯克木琴

# Basque fipple flute
source: txistu
he: תקיטסו
zh: 齐思图笛
zh_hant: 齊思圖笛

source: typewriter
he: מכונת כתיבה
ja: タイプライター
zh: 打字机
zh_hant: 打字機

source: tzoura
he: צואורה
zh: 祖拉琴
zh_hant: 祖拉琴

# Māori taonga pūoro castanets
source: tōkere
he: טוקרה
zh: 脱凯莱
zh_hant: 脫凱萊

# Nigerian clay jug idiophone
source: udu
he: אודו
zh: 乌都
zh_hant: 烏都

# Deep pitch gangsa used in Balinese gamelan
source: ugal
he: אוגל
zh: 乌加尔
zh_hant: 烏加爾

# Irish bellow-blown bagpipe
source: uilleann pipes
he: חמת חלילים אירי
zh: 爱尔兰肘风笛
zh_hant: 愛爾蘭肘風笛

source: ukeke
he: אוקקה
ja: ウケケ
zh: 乌克克
zh_hant: 烏克克

source: ukulele
he: יוקולילי
ja: ウクレレ
zh: 乌克丽丽
zh_hant: 烏克麗麗

source: upright piano
he: פסנתר עומד
ja: アップライトピアノ
zh: 立式钢琴
zh_hant: 立式鋼琴

source: vacuum cleaner
he: שואב אבק
ja: 掃除機
zh: 吸尘器
zh_hant: 吸塵器

source: valiha
he: וליהא
ja: ヴァリハ
zh: 瓦力哈琴
zh_hant: 瓦力哈琴

source: valve trombone
he: טרומבון שסתום
ja: バルブ・トロンボーン
zh: 按键式长号
zh_hant: 按鍵式長號

source: valved brass instruments
he: כלי מתכת עם שסתומים
ja: バルブ式金管楽器
zh: 按键式铜管乐器
zh_hant: 按鍵式銅管樂器

# Family of ancient Indian lute-like chordophones
source: veena
he: וינה
zh: 维纳琴
zh_hant: 維納琴

# South Indian transverse bamboo flute
source: venu
he: מפגש
zh: 维努笛
zh_hant: 維努笛

source: vessel flute
he: חליל כלי־קיבול
ja: 容器形笛
zh: 腔体笛
zh_hant: 腔體笛

# accordina with piano keys
source: vibrandoneon
he: ויבראדאון
zh: 木口风琴
zh_hant: 木口風琴

source: vibraphone
he: ויברהפון
ja: ヴィブラフォン
zh: 颤音琴
zh_hant: 顫音琴

source: vibraslap
he: ויברהסלאפ
ja: ヴィブラスラップ
zh: 颤音叉
zh_hant: 顫音叉

# Large North Indian fretless sliding tube zither
source: vichitra veena
he: ויצ'יטרה וינה
zh: 维齐特拉维纳琴
zh_hant: 維齊特拉維納琴

# Medieval violin
source: vielle
he: ויילה
ja: ヴィエール
zh: 维埃尔琴
zh_hant: 維埃爾琴

# Spanish string instrument.
source: vihuela
he: ויהואלה
zh: 比维拉琴
zh_hant: 比維拉琴

# ensemble of multiple viols
source: viol consort
he: הרכב ויולה
zh: 维奥尔乐器组
zh_hant: 維奧爾樂器組

# Viola de gamba family
source: viol family
he: משפחת הויולה
ja: ヴァイオル・ファミリー
zh: 维奥尔琴族
zh_hant: 維奧爾琴族

# Alto of modern violin family
source: viola
he: כּוֹנֶרֶת
zh: 中提琴
zh_hant: 中提琴

# Brazilian música caipira guitar
source: viola caipira
he: ויולה קאיפירה
ja: ヴィオラ・カイピーラ
zh: 乡村吉他
zh_hant: 鄉村吉他

# Baroque fretless similar to both viols and violins.
source: viola d'amore
he: ויולה ד'אמורה
zh: 柔音中提琴
zh_hant: 柔音中提琴

source: viola organista
he: ויולה אורגניסטה
ja: ヴィオラ・オルガニスタ
zh: 达芬奇琴
zh_hant: 達文西琴

# Soprano of modern violin family
source: violin
he: כנור
zh: 小提琴
zh_hant: 小提琴

# Modern violin family
source: violin family
he: משפחת הכינורות
ja: ヴァイオリン・ファミリー
zh: 提琴族
zh_hant: 提琴族

# New modern streamlined family of violins
source: violin octet
he: כינורות אוקטט
ja: ヴァイオリン・オクテット
zh: 小提琴八重奏
zh_hant: 小提琴八重奏

source: violino piccolo
he: כנור פיקולו
ja: ヴァイオリーノ・ピッコロ
zh: 超小提琴
zh_hant: 超小提琴

# for violoncello use "cello"
source: violoncello piccolo
he: כנורצ'לו קטן
ja: ヴィオロンチェロ・ピッコロ
zh: 小型大提琴
zh_hant: 小型大提琴

# Contra/double-bass member of the viol family
source: violone
he: ויולונה
ja: ヴィオローネ
zh: 低音提琴
zh_hant: 低音提琴

source: violotta
he: ויולטה
ja: ヴィオロッタ
zh: 中高音小提琴
zh_hant: 中高音小提琴

source: virginal
he: וירג'ינל
zh: 维金纳琴
zh_hant: 維金納琴

source: vocoder
he: מקודד קול
ja: ヴォコーダー
zh: 声码器
zh_hant: 聲碼器

source: voice synthesizer
he: סַנְתָז קול
ja: ヴォイス・シンセサイザー/音声合成システム
zh: 声音合成器
zh_hant: 聲音合成器

# plastic horn
source: vuvuzela
he: בובוזלה
zh: 呜呜祖拉
zh_hant: 嗚嗚祖拉

# American scraped idiophone
source: washboard
he: קרש כביסה
zh: 搓衣板
zh_hant: 洗衣板

# Improvised monochord
source: washtub bass
he: גוטבוקט
zh: 洗衣盆琴
zh_hant: 洗衣盆琴

source: waterphone
he: אקווהסוניק
ja: ウォーターフォン
zh: 水琴
zh_hant: 水琴

source: wavedrum
zh: 音波鼓
zh_hant: 音波鼓

# Small simple single-toned flute
source: whistle
he: משרוקית
zh: 哨子
zh_hant: 哨子

source: willow flute
he: חליל ווילוו
ja: ウィロウ・フルート
zh: 柳笛
zh_hant: 柳笛

# Wind played chimes
source: wind chime
he: פעמון רוח
ja: ウィンドチャイム
zh: 风铃
zh_hant: 風鈴

source: wind instruments
he: כלי נשיפה
ja: 管楽器
zh: 管乐器
zh_hant: 管樂器

# synthesizer played like a wind instrument
source: wind synthesizer
he: סַנְתָז נשיפה
zh: 管合成器
zh_hant: 管合成器

source: wire-strung harp
he: נבל מיתרי תיל
ja: ワイヤーストラング・ハープ
zh: 钢丝弦竖琴
zh_hant: 鋼絲弦豎琴

source: wood block
he: תיבות עץ
ja: ウッドブロック
zh: 木块
zh_hant: 木塊

# wooden bell used in temples
source: wooden fish
he: פעמון עץ
ja: 木魚
zh: 木鱼
zh_hant: 木魚

source: woodwind
he: כלי נשיפה מעץ
ja: 木管楽器
zh: 木管乐器
zh_hant: 木管樂器

# Round Southeast Asian traditional pan-flute
source: wot
he: ווט
zh: 圆排箫
zh_hant: 圓排簫

source: xalam
he: קסאלאם
ja: ハラム
zh: 哈兰琴
zh_hant: 哈蘭琴

# Chinese end-blown flute
source: xiao
he: קסיאו
ja: 簫（シャオ）
zh: 箫
zh_hant: 簫

source: xiaoluo
he: קסיאולו
ja: 小鑼（シャオルオ）
zh: 小锣
zh_hant: 小鑼

source: xun
he: קסון
ja: 塤（シュン）
zh: 埙
zh_hant: 塤

# Arrangement of struck tuned wooden bars.
source: xylophone
he: קסילופון
ja: 木琴/シロフォン
zh: 木琴
zh_hant: 木琴

# Extended range xylophone
source: xylorimba
he: קסילורימבה
ja: シロリンバ
zh: 木林巴琴
zh_hant: 木林巴琴

# Chinese hammered dulcimer
source: yangqin
he: יאנגין
ja: 揚琴（ヤンチン）
zh: 扬琴
zh_hant: 揚琴

source: yatga
he: יאטגה
ja: ヤトガ
zh: 雅托噶
zh_hant: 雅托噶

# Turkish bowed lute
source: yaylı tanbur
he: יילי טמבור
zh: 牙伊坦布琴
zh_hant: 牙伊坦布琴

# southern coconut huqin
source: yehu
he: ייאו
ja: 椰胡（イエフー）
zh: 椰胡
zh_hant: 椰胡

# Korean traditional dragon-painted barrel drum
source: yonggo
he: יונגו
ja: 龍鼓（ヨンゴ）
zh: 龙鼓
zh_hant: 龍鼓

# Mongolian wire-stringed hammered dulcimer
source: yoochin
he: יוצ'ין
zh: 蒙古扬琴
zh_hant: 蒙古揚琴

# wooden tiger scraped with bamboo whisk
source: yu
he: יו
zh: 敔
zh_hant: 敔

# Traditional Chinese lute
source: yueqin
he: יוקין
ja: 月琴（ユエチン）
zh: 月琴
zh_hant: 月琴

source: zabumba
he: זאבומבה
ja: ザブンバ
zh: 巴西军鼓
zh_hant: 巴西軍鼓

source: zarb
he: זארב
ja: ザルブ
zh: 通巴克鼓
zh_hant: 通巴克鼓

source: zhaleika
he: זלייקה
ja: ジャレイカ
zh: 角笛
zh_hant: 角笛

# Alto huqin
source: zhonghu
he: זונגהו
ja: 中胡（チョンフー）
zh: 中胡
zh_hant: 中胡

source: zhongruan
he: זונגרואן
ja: 中阮（チョンルアン）
zh: 中阮
zh_hant: 中阮

# Wooden huqin
source: zhuihu
he: זויהו
zh: 坠胡
zh_hant: 墜胡

# Eastern Mediterranean finger cymbals
source: zill
he: זיל
ja: ジル
zh: 指钹
zh_hant: 指鈸

source: zither
he: ציתר
ja: ツィター
zh: 齐特琴
zh_hant: 齊特琴

source: zurna
he: זורנה
ja: ズルナ
zh: 土耳其唢呐
zh_hant: 土耳其嗩吶

# Ceremonial Ottoman jangle-staff
source: çevgen
he: צ'ובגאן
ja: チェヴギャーン
zh: 土耳其新月
zh_hant: 土耳其新月

# Hungarian percussion-viol
source: ütőgardon
he: אוטוגארדון
zh: 击弦提琴
zh_hant: 擊弦提琴

source: đing buốt
he: דינג בואוט
ja: ディン・ナム
zh: 埃地族簧笛
zh_hant: 埃地族簧笛

source: đing năm
he: דינג נאם
ja: ディン・ナム
zh: 越南芦笙
zh_hant: 越南蘆笙

# One-string Vietnamese tube zither
source: đàn bầu
he: דאן באו
ja: ダン・バウ
zh: 越南独弦琴
zh_hant: 越南獨弦琴

source: đàn nguyệt
he: דאן נגוייט
ja: ダン・グエット
zh: 越南月琴
zh_hant: 越南月琴

source: đàn nhị
he: דאן נהי
ja: ダン・ニー
zh: 越南二胡
zh_hant: 越南二胡

source: đàn tam
he: דאן טאם
ja: ダン・タム
zh: 弹三
zh_hant: 彈三

# Vietnamese hammered dulcimer
source: đàn tam thập lục
he: דאן טאם תאפ לוק
ja: ダン・タム・タップ・ルック
zh: 越南扬琴
zh_hant: 越南揚琴

source: đàn tranh
he: דייאן טראנה
ja: ダン・チャイン
zh: 檀筝
zh_hant: 檀箏

source: đàn tứ
he: דאן טו
ja: ダン・トゥ
zh: 越南阮
zh_hant: 越南阮

source: đàn tứ dây
he: דן טו דאיי
ja: ダン・トゥ・ダイ
zh: 越南线阮
zh_hant: 越南線阮

source: đàn tỳ bà
he: דאן טי בא
ja: ダン・ティ・バ
zh: 越南琵琶
zh_hant: 越南琵琶

source: ģīga
he: גיגה
zh: 吉加琴
zh_hant: 吉加琴

source: ōtsuzumi
he: טסוזומי
ja: 大鼓
zh: 日本大鼓
zh_hant: 日本大鼓

source: šargija
he: סרגיה
zh: 沙吉雅琴
zh_hant: 沙吉雅琴

source: żafżafa
he: זאפזפה
zh: 查夫查法鼓
zh_hant: 查夫查法鼓

# Maltese mouth-blown bagpipe
source: żaqq
he: זאק
zh: 马耳他风笛
zh_hant: 馬耳他風笛

# Maltese mirliton
source: żummara
he: זומארה
zh: 祖马拉笛
zh_hant: 祖馬拉笛

source: bandora
he: בנדורה
ja: バンドーラ
zh_hant: 班多拉琴

# Ibizan double woodwind
source: reclam de xeremies
zh_hant: 特雷門琴

# steel Mongolian jew's harp
source: temür khuur
zh_hant: 鐵口弦

# analogue electronic monophonic organ
source: tubon
zh_hant: 圓柱狀電風琴

# generic member of the viol family, use for "viol" credits
source: viola da gamba
zh_hant: 古大提琴

# Cretan lyra / violin hybrid
source: viololyra
zh_hant: 提琴里拉

# Mallorcan bagpipe
source: xeremies
zh_hant: 特雷門琴

# čelović or csello, counter Serbo-Croatian plucked string instrument
source: čelo
zh_hant: 切洛琴

# Smallest member of charango family
source: walaycho
he: וואלאיצ'ו

source: Appalachian dulcimer
ja: アパラチアン・ダルシマー

# English "improved" flageolet
source: English flageolet
ja: イングリッシュ・フラジオレット

source: Northumbrian pipes
ja: ノーサンブリアン・パイプ

# an electromechanical piano
source: Pianet
ja: プラネット

source: Portuguese guitar
ja: ポルトガル・ギター

source: Scottish smallpipes
ja: スコティッシュ・スモール・パイプ

source: Spanish acoustic guitar
ja: スパニッシュ・アコースティック・ギター

source: Stroh violin
ja: シュトローヴァイオリン

source: Swedish bagpipes
ja: スコティッシュバグパイプ

source: Vienna horn
ja: ウィンナホルン

source: accordion
ja: アコーディオン

source: afoxé
ja: アフォシェ

source: alto saxophone
ja: アルト・サクソフォン

source: autoharp
ja: オートハープ

source: baritone saxophone
ja: バリトン・サクソフォン

source: bass saxophone
ja: バス・サクソフォン

source: cavaquinho
ja: カヴァキーニョ

source: cello
ja: チェロ

source: chalumeau
ja: シャリュモー

source: charango
ja: チャランゴ

# Classical nylon string guitar
source: classical guitar
ja: クラシック・ギター

source: contrabass saxophone
ja: コントラバス・サクソフォン

source: cornamuse
ja: コルナムーサ

source: cowbell
ja: カウベル

source: crumhorn
ja: クルムホルン

source: cuíca
ja: クイーカ

# Turkish oud like
source: cümbüş
ja: ジュンブシュ

source: descant recorder / soprano recorder
ja: ソプラノ・リコーダー

source: dobro
ja: ドブロ

source: drum machine
ja: ドラムマシン

source: dulcian
ja: ダルシアン

# Reedless aerophone
source: flute
ja: 笛

source: frottoir
ja: フロトワ

source: ganzá
ja: ガンザ

source: ghatam
ja: ガタム

source: gralla
ja: グラリャ

source: gumbri
ja: ゲンブリ

# gut-stringed acoustic guitar
source: gut guitar
ja: ガットギター

# reed organ
source: harmonium
ja: ハーモニウム

source: hichiriki
ja: 篳篥

source: kanjira
ja: カンジーラ

source: khene
ja: ケーン

# spanish plucked chordophone
source: laúd
ja: ウード

source: low whistle
ja: ロー・ホイッスル

source: mellophone
ja: メロフォン

source: musette de cour
ja: ミュゼット・ド・クール

source: nai
ja: ナイ

# nylon-stringed acoustic guitar
source: nylon guitar
ja: ナイロン弦ギター

source: pan flute
ja: パンパイプ

source: post horn
ja: ポストホルン

source: quena
ja: ケーナ

source: rauschpfeife
ja: ラウシュプファイフェ

source: recorder
ja: リコーダー

source: rondador
ja: ロンダドール

source: ryuteki
ja: 龍笛

source: shakuhachi
ja: 尺八

source: shawm
ja: ショーム

source: shinobue
ja: 篠笛

source: sho
ja: 笙

source: siku
ja: サンポーニャ

# Modern acoustic steel string guitar
source: steel-string guitar
ja: スティール弦ギター

source: syrinx
ja: シュリンクス

source: tenor banjo
ja: テナーバンジョー

source: tin whistle
ja: ティン・ホイッスル

# Treble/descant member of the viol family
source: treble viol
ja: トレブル・ヴァイオル

# Tuned metal bar, bent into triangle shape
source: triangle
ja: トライアングル

source: tumbi
ja: トゥンビ

source: udu
ja: ウドゥ

source: uilleann pipes
ja: イリアン・パイプス

source: viola
ja: ヴィオラ

source: violin
ja: ヴァイオリン

# cretan lyra / violin hybrid
source: viololyra
ja: ヴィオロリラ

source: washboard
ja: ウォッシュボード

source: washtub bass
ja: ウォッシュタブ・ベース

# small, simple, singletoned flute
source: whistle
ja: 笛
