Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Used in the traditional Korean music daechwita, it consists of a large two headed wooden barrel painted with dragon designs.
it: Usato nella musica tradizionale coreana daechwita, è composto da un grande barile di legno a due punte dipinto con motivi di dragoni.
nl: Een yonggo is een vattrommel met die met draken is beschilderd en wordt gebruikt in traditionele Koreaanse daechwita-muziek.
pl: Używana w tradycyjnej koreańskiej muzyce daechwita, składa się z dużej, dwugłowej drewnianej beczki pomalowanej wzorami smoków.
zh: 用于朝鲜民族大吹打音乐中，包括一个绘有龙纹的双头木桶。
zh_hant: 用於朝鮮民族大吹打音樂中，包括一個繪有龍紋的雙頭木桶。

source: Used in the traditional music of Vietnam, it is made of wood with a gourdshaped bell.
it: Usato nella musica tradizionale vietnamita, è di legno con un padiglione a forma di zucca a fiasco.
nl: De kèn bầu is gemaakt van hout en heeft een beker in de vorm van een kalebas. Het instrument wordt in traditionele Vietnamese muziek bespeeld.
pl: Używany w tradycyjnej muzyce wietnamskiej, wykonany jest z drewna i ma dzwonek w kształcie dyni.
zh: 用于越南传统音乐，木制，带一葫芦形管口。
zh_hant: 用於越南傳統音樂，木製，帶一葫蘆形管口。

source: Used in traditional Andean music, it is the smallest of its family
nl: De quena is een kleine verticale fluit uit de Andes.
pl: Używany w tradycyjnej muzyce andyjskiej, jest najmniejszym przedstawicielem swojej rodziny
zh_hant: 在傳統的安地斯音樂中使用，它是其家族中最小的

source: Used in traditional Andes music, it consists of a single row of pipes.
nl: De antara is een panfluit uit de Andes die bestaat uit een rij pijpen.
pl: Instrument ten, stosowany w tradycyjnej muzyce Andów, składa się z pojedynczego rzędu piszczałek.
zh_hant: 在傳統的安地斯音樂中使用，它由一排管子組成。

source: Used in traditional kabuki and bunraku theatre, it consists of two hardwood pieces tied together with ornamental cord.
it: Usato nel teatro tradizionale kabuki e bunraku, è composto da due pezzi di legno duro legati con una corda ornamentale.
nl: De hyoshigi bestaat uit twee stukken hardhout die met een koord zijn verbonden. Hij wordt gebruikt bij het traditionele kabuki- en bunrakutheater.
pl: Stosowany w tradycyjnym teatrze kabuki i bunraku, składa się z dwóch kawałków twardego drewna, połączonych ozdobnym sznurkiem.
zh: 用于歌舞伎和文乐一类传统戏剧，包括两块硬木，由一根装饰性的丝带连在一起。
zh_hant: 用於歌舞伎和文樂一類傳統戲劇，包括兩塊硬木，由一根裝飾性的絲帶連在一起。

source: Used in turntablism, vinyl records are not simply played on it, instead DJ's perform creating sound.
it: Usato nel turntablism, non è limitato alla riproduzione di dischi in vinile, bensì i DJ vi si esibiscono creando suoni.
nl: Draaitafels worden gebruikt bij turntablism. Platen worden niet simpelweg afgespeeld, maar door dj’s gebruikt om nieuw geluid te creëren.
zh: 用于唱片主义中，不播放黑胶唱片，而是通过DJ表演发声。
zh_hant: 用於唱片主義中，不播放黑膠唱片，而是通過DJ表演發聲。

source: Used in various performances (capoeira angola, caboclo, etc) and samba music, it is usually made of metal and filled with grains, pebbles or the like.
nl: De ganzá is een metalen shaker, gevuld met korrels, steentjes en dergelijke. Het wordt bij verschillende voorstellingen en voor sambamuziek gebruikt.
pl: Używany w różnych przedstawieniach (capoeira angola, caboclo itp.) oraz w muzyce samby. Zazwyczaj jest wykonany z metalu i wypełniony ziarnami, kamykami itp.
zh_hant: 用於各種表演（如capoeira angola、caboclo等）和森巴音樂，通常由金屬製成，裡面裝有穀物、小石子或類似物品。

source: Used in wayang puppetry, it is made of 1 to 4 iron (sometimes bronze) plates hung by strings, The puppeteer uses a small mallet set in the foot to hit the plate(s).
it: Usato nel teatro delle ombre wayang, è composto da 1-4 lastre in ferro (a volte in bronzo) appese con delle corde. Il burattinaio usa una piccola mazzuola tenuta tra le dita di un piede per percuotere le lastre.
nl: De kepyak bestaat uit een tot vier ijzeren (en soms bronzen) plaatjes die aan koorden hangen. Hij wordt vaak bij wajangvoorstellingen gebruikt, waarbij de poppenspeler de plaatjes aanslaat met een hamertje dat hij tussen zijn tenen houdt.
pl: Używany w teatrze lalek wayang, składa się z 1 do 4 żelaznych (czasem brązowych) płytek zawieszonych na sznurkach. Lalkarz uderza w płytkę(i) małym młotkiem umieszczonym w stopie.
zh: 用于哇扬木偶戏中，由1至4块用线悬挂的铁板(有时是青铜板)构成，傀儡师使用安放于脚上的小锤击打铁板。
zh_hant: 用於哇揚木偶戲中，由1至4塊用線懸掛的鐵板(有時是青銅板)構成，傀儡師使用安放於腳上的小錘擊打鐵板。

source: Used occasionally in the western classical orchestra and theatre, it consists of several tuned aluminium, steel or bronze plates, struck to imitate the sound of bells.
nl: De plaatklok bestaat uit gestemde platen van aluminium, staal of brons die worden beslagen om het geluid van klokken te simuleren. Het instrument wordt af en toe in Europese klassieke muziek en theaters gebruikt.
pl: Używane okazjonalnie przez orkiestrę i teatr muzyki klasycznej zachodniej, składa się z kilku strojonych aluminiowych, stalowych lub brązowych płytek, wybijanych tak, aby imitowały dźwięk dzwonów.
zh_hant: 偶爾用於西方古典樂團和劇院，由多個調音的鋁、鋼或青銅板組成，敲擊以模仿鈴聲。

source: Used since ancient times, it is a smaller half round shape with the chanter in one end and drones in the other, there are two related types; from northern Belarus and east-south Lithuania one drone one chanter both having bowed horns at the end. <br /> Secondly; the macianka duda without horns has 3 drones in one hole instead of one.
nl: De Wit-Russische doeda is een kleine halfronde doedelzak met aan het ene uiteinde de melodiepijp en aan het andere uiteinde een bourdonpijp, beide met trechtervormige uiteinden. Er zijn twee varianten: uit het noorden van Wit-Rusland en uit het zuid-oosten van Litouwen.<br />Gerelateerd aan dit instrument is de moetsjanka doeda met drie bourdonpijpen in plaats van één.
zh_hant: 自古以來使用，它是一種較小的半圓形樂器，吹管在一端，風箱在另一端，有兩種類型；來自白俄羅斯北部和立陶宛東南部的樂器有一個風箱和一個吹管，兩者的末端都有彎曲的角。<br /> 其次，無角的macianka duda在一個孔中有3個風箱，而不是一個。

source: Used since the 16th century, it is made of lamb, kid or in the north, sealskin. it has1-2 drones and a chanter with 4-7 fingerholes.<br /> <br /> The name dudy/duda(s) is used for very many folk bagpipes in Europe and western Asia - see annotation(s) for more.
nl: De suomoe doedas is een Letse doedelzak met een of twee bourdonpijpen en een melodiepijp met vier tot zeven vingergaten.<br />Het woord dudy/duda/doeda wordt voor veel verschillende doedelzakken uit Europa en West-Azië gebruikt. Zie de aantekening voor meer informatie.
pl: Dudy te, używane od XVI wieku, wykonywane są z jagnięciny, koźlęciny lub, na północy, ze skóry foki. Posiadają 1-2 dźwięki burdonu i piszczałkę z 4-7 otworami na palce.<br /> <br /> Nazwy dudy/duda(s) używa się w odniesieniu do wielu ludowych dud w Europie i zachodniej Azji — więcej informacji można znaleźć w adnotacjach.
zh_hant: 自16世紀以來使用，由羔羊、小山羊或在北部的海豹皮製成。它有1-2個風箱和4-7個指孔的吹管。<br /> <br /> dudy/duda(s)這個名稱在歐洲和西亞的許多民間風笛中使用 - 參見註釋以獲取更多資訊。

source: Used to play fast melodies, it is the highest pitched member of the bonang family of gong-chimes.
nl: De bonang paneroes is het hoogst gestemde lid van de bonangfamilie en wordt gebruikt om snelle melodieën te spelen.
pl: Służy do grania szybkich melodii. Jest to najwyższy członek rodziny gongów bonang.
zh_hant: 用於演奏快速旋律，博南排鑼族音色最高的種類。

source: Used to teach children how to play, it is a simplified zither shaped like a trapezoid.
it: Usata per insegnare a suonare ai bambini, è una cetra (zither) semplificata e a forma di trapezio.
nl: De schootharp wordt gebruikt om kinderen te leren spelen. Het instrument is een vereenvoudigde citer in de vorm van een trapezoïde.
pl: Służy do nauki gry na cytrze. Jest to uproszczona cytra o kształcie trapezu.
zh: 用于儿童演奏教学，是一种简化的梯形齐特琴。
zh_hant: 用於兒童演奏教學，是一種簡化的梯形齊特琴。

source: Used traditionally by the Minang people of West Sumatra for love songs, in shamanic rites and for capturing tigers, this open end-blown bamboo flute can be decorated to resemble tiger-stripes. Played with a circular breathing technique, it is 75 cm long with 3 to 6 holes depending on subtype. <br /> <ul> <li>saluang darek "inland" 4 holes</li> <li>saluang pauh/padang 6 holes</li> <li>saluang sungai pagu 3 holes</li> </ul>
it: Tradizionalmente usato dai minang di Sumatra occidentale per canzoni d'amore, riti sciamanici e per catturare le tigri, questo flauto aperto in bambù con imboccatura a un'estremità può essere decorato per ricordare il mantello striato di una tigre. Suonato con una tecnica di respirazione circolare, è lungo 75 cm e ha dai 3 ai 6 fori a seconda del sottotipo. <br /> <ul> <li>Saluang darek "dell'entroterra": 4 fori</li> <li>Saluang pauh/padang: 6 fori</li> <li>Saluang sungai pagu: 3 fori</li> </ul>
nl: De saluang wordt traditioneel door de Minang uit West-Sumatra bespeeld voor liefdesliederen en bij sjamaanrituelen en het vangen van tijgers. Het is een open, verticale fluit die vaak met tijgerstrepen wordt versierd. Het instrument wordt met een circulaire ademhalingstechniek bespeeld, is 75 cm lang en heeft afhankelijk van het type drie tot zes vingergaten. <br /> <ul><li>de saluang darek (uit het binnenland) met vier gaten</li> <li>de saluang pauh/padang met zes gaten </li><li>de saluang sungai pagu met drie gaten</li> </ul>
pl: Używany tradycyjnie przez lud Minang z Zachodniej Sumatry do pieśni miłosnych, w obrzędach szamańskich i do łapania tygrysów, ten otwarty flet bambusowy z dmuchanym końcem może być ozdobiony tak, aby przypominał paski tygrysa. Gra się na nim techniką oddechu okrężnego, ma 75 cm długości i 3 do 6 otworów, w zależności od podtypu. <br /> <ul> <li>saluang darek "inland" 4 otwory</li> <li>saluang pauh/padang 6 otworów</li> <li>saluang sungai pagu 3 otwory</li> </ul>
zh: 传统上由苏门答腊岛西部的米南加保人用于情歌，萨满教仪式和捕捉老虎，这种端吹式竹笛可以装饰成虎斑花纹。通过循环呼吸技法吹奏，有75厘米长，依类型不同具有3至6个孔。<br /><ul><li>内陆萨鲁昂笛4个孔</li><li>帕乌/帕当萨鲁昂笛6个孔</li><li>松盖帕古萨鲁昂笛3个孔</li></ul>
zh_hant: 傳統上由蘇門答臘島西部的米南加保人用於情歌，薩滿教儀式和捕捉老虎，這種端吹式竹笛可以裝飾成虎斑花紋。通過循環呼吸技法吹奏，有75公分長，依類型不同具有3至6個孔。<br /><ul><li>內陸薩魯昂笛4個孔</li><li>帕烏/帕當薩魯昂笛6個孔</li><li>松蓋帕古薩魯昂笛3個孔</li></ul>

source: Used traditionally since 16th-17th century by lǎutari, it is made of bamboo or reed stopped with cork and beeswax set in a curved bottom bar.
nl: De nai is een Roemeense panfluit van bamboe of riet, gestopt met kurk en bijenwas en onderaan gevat in een gebogen balk.
pl: Używany tradycyjnie od XVI–XVII wieku przez lǎutari, wykonany jest z bambusa lub trzciny, zamknięty korkiem i woskiem pszczelim, osadzonym w zakrzywionym dolnym pręcie.
zh_hant: 自16至17世紀以來由lǎutari傳統演奏，使用竹子或蘆葦製成，並用軟木和蜜蠟止住，底部有彎曲的橫桿。

source: Uses in Javanese gamelan and Balinese wayang, these range from 12 to 14 tuned bronze keys, all suspended over metal or bamboo resonators.
it: Usato nel gamelan giavanese e nel wayang balinese, varia da 12 a 14 sbarre intonate in bronzo, tutte sospese su risuonatori in metallo o in bambù.
nl: De gendèr is een metallofoon die bestaat uit twaalf tot veertien gestemde bronzen toetsen die boven resonatoren van metaal of bamboe zijn opgehangen. Hij wordt gebruikt in Balinese en Javaanse gamelanensembles.
pl: Instrumenty te stosowane są w jawajskim gamelanie i balijskim wayangu. Mają od 12 do 14 strojonych klawiszy z brązu, zawieszonych nad metalowymi lub bambusowymi rezonatorami.
zh: 用于爪哇甘美兰和巴厘哇扬木偶戏中，具有12至14个已调音的青铜琴键，均悬挂在金属或竹质共鸣器上
zh_hant: 用於爪哇甘美蘭和峇里哇揚木偶戲中，具有12至14個已調音的青銅琴鍵，均懸掛在金屬或竹質共鳴器上。

source: Using analogue circuits and techniques to produce sound electronically, the first types where created in the 1920's with thermionic valves and other electromechanical machineries.
nl: Een analoge synthesizer gebruikt analoge circuits en technieken om elektronisch geluid te maken.
pl: Pierwsze modele stworzono w latach dwudziestych XX wieku przy użyciu układów analogowych i innych urządzeń elektromechanicznych, wykorzystując w tym celu obwody analogowe i techniki elektronicznej produkcji dźwięku.
zh_hant: 使用模擬電路和技術來產生電子聲，最早的型號出現於20世紀20年代，利用熱離子開關和其他機電結構。

source: Usually accompanying sitar on ragas, the fretless instrument comes in different sizes: largest; male-voice, smaller; female-voice and smallest; the instrument-accompanying "tanpuri".
nl: De tanpura is een fretloze langehalsluit die vaak wordt gebruikt om een sitar te begeleiden.
pl: Ten bezprogowy instrument, zwykle towarzyszący sitarowi podczas rag, występuje w różnych rozmiarach: największym, z głosem męskim, mniejszym, z głosem żeńskim i najmniejszym; instrumentem towarzyszącym "tanpuri".
zh_hant: 用於在拉格中伴奏錫塔琴，這種無品樂器有不同大小：最大的；男聲，較小的；女聲以及最小的；器樂伴奏用"坦普里琴"。

source: Usually consisting of 2-3 carved bamboo tubes suspended in a wooden or bamboo frame that is shook. It has been in use since ancient times by Sundanese peoples.
it: Solitamente composto da 2-3 canne intagliate in bambù appese ad un telaio in legno o bambù che viene agitato. È usato dai sundanesi sin dall'antichità.
nl: Een angkloeng bestaat uit twee of drie bamboebuizen die in een raamwerk van hout of bamboe hangen waarmee wordt geschud. Het instrument wordt al sinds de oudheid door de Soendanezen bespeeld.
pl: Zwykle składa się z 2-3 rzeźbionych rurek bambusowych zawieszonych w drewnianej lub bambusowej ramie, która jest potrząsana. Jest używana od czasów starożytnych przez ludy sundajskie.
zh: 常包含悬挂在木质或竹质框架上的2至3根具有雕花的竹管，用于摇晃。自古以来就由巽他人使用。
zh_hant: 常包含懸掛在木質或竹質框架上的2至3根具有雕花的竹管，用於搖晃。自古以來就由巽他人使用。

source: Valved brass instruments use a set of valves which introduce additional tubing into the instrument.
de: Blechblasintrumente mit Ventilen ermöglichen das Spielen von zusätzlichen Halbtönen.
fr: Les cuivres à pistons utilisent un jeu de pistons pour faire varier la longueur du tube de l'instrument.
it: Gli ottoni a valvole usano una serie di valvole per aggiungere ulteriori canneggi allo strumento.
nl: Koperblazers met ventiel gebruiken ventielen waarmee de lengte van de buis kan worden beïnvloed.
pl: W instrumentach dętych blaszanych z zaworami stosuje się zestaw zaworów, które wprowadzają do instrumentu dodatkowe przewody.
zh: 按键式铜管乐器使用一系列阀门向乐器中引入额外管路。
zh_hant: 按鍵式銅管樂器使用一系列閥門向樂器中引入額外管路。

source: Variety of bass guitars without frets.
nl: Verschillende basgitaren zonder fretten.
pl: Różne rodzaje gitar basowych bez progów.
zh_hant: 各種沒有品的低音吉他。

source: Various types of cymbal. Also called chũm chọe.
nl: Verschillende types bekken. Wordt ook chũm chọe genoemd.
pl: Różne rodzaje talerzy. Nazywane również chũm chọe.
zh_hant: 多種類型的鐃鈸。又稱鑔。

source: Very long metal bar fitted with strings and electric pickups, it makes a deep ominous booming sound and is often used in score.
it: Sbarra in metallo molto lunga equipaggiata con corde e pick-up elettrici; fa un suono grave, rimbombante e minaccioso ed è spesso usata nelle colonne sonore.
nl: Een Blaster Beam is een lange metalen balk met snaren en elektrische gitaarelementen. Hij maakt een diep onheilspellend geluid en wordt vaak gebruikt voor filmmuziek.
pl: Bardzo długi metalowy pręt wyposażony w struny i przetworniki elektryczne, wydaje głęboki, złowieszczy, dudniący dźwięk i jest często używany w partyturze.
zh: 非常长的金属棒，装有弦和电子拾音器，发出一种不详的轰鸣声，通常用于总谱中。
zh_hant: 非常長的金屬棒，裝有弦和電子拾音器，發出一種不詳的轟鳴聲，通常用於總譜中。

source: Very similar to the <a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc">xeremies</a>, the main difference being that here all the drones are functional.
nl: De sac de gemecs lijkt sterk op de <a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc">xeremies</a> maar bij dit instrument werken alle bourdonpijpen.
pl: Bardzo podobne do <a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc">xeremies</a>, z tą różnicą, że wszystkie drony są funkcjonalne.
zh_hant: 與<a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc">xeremies</a>非常相似，主要區別在於這裡所有的風箱都是功能性的。

source: Very wide grouping, played by hitting directly aka <a href="/instrument/06266b6a-2fb8-4c71-9894-186edbac5dff">idiophone</a>s and <a href="/instrument/3bccb7eb-cbca-42cd-b0ac-a5e959df7221">membranophone</a>s (from drums to xylophones). Use the closest approximate instrument possible for credits, use percussion with a credit if no better can be found and <a href="/doc/How_to_Add_Instruments">create an instrument ticket</a> if necessary.
nl: Percussie omvat een enorm scala aan instrumenten, waarbij het instrument zelf in trilling wordt gebracht (<a href="/instrument/06266b6a-2fb8-4c71-9894-186edbac5dff">idiofonen</a>) of een membraan (<a href="/instrument/3bccb7eb-cbca-42cd-b0ac-a5e959df7221">membranofonen</a>). Gebruik voor relaties een specifieker instrument als je kan vinden welk instrument het zou moeten zijn. Je kunt ook een <a href="/doc/How_to_Add_Instruments">instrument aanvragen</a>.
zh_hant: 廣泛的類別，透過直接敲擊來演奏，即<a href="/instrument/06266b6a-2fb8-4c71-9894-186edbac5dff">自鳴樂器</a>和<a href="/instrument/3bccb7eb-cbca-42cd-b0ac-a5e959df7221">膜樂器</a>（從鼓到木琴）。如果找不到更好的樂器，請使用最接近的樂器來獲得署名，並且如有必要，請<a href="/doc/How_to_Add_Instruments">建立樂器請求</a>。

source: Violone, The largest/deepest member of the Viol family.
nl: De violone is het grootste en laagst klinkende lid van de viole da gamba-familie.
pl: Violone, największy/najgłębszy członek rodziny Viol.
zh_hant: 維奧隆尼，維奧爾琴族最大/音色最低的種類。

source: West African gourd-shaker, a net of beads covers it.
it: Shaker in zucca a fiasco originario dell'Africa occidentale avvolto in una rete decorata con perline.
nl: Een shekere is een West-Afrikaanse shaker, bestaande uit een kalebas, bedekt met een net van kraaltjes.
pl: Zachodnioafrykańska tykwa, pokryta siatką koralików.
zh: 西非的葫芦摇子，上覆有珠网。
zh_hant: 西非的葫蘆搖子，上覆有珠網。

source: West African xylophone that uses gourds as its resonators.
nl: De balafoon is een West-Afrikaanse xylofoon met kalebassen als resonatoren.
pl: Ksylofon pochodzący z Afryki Zachodniej, którego rezonatorem jest tykwa.
zh_hant: 西非的木琴，使用葫蘆作為共鳴體。

source: Western concert flute is the most common variant of the flute and is commonly referred to as just "flute".
it: Detto anche flauto da concerto, è la variante più comune della famiglia dei flauti traversi.
nl: Een concertfluit is een dwarsfluit en het meest voorkomende soort fluit in de westerse klassieke muziek. Het instrument wordt ook vaak simpelweg fluit genoemd.
pl: Flet koncertowy zachodni jest najpopularniejszą odmianą fletu i często nazywany jest po prostu „fletem”.
zh: 西洋音乐会长笛是长笛最常见的种类，常简称为"长笛"。
zh_hant: 西洋音樂會長笛是長笛最常見的種類，常簡稱為"長笛"。

source: While also known as English horn, it is neither a horn nor English, but a transposing member of the oboe family, pitched at F.
nl: Hoewel de althobo ook wel Engelse hoorn wordt genoemd, is het Engels noch een hoorn, maar een lager (in F.) gestemde variant van de hobo.
pl: Chociaż znany jest również jako rożek angielski, nie jest ani rogiem, ani instrumentem angielskim, lecz instrumentem transponującym z rodziny obojów o stroju F.
zh_hant: 儘管叫英國管，但是既不是號也不來自英國，而是一種移調雙簧管，音高為F。

source: While it is fretless and played like the violins "a la braccia", it has a flat back, c-holes and sloping shoulders like a viol. From the baroque period, it has up to 14 strings.
it: Pur essendo senza tasti e suonata tenendola come un violino, ha un fondo piatto, fori di risonanza a c e spalle spioventi come una viola da gamba. Risale al periodo barocco e ha fino a 14 corde.
nl: Hoewel de viola d’amore geen fretten heeft en net als de viool ‘alla braccia’ wordt bespeeld, heeft het een vlak onderblad, aflopende schouders en C-gaten, net als een viola da gamba. Het instrument stamt uit de barok en kan tot veertien snaren hebben.
pl: Choć jest bezprogowa i gra się na niej jak na skrzypcach „a la braccia”, ma płaski tył, otwory w kształcie litery C i pochyłe ramiona jak wiolonczela. Od okresu baroku ma do 14 strun.
zh: 无品，像小提琴一样"在上半身"演奏，像维奥尔琴一样具有平直的琴背，C形的音孔和斜坡状的琴肩。源于巴洛克时期，至多有14根弦。
zh_hant: 無品，像小提琴一樣"在上半身"演奏，像維奧爾琴一樣具有平直的琴背，C形的音孔和斜坡狀的琴肩。源於巴洛克時期，至多有14根弦。

source: While today it is obscure, it was developed and improved for 400 years. The French flageolet has four holes in the front and two thumb holes in the back.
nl: De Franse flageolet heeft vier vingergaten aan de voorkant en twee voor de duim aan de achterkant.
pl: Choć dziś jest mało znany, rozwijano go i udoskonalano przez 400 lat. Francuski flageolet ma cztery otwory z przodu i dwa otwory na kciuki z tyłu.
zh_hant: 雖然今天已經不太常見，但它經過400年的發展和改進。法國笛子前面有四個孔，後面有兩個拇指孔。

source: Whirring, spinning disks of many shapes, sizes and materials. When blown on, they also create a well of different humming sounds.
it: Dischi rotanti e frullanti di molte forme, dimensioni e materiali. Quando si soffia loro sopra, diventano fonte di diversi suoni ronzanti.
nl: Porotiti zijn gonzende draaiende schijven van verschillende materialen en in verschillende vormen. Als erop wordt geblazen, kunnen ze ook veel verschillende zoemende geluiden produceren.
zh: 具有多种形状，大小和材料的嗡嗡作响的转盘。吹气时野火发出一系列不同的蜂鸣声。
zh_hant: 具有多種形狀，大小和材料的嗡嗡作響的轉盤。吹氣時野火發出一系列不同的蜂鳴聲。

source: Whole or half-pear shaped wooden body, it is partly fretted and has two string-courses; melody and drone. The name comes from Germanic words meaning bumblebee or buzzing.
it: Con cassa in legno a forma di mezza pera o di pera intera, è parzialmente dotato di tasti e ha due ordini di corde, melodiche e bordone. Il suo nome deriva dalle parole germaniche per bombo o ronzio.
nl: Een hommel is een citer met een (deels) peervormige klankkast. Sommige snaren hebben fretten, en het instrument heeft zowel bourdon- als melodiesnaren. Het instrument is vernoemd naar het gelijknamige insect.
pl: Całe lub półgruszkowate drewniane pudło, częściowo progowe i z dwoma rzędami strun; melody i burdon. Nazwa pochodzi od germańskich słów oznaczających trzmiel lub brzęczenie.
zh: 具有完整的或半个梨形的木质琴身，部分带品，有两股弦；旋律弦和持续音弦。其名称来自于日耳曼语族指代大黄蜂或者蜂鸣声的词。
zh_hant: 具有完整的或半個梨形的木質琴身，部分帶品，有兩股弦；旋律弦和持續音弦。其名稱來自於日耳曼語族指代大黃蜂或者蜂鳴聲的詞。

source: Widely used in Korea, it has a wood soundbox and a rod neck with two silk-strings, heldt on the knee while played with a bow.
nl: De haegeum is een veelgebruikt Koreaans snaarinstrument met een houten klankkast, een staafvormige hals en twee snaren van zijde. Het wordt met een strijkstok bespeeld.
pl: Instrument ten jest powszechnie używany w Korei. Posiada drewniany pudło rezonansowe i gryf w kształcie pręta, dwie jedwabne struny, trzymane za kolano i grane smyczkiem.
zh_hant: 廣泛用於朝鮮半島，具有一個木質共鳴箱和一個附有兩根弦的棍狀琴頸，放在膝蓋上用弓拉奏。

source: Widely used in folk music, opera and music ensembles, it can be round or cone-shaped with cow/pigskin nailed to the larger convex end which has a small hole (guxin).
it: Di ampio uso nella musica tradizionale, nell'opera e nelle ensemble musicali, può avere forma rotonda o conica, con pelle di vacca/maiale inchiodata all'estremità convessa più grande, che ha un piccolo foro (guxin).
nl: De bangu wordt veel gebruikt voor volksmuziek, opera en in muziekensembles. Hij kan rond of conisch zijn en het grootste uiteinde is bespannen met een koeien- of varkenshuid.
pl: Używany powszechnie w muzyce ludowej, operze i zespołach muzycznych, może mieć kształt okrągły lub stożkowaty, z przybitą do większego, wypukłego końca, na którym znajduje się mały otwór (guxin), krowią lub świńską skórą.
zh: 广泛用于民间音乐，戏曲和乐队中，可以是圆形或锥形，材大的突起一侧钉有牛皮/猪皮，带一小孔(鼓心)。
zh_hant: 廣泛用於民間音樂，戲曲和樂隊中，可以是圓形或錐形，材大的突起一側釘有牛皮/豬皮，帶一小孔(鼓心)。

source: Wind synthesizer or wind controller, it is connected to a MIDI controller and is played like a wind instrument.
nl: De blaassynthesizer is een blaasinstrument dat in verbinding staat met een MIDI-controller.
pl: Syntezator dęty lub kontroler dęty, podłączany do kontrolera MIDI, na którym gra się jak na instrumencie dętym.
zh_hant: 合成器管樂或管樂控制器，與MIDI控制器連接，使用管樂器方式吹奏。
