Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: For the South-American panpipe, see <a href="/instrument/448eeddf-37a3-49f3-9e46-d46ccd821aaf">siku</a>.<br /> For the similarly named Greek bagpipe, see <a href="/instrument/86cf0eb3-b12d-40eb-bc32-928a1aebe3b1">tsampouna</a>.<br /> Made of an entire sheep or goatskin, it has a single round stock that all chanters and drones are fixed into.
nl: De zampogna is een grote Italiaanse doedelzak van schapen- of geitenhuid. Alle melodie- en bourdonpijpen zijn op dezelfde plek aan de zak bevestigd.<br />Zie <a href="/instrument/448eeddf-37a3-49f3-9e46-d46ccd821aaf">siku</a> voor de Zuid-Amerikaanse panfluit.<br />Zie <a href="/instrument/86cf0eb3-b12d-40eb-bc32-928a1aebe3b1">tsampouna</a> voor de Griekse doedelzak.
pl: Jeśli chodzi o południowoamerykańską fletnię Pana, zobacz <a href="/instrument/448eeddf-37a3-49f3-9e46-d46ccd821aaf">siku</a>.<br /> Jeśli chodzi o podobnie nazwaną grecką dudę, zobacz <a href="/instrument/86cf0eb3-b12d-40eb-bc32-928a1aebe3b1">tsampouna</a>.<br /> Wykonana z całej owczej lub koziej skóry, ma pojedynczy okrągły trzon, do którego przymocowane są wszystkie piszczałki i burdony.
zh: 南美竖笛，请参见<a href="/instrument/448eeddf-37a3-49f3-9e46-d46ccd821aaf">西库(Siku)</a>。<br />同名希腊风笛，请参见<a href="/instrument/86cf0eb3-b12d-40eb-bc32-928a1aebe3b1">赞庞纳(tsampouna)</a>。<br />由整只绵羊或山羊皮制成，有一个圆形的主管，所有的笛管和音管都固定在这个主管上。
zh_hant: 南美豎笛，請參見<a href="/instrument/448eeddf-37a3-49f3-9e46-d46ccd821aaf">西庫(Siku)</a>。<br />同名希臘風笛，請參見<a href="/instrument/86cf0eb3-b12d-40eb-bc32-928a1aebe3b1">讚龐納(tsampouna)</a>。<br />由整隻綿羊或山羊皮製成，有一個圓形的主管，所有的笛管和音管都固定在這個主管上。

source: For the accordion also known as Melodeon, see <a href="/instrument/842d3d24-f638-47e6-a239-8578723db09c">diatonic button accordion</a>.<br /> For the mouth blown keyed MELODION, see <a href="/instrument/8ab40df2-106b-4b9b-a50c-0798ee95da8f">melodica</a>.<br /> For the portable reed organ used in India see <a href="/instrument/c43c7647-077d-4d60-a01b-769de71b82f2">harmonium</a>.<br /> Also known as pump organ, it is large, looks like an upright piano and has pedals attached to bellows with reeds. Sound is produced by playing the keyboard.
nl: Een rietorgel of traporgel, vaak ook harmonium genoemd, ziet eruit als een grote buffetpiano met twee blaasbalgen die met de voeten worden bediend.<br /> Zie <a href="/instrument/c43c7647-077d-4d60-a01b-769de71b82f2">harmonium</a> voor het draagbare rietorgel uit India.<br /> Zie <a href="/instrument/842d3d24-f638-47e6-a239-8578723db09c">trekharmonica</a> voor de accordeon die ook Melodeon wordt genoemd.<br /> Zie <a href="/instrument/8ab40df2-106b-4b9b-a50c-0798ee95da8f">melodica</a> voor het blaasinstrument met toetsen.
pl: W przypadku akordeonu znanego również jako Melodeon, patrz <a href="/instrument/842d3d24-f638-47e6-a239-8578723db09c">diatoniczny akordeon guzikowy</a>.<br /> W przypadku MELODION z dętymi klawiszami, patrz <a href="/instrument/8ab40df2-106b-4b9b-a50c-0798ee95da8f">melodica</a>.<br /> W przypadku przenośnych organów piszczałkowych używanych w Indiach patrz <a href="/instrument/c43c7647-077d-4d60-a01b-769de71b82f2">fisharmonia</a>.<br /> Znany również jako organy pompowe, jest duży, wygląda jak pianino i ma pedały przymocowane do miecha ze stroikami. Dźwięk powstaje poprzez grę na klawiaturze.
zh: 也被称为Melodeon的手风琴，请参见<a href="/instrument/842d3d24-f638-47e6-a239-8578723db09c">“全音阶按钮手风琴”（Diatonic Button Accordion）</a>。<br />口吹键盘式Melodion，请参见<a href="/instrument/8ab40df2-106b-4b9b-a50c-0798ee95da8f">“美乐笛”（Melodica）</a>。<br />在印度使用的便携式簧风琴，请参见<a href="/instrument/c43c7647-077d-4d60-a01b-769de71b82f2">“和声风琴”（Harmonium）</a>。<br />它也被称为泵风琴，体积较大，外形类似于立式钢琴，并且带有与风箱相连的踏板。声音是通过弹奏键盘产生的。
zh_hant: 也被稱為Melodeon的手風琴，請參見<a href="/instrument/842d3d24-f638-47e6-a239-8578723db09c">“全音階按鈕手風琴”（Diatonic Button Accordion）</a>。<br />口吹鍵盤式Melodion，請參見<a href="/instrument/8ab40df2-106b-4b9b-a50c-0798ee95da8f">“美樂笛”（Melodica）</a>。<br />在印度使用的攜帶式簧風琴，請參見<a href="/instrument/c43c7647-077d-4d60-a01b-769de71b82f2">“和聲風琴”（Harmonium）</a>。<br />它也被稱為泵風琴，體積較大，外形類似於立式鋼琴，並且帶有與風箱相連的踏板。聲音是通過彈奏鍵盤產生的。

source: For the instrument known as "chinese musette", see <a href="/instrument/15cd573d-15a8-4f9f-a48f-f73218d85e14/">suona</a>.<br /> For the oboe also known as musette, see <a href="/instrument/77b29599-96c7-4571-9fae-09e7e42b8175/">piccolo oboe</a>.<br /> Also known as baroque musette, it was a small bagpipe used predominantly by French court and nobility in the 1600-1700's.
nl: Een musette de cour, ook wel een musette baroque genoemd, is een kleine doedelzak die in de 17e en 18e eeuw aan het Franse hof populair was.<br />Zie <a href="/instrument/15cd573d-15a8-4f9f-a48f-f73218d85e14/">suona</a> voor het instrument dat ook wel ‘Chinese musette’ wordt genoemd.<br />Ook de <a href="/instrument/77b29599-96c7-4571-9fae-09e7e42b8175/">piccolohobo</a> wordt wel eens een musette genoemd.
pl: W przypadku instrumentu znanego jako „chińskie musette” patrz <a href="/instrument/15cd573d-15a8-4f9f-a48f-f73218d85e14/">suona</a>.<br /> W przypadku oboju znanego również jako musette patrz <a href="/instrument/77b29599-96c7-4571-9fae-09e7e42b8175/">obój piccolo</a>.<br /> Instrument ten, znany również jako barokowy musette, był małym instrumentem dudowym używanym głównie przez francuski dwór i szlachtę w latach 1600–1700.
zh: 被称为“中国小风笛”的乐器，请参见<a href="/instrument/15cd573d-15a8-4f9f-a48f-f73218d85e14/">“唢呐”（Suona）</a>。<br />也被称为小风笛的双簧管，请参见<a href="/instrument/77b29599-96c7-4571-9fae-09e7e42b8175/">“小双簧管”（Piccolo Oboe）</a>。<br />它也被称为巴洛克小风笛，是一种小型风笛，在17至18世纪主要被法国宫廷和贵族使用。
zh_hant: 被稱為“中國小風笛”的樂器，請參見<a href="/instrument/15cd573d-15a8-4f9f-a48f-f73218d85e14/">“嗩吶”（Suona）</a>。<br />也被稱為小風笛的雙簧管，請參見<a href="/instrument/77b29599-96c7-4571-9fae-09e7e42b8175/">“小雙簧管”（Piccolo Oboe）</a>。<br />它也被稱為巴洛克小風笛，是一種小型風笛，在17至18世紀主要被法國宮廷和貴族使用。

source: For the modified sarod created in the 1940's by Radhika Mohan Maitra see <a href="/instrument/198ecbd1-48fa-43cc-bda9-370206689074">Radhika's Mohan veena</a>.<br /> Created as a modified Hawaiian or lapsteel guitar, it has 19 to 21 strings and a gourd added to the neck.
nl: Vishwa Mohan Bhatt ontwikkelde zijn vina op basis van een Hawaïaanse of lapsteelgitaar. Het instrument heeft 19 tot 21 snaren en op de hals zit een kalebas.<br />Zie <a href="/instrument/198ecbd1-48fa-43cc-bda9-370206689074">Radhika’s Mohan-vina</a> voor het instrument dat Radhika Mohan Maitra in de jaren 1940 uit de sarod ontwikkelde.
pl: Zmodyfikowany sarod stworzony w latach 40. przez Radhikę Mohan Maitrę można obejrzeć na stronie <a href="/instrument/198ecbd1-48fa-43cc-bda9-370206689074">Mohan veena Radhiki</a>.<br /> Jest to zmodyfikowana gitara hawajska lub gitara lapsteel, ma od 19 do 21 strun i tykwę dodaną do gryfu.
zh: 对于 1940 年代由 Radhika Mohan Maitra 改造的萨罗德，请参见 <a href="/instrument/198ecbd1-48fa-43cc-bda9-370206689074">Radhika 的 Mohan veena</a>。<br />它是作为一种改良版的夏威夷吉他或平放式钢弦吉他创制的，具有 19 到 21 根弦，并在琴颈上加装了一个葫芦共鸣器。

source: For the modified slide-guitar created in the 1990's by Vishwa Mohan Bhatt see <a href="/instrument/9a2b6ae1-a5fb-42ab-b18c-9985e8b606c4">Bhatt's Mohan veena</a>.<br /> Created as a modified sarod by Radhika Maitra in the 1940s, it has a wooden soundbox cover (like sitar), an extra neck resonator (like veena) and the fretboard from the sarod.
nl: Radhika’s Mohan-vina is in de jaren 1940 door Radhika Mohan Maitra uit de sarod ontwikkeld. Het heeft een houten klankkast (zoals een sitar), een extra resonator op de hals (zoals de vina) en het frettenbord van de sarod.<br />Zie <a href="/instrument/9a2b6ae1-a5fb-42ab-b18c-9985e8b606c4">Bhatt’s Mohan-vina</a> voor de aangepaste slidegitaar die Vishwa Mohan Bhatt in de jaren 1990 ontwikkelde.
pl: Zmodyfikowaną gitarę typu slide, stworzoną w latach 90. przez Vishwę Mohana Bhatta, można obejrzeć na stronie <a href="/instrument/9a2b6ae1-a5fb-42ab-b18c-9985e8b606c4">Mohan veena Bhatta</a>.<br /> Gitara ta została stworzona jako zmodyfikowany sarod przez Radhikę Maitrę w latach 40. XX wieku. Ma drewnianą pokrywę pudła rezonansowego (jak sitar), dodatkowy rezonator szyjki (jak veena) i podstrunnicę z sarodu.

source: For the one string drum-zither also called ektar/ektara, see <a href="/instrument/ba30c0de-373c-44e4-ac28-594c4f316ab0">gopichant</a>.<br /> Used in Punjabi folk and devotional music, it has a single string over a long wooden neck that pierces the tiny parchment covered soundbox.
nl: De thumbi is een instrument met één snaar die is bevestigd aan een lange houten hals en door een perkamenten membraan op de klankkast loopt.<br />Zie <a href="/instrument/ba30c0de-373c-44e4-ac28-594c4f316ab0">ektara</a> voor de trommelciter met één snaar die ook gopichant wordt genoemd.
zh: 单弦鼓筝也称为 ektar/ektara，见 <a href="/instrument/ba30c0de-373c-44e4-ac28-594c4f316ab0">gopichant</a>.

source: For the one stringed lute also called ektar/ektara, see <a href="/instrument/b0edfd1a-e728-4b93-802e-96c1c2f9d84a">tumbi</a>.<br /> For the similar looking instrument with only one spoke, see tun tuna.<br /> Not to be confused with the ekatantri veena, an ancient Indian monochord.<br /> It has a small, round or trapeze shaped body of wood or coconut with a membrane at the bottom. Attached to the sides is a neck of split bamboo from which a single string is suspended and attached to the membrane.
nl: De ektara heeft een kleine, ronde of trapezevormige klankkast van hout of kokosnoot en aan de onderkant een membraan. Aan de zijkant is een stok van gespleten bamboe bevestigd, met daaraan een snaar die ook aan het membraan vastzit.<br />Zie <a href="/instrument/b0edfd1a-e728-4b93-802e-96c1c2f9d84a">thumbi</a> voor de luit met één snaar die ook ektar of ektara wordt genoemd. Zie tunatune voor het hierop lijkende instrument met één staaf.<br />Niet te verwarren met de ekatantri-vina, een antiek Indiaas instrument met één snaar.
pl: W przypadku lutni jednostrunowej, zwanej również ektar/ektara, zobacz <a href="/instrument/b0edfd1a-e728-4b93-802e-96c1c2f9d84a">tumbi</a>.<br /> W przypadku podobnie wyglądającego instrumentu z tylko jednym ramieniem, zobacz tun tuna.<br /> Nie mylić z ekatantri veena, starożytnym indyjskim monochordem.<br /> Ma mały, okrągły lub trapezowaty korpus z drewna lub kokosa z membraną na dole. Do boków przymocowana jest szyjka z rozszczepionego bambusa, na której zawieszona jest pojedyncza struna i przymocowana do membrany.
zh: 对于一种只有一根弦的琵琶，也称为 ektar/ektara，请参见 <a href="/instrument/b0edfd1a-e728-4b93-802e-96c1c2f9d84a">tumbi</a>。对于外形相似但只有一个辐条的乐器，请参见 tun tuna。<br /> 不要将其与 ekatantri veena 混淆，后者是印度古代的单弦乐器。它有一个小型的圆形或梯形木质或椰壳共鸣箱，底部覆盖有膜。在两侧连接有由裂开的竹子制成的琴颈，从琴颈悬挂着一根弦，并与膜相连。

source: For the one stringed two spoke drum-zither, see <a href="/instrument/ba30c0de-373c-44e4-ac28-594c4f316ab0">gopichant</a>.<br /> For the one stringed panjabi lute, see <a href="/instrument/b0edfd1a-e728-4b93-802e-96c1c2f9d84a">tumbi</a>.<br /> Used by among others the Bhil, Kukna and Worli tribes, it has a cylindrical soundbox through which a single metal string is strung between the spoke neck and the bottom membrane.
nl: De tunatune is een snaarinstrument met een cilindrische klankkast waaraan een lange staaf is bevestigd. Tussen het uiteinde van de stok en een membraan in de klankkast is één metalen snaar gespannen.<br />Zie <a href="/instrument/ba30c0de-373c-44e4-ac28-594c4f316ab0">ektara</a> voor de trommelciter met twee staven en één snaar.<br />Zie <a href="/instrument/b0edfd1a-e728-4b93-802e-96c1c2f9d84a">thumbi</a> voor de eensnarige luit uit Punjab.

source: For the organ also known as Melodeon, see <a href="/instrument/20443ce3-cde1-4968-b7cc-65e45bb9714f">reed organ</a>.<br /> For the mouth blown keyed MELODION, see <a href="/instrument/8ab40df2-106b-4b9b-a50c-0798ee95da8f">melodica</a>.<br /> Also known as Melodeon, it has 1 to 2 rows of buttons that each produce two tones (bisonoric).
nl: Een trekharmonica of trekzak is een diatonische accordeon met één, twee of drie rijen knoppen. In Engelstalige bronnen wordt het instrument vaak een melodeon genoemd.<br /> Zie <a href="/instrument/20443ce3-cde1-4968-b7cc-65e45bb9714f">rietorgel</a> voor het orgel dat ook wel melodeon wordt genoemd.<br /> Zie <a href="/instrument/8ab40df2-106b-4b9b-a50c-0798ee95da8f">melodica</a> voor het blaasinstrument met toetsen dat soms melodion wordt genoemd.
pl: W przypadku organów znanych również jako Melodeon patrz <a href="/instrument/20443ce3-cde1-4968-b7cc-65e45bb9714f">organy piszczałkowe</a>.<br /> W przypadku organów MELODION z dętymi klawiszami patrz <a href="/instrument/8ab40df2-106b-4b9b-a50c-0798ee95da8f">melodica</a>.<br /> Organ ten znany jest również jako Melodeon. Posiada od 1 do 2 rzędów przycisków, z których każdy wytwarza dwa tony (bisonoryczne).
zh: 对于也被称为Melodeon的乐器，请参见<a href="/instrument/20443ce3-cde1-4968-b7cc-65e45bb9714f">“簧风琴”（Reed Organ）</a>。<br />对于口吹键盘式Melodion，请参见<a href="/instrument/8ab40df2-106b-4b9b-a50c-0798ee95da8f">“美乐笛”（Melodica）</a>。<br />它也被称为Melodeon，具有1到2排按键，每个按键可以产生两种音调（双音）。
zh_hant: 對於也被稱為Melodeon的樂器，請參見<a href="/instrument/20443ce3-cde1-4968-b7cc-65e45bb9714f">“簧風琴”（Reed Organ）</a>。<br />對於口吹鍵盤式Melodion，請參見<a href="/instrument/8ab40df2-106b-4b9b-a50c-0798ee95da8f">“美樂笛”（Melodica）</a>。<br />它也被稱為Melodeon，具有1到2排按鍵，每個按鍵可以產生兩種音調（雙音）。

source: For the similarly named Italian bagpipe, see <a href="/instrument/7186ac40-8154-49d0-8d24-33efd8c2a41e">zampogna</a>.<br /> Made of goatskin, it has two chanters and no drones. Its name is a reborrowing of the Italian.
nl: De tsampouna is een Griekse doedelzak met twee melodiepijpen en geen bourdonpijp. De naam is afgeleid van de zampogna.<br />Zie <a href="/instrument/7186ac40-8154-49d0-8d24-33efd8c2a41e">zampogna</a> voor de Italiaanse doedelzak.
pl: Podobnie nazwane włoskie dudy można znaleźć w <a href="/instrument/7186ac40-8154-49d0-8d24-33efd8c2a41e">zampogna</a>.<br /> Wykonane z koziej skóry, ma dwa piszczałki i nie ma dronów. Nazwa jest zapożyczeniem włoskiej.
zh: 同名的意大利风笛，请参见<a href="/instrument/7186ac40-8154-49d0-8d24-33efd8c2a41e">“赞蓬纳”（Zampogna）</a>。<br />由山羊皮制成，有两个笛管，无音管。名称是从意大利语重新借用的。
zh_hant: 同名的義大利風笛，請參見<a href="/instrument/7186ac40-8154-49d0-8d24-33efd8c2a41e">“贊蓬納”（Zampogna）</a>。<br />由山羊皮製成，有兩個笛管，無音管。名稱是從義大利語重新借用的。

source: For the similarly named single-reed woodwind see <a href="/instrument/e3511ed1-3d73-4340-880f-c8ccc8eda11c">chalumeau</a>.<br /> For the European instrument, see <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">shawm</a>.<br /> Name derived from the Portuguese name of shawm, it was imported by Iberian traders. It is used in kabuki theatre and by ramen street vendors.
nl: De charumera is een dubbelrietinstrument dat is afgeleid van de Chinese suona. De naam is echter afgeleid van de Portugese <a href="/instrument/e3511ed1-3d73-4340-880f-c8ccc8eda11c">chalumeau</a>.<br /> Zie <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">schalmei</a> voor het middeleeuws-Europese enkelrietinstrument.
pl: Podobnie nazwany instrument dęty drewniany z pojedynczym stroikiem można znaleźć w <a href="/instrument/e3511ed1-3d73-4340-880f-c8ccc8eda11c">chalumeau</a>.<br /> W przypadku europejskiego instrumentu można znaleźć w <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">shawm</a>.<br /> Nazwa pochodzi od portugalskiej nazwy shawm, była importowana przez iberyjskich handlarzy. Jest używana w teatrze kabuki i przez ulicznych sprzedawców ramen.
zh: 同名的单簧木管乐器，请参见<a href="/instrument/e3511ed1-3d73-4340-880f-c8ccc8eda11c">“查卢梅奥”（Chalumeau）</a>。<br />欧洲的乐器，请参见<a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">“箫姆”（Shawm）</a>。<br />名称来源于葡萄牙语中的shawm，由伊比利亚商人引进。被用于歌舞伎剧院和拉面街头摊贩。
zh_hant: 同名的單簧木管樂器，請參見<a href="/instrument/e3511ed1-3d73-4340-880f-c8ccc8eda11c">“查盧梅奧”（Chalumeau）</a>。<br />歐洲的樂器，請參見<a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">“簫姆”（Shawm）</a>。<br />名稱來源於葡萄牙語中的shawm，由伊比利亞商人引進。被用於歌舞伎劇院和拉麵街頭攤販。

source: For the small flute used with drum, see <a href="/instrument/996e6514-37a4-4b22-af71-e968f30913fd">fife</a>.<br /> Often accompanied by accordions or bagpipes such as zampogna or müsa, it has 8-9 holes and a conical bore. In Sicily there was a larger bass version named bifora or pifara.
nl: De piffero is een Italiaans dubbelrietinstrument met acht of negen vingergaten en een conische boring. Op Sicilië bestaat er een grotere variant die bifora of pifara heet. Het wordt vaak begeleid met accordeons of doedelzakken zoals de zampogna of de müsa.<br /> Zie <a href="/instrument/996e6514-37a4-4b22-af71-e968f30913fd">pijperfluit</a> voor het kleine fluitje dat vaak samen met een trommel wordt bespeeld.
pl: W przypadku małego fletu używanego z bębnem zobacz <a href="/instrument/996e6514-37a4-4b22-af71-e968f30913fd">fife</a>.<br /> Często akompaniowany akordeonom lub dudom, takim jak zampogna lub müsa, ma 8-9 otworów i stożkowy otwór. Na Sycylii istniała większa wersja basowa zwana bifora lub pifara.
zh: 与鼓一起使用的小型长笛，请参见<a href="/instrument/996e6514-37a4-4b22-af71-e968f30913fd">“军笛”（Fife）</a>。<br />通常与手风琴或风笛（如赞蓬纳或Müsa）一起演奏，有8-9个孔和锥形管身。在西西里岛有一种更大的低音版本，名为Bifora或Pifara。
zh_hant: 與鼓一起使用的小型長笛，請參見<a href="/instrument/996e6514-37a4-4b22-af71-e968f30913fd">“軍笛”（Fife）</a>。<br />通常與手風琴或風笛（如贊蓬納或Müsa）一起演奏，有8-9個孔和錐形管身。在西西里島有一種更大的低音版本，名為Bifora或Pifara。

source: For the wheel-bowed instrument also called "lira", see <a href="/instrument/303d4f1a-f799-4c42-9bac-dbedd9139e91">hurdy-gurdy</a>.<br /> For the harp-like instrument, see <a href="/instrument/21bd4d63-a75a-4022-abd3-52ba7487c2de">lyre</a>.<br /> For the bowed lute, see Cretan <a href="/instrument/4fe225a3-6939-4fab-a416-d0cd38c96cb9">lyra</a>.
nl: De lira da braccio is een strijkinstrument dat erg lijkt op een viool, maar naast vijf melodiesnaren het ook twee bourdonsnaren heeft. Met ‘lier’ kunnen verschillende instrumenten worden bedoeld. Zie <a href="/instrument/303d4f1a-f799-4c42-9bac-dbedd9139e91">draailier</a> voor de viool met een zwengel, <a href="/instrument/21bd4d63-a75a-4022-abd3-52ba7487c2de">lier</a> voor het antieke harpachtige instrument en <a href="/instrument/4fe225a3-6939-4fab-a416-d0cd38c96cb9">Kretenzische lier</a> voor de gestreken luit.
pl: W przypadku instrumentu smyczkowego, zwanego także „lirą”, patrz <a href="/instrument/303d4f1a-f799-4c42-9bac-dbedd9139e91">lira korbowa</a>.<br /> W przypadku instrumentu przypominającego harfę patrz <a href="/instrument/21bd4d63-a75a-4022-abd3-52ba7487c2de">lira</a>.<br /> W przypadku lutni smyczkowej patrz kreteńska <a href="/instrument/4fe225a3-6939-4fab-a416-d0cd38c96cb9">lira</a>.
zh: 对于同样叫“里拉”的轮弓乐器，参见<a href="/instrument/303d4f1a-f799-4c42-9bac-dbedd9139e91">摇弦琴</a><br />对于类似于竖琴的乐器，参见<a href="/instrument/21bd4d63-a75a-4022-abd3-52ba7487c2de">里拉琴</a><br />对于拉弦鲁特琴，参见<a href="/instrument/4fe225a3-6939-4fab-a416-d0cd38c96cb9">克里特里拉琴</a>。
zh_hant: 對於同樣叫“里拉”的輪弓樂器，參見<a href="/instrument/303d4f1a-f799-4c42-9bac-dbedd9139e91">搖弦琴</a><br />對於類似於豎琴的樂器，參見<a href="/instrument/21bd4d63-a75a-4022-abd3-52ba7487c2de">里拉琴</a><br />對於拉弦魯特琴，參見<a href="/instrument/4fe225a3-6939-4fab-a416-d0cd38c96cb9">克里特里拉琴</a>。

source: Four-stringed banjo-like lute from West Africa, traditionally played by griots. Made of hollowed out wood with an animal hide as membrane.
it: Liuto a quattro corde e simile a un banjo proveniente dall'Africa occidentale, tradizionalmente suonato dai griot. Realizzato in legno cavo con una pelle animale come membrana.
nl: Een jeli ngoni is een banjo-achtige luit uit West-Afrika. Het wordt gemaakt van hout met een dierenhuid als membraan. Het instrument wordt traditioneel door griotten bespeeld.
pl: Czterostrunowa lutnia przypominająca banjo z Afryki Zachodniej, na której tradycyjnie grają grioci. Wykonana z wydrążonego drewna z membraną ze skóry zwierzęcej.
zh: 西非的四弦班卓形鲁特琴，传统上由西非吟游诗人演奏。由掏空的木头加上动物毛皮制成的鼓皮制成。
zh_hant: 西非的四弦班卓形魯特琴，傳統上由西非吟遊詩人演奏。由掏空的木頭加上動物毛皮製成的鼓皮製成。

source: Free reed melodica-like instrument that is worn like an accordion, with differing length pipes which control the pitch.
nl: Een claviola is een vrij rietinstrument dat lijkt op een melodica maar als een accordeon wordt gedragen. Pijpen van verschillende lengte zorgen voor de toonhoogte.
pl: Instrument dęty podobny do melodyki, noszony jak akordeon, z piszczałkami o różnej długości, które kontrolują wysokość dźwięku.
zh: 类似于口风琴的自由簧乐器，像手风琴一样佩戴，通过不同的管长调节音高。
zh_hant: 類似於口風琴的自由簧樂器，像手風琴一樣佩戴，通過不同的管長調節音高。

source: Free reeds with bellows attached, often in a square shape, thence called squeezebox.
nl: Een draagbaar vrijrietinstrument met een balg. Er zijn meerdere instrumenten die hieronder vallen en vaak namen hebben die door elkaar worden gebruikt.
pl: Stroiki z dołączonym miechem, często o kwadratowym kształcie, stąd nazywane stroikami strunowymi.
zh: 由自由簧片和风箱构成，通常是方形，故名挤压盒。
zh_hant: 由自由簧片和風箱構成，通常是方形，故名擠壓盒。

source: Friction idiophones are idiophones where the sound is created by the instrument being rubbed.
de: Reibidiophone sind Gegenstände, welche durch Reibung in Schwingungen versetzt werden und Töne erzeugen. Beispiele sind die Glasharfe, Glasharmonika oder Singende Säge.
it: Idiofoni in cui il suono è prodotto strofinando lo strumento.
nl: Frictie-idiofonen zijn idiofonen waarbij het geluid wordt veroorzaakt door over het instrument te wrijven.
pl: Idiofony cierne to idiofony, w których dźwięk powstaje w wyniku pocierania instrumentu.
zh: 摩擦体鸣乐器是在乐器被摩擦时发声的体鸣乐器。
zh_hant: 摩擦體鳴樂器是在樂器被摩擦時發聲的體鳴樂器。

source: From Sanabria, it is distinct from other Spanish bagpipes, with its single drone and open fingering, it is accompanied by percussion in folk music.
nl: De gaita sanabresa is een doedelzak uit Sanabria in noordwest Spanje. Het heeft één bourdonbuis en een open vingerzetting. In de volksmuziek wordt het vaak met percussie begeleid.
pl: Dudy te pochodzą z Sanabrii i różnią się od innych hiszpańskich dud pojedynczym dźwiękiem i otwartą gamą palców. W muzyce ludowej akompaniują im instrumenty perkusyjne.
zh: 来自萨纳比亚地区，与其他西班牙风笛有所不同，其具有一个单音管和开放式指法，在民间音乐中通常伴有打击乐器。
zh_hant: 來自薩納比亞地區，與其他西班牙風笛有所不同，其具有一個單音管和開放式指法，在民間音樂中通常伴有打擊樂器。

source: From West Africa, it has multiple curved necks each with one string, sometimes played a harp and sometimes with stops like a lute.
it: Originario dell'Africa occidentale, ha più manici ricurvi, ognuno dei quali ha una corda. A volte è suonato come un'arpa e a volte come un liuto, fermando le corde.
nl: De boogluit of pluriarc is een West-Afrikaans instrument met meerdere gebogen halzen die elk één snaar hebben. Het instrument wordt soms als een harp en soms als een luit bespeeld.
pl: Pochodzi z Afryki Zachodniej. Ma wiele zakrzywionych szyjek, każda z jedną struną. Czasami gra się na niej jak na harfie, a czasami ma rejestry jak lutnia.
zh: 源自西非，由多个弧形琴颈，每个琴颈带一根弦， 有时演奏手法类似于竖琴，有时则带有停顿，类似于鲁特琴。
zh_hant: 源自西非，由多個弧形琴頸，每個琴頸帶一根弦， 有時演奏手法類似於豎琴，有時則帶有停頓，類似於魯特琴。

source: From atleast 600 BC, it is made of wood to resemble a tiger with its spine made into notches. Notches are scraped to produce sound, it was used in ensemble with zhu.
it: Risalente almeno al 600 a.C., è realizzato in legno e ha forma di tigre con il dorso zigrinato. Produce suono quando le zigrinature sono raschiate. Era usato in ensemble con lo zhu.
nl: Een yu is een houten tijger met een rij tanden op de rug. Het geluid wordt geproduceerd door over de tanden te schrapen. Het instrument werd bespeeld in een ensemble met de zhu.
pl: Od co najmniej 600 r. p.n.e. jest wykonany z drewna, aby przypominać tygrysa z kręgosłupem wykonanym w nacięcia. Nacięcia są skrobane, aby wydobyć dźwięk, był używany w zespole z zhu.
zh: 可追溯至公元前600年，由木材制成虎形，脊柱上开有凹槽。凹槽通过摩擦来发声，和柷一起编为乐队。
zh_hant: 可追溯至公元前600年，由木材製成虎形，脊柱上開有凹槽。凹槽透過摩擦來發聲，和柷一起編為樂隊。
