Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: The sanshin is an Okinawan string instrument which consists of a snakeskin-covered body, neck and three strings. It is traditionally played with a plectrum made of horn worn on the index finger.
de: Die Sanshin ist ein Musikinstrument aus Okinawa und Vorläufer des japanischen Shamisen. Sie wird oft mit einem Banjo verglichen und besteht aus einem mit Schlangenhaut bedeckten Körper, Hals und drei Saiten.
it: Strumento a corde proveniente da Okinawa, composto da una cassa ricoperta in pelle di serpente, manico lungo e tre corde. È tradizionalmente suonato con un plettro in corno che viene indossato sull'indice.
nl: Een shanshin is een snaarinstrument uit Okinawa bestaande uit een kast van slangenhuid en een hals met drie snaren. Traditioneel wordt hij bespeeld met een hoornen plectrum dat rond de wijsvinger wordt gedragen.
pl: Sanshin to instrument strunowy z Okinawy, który składa się z pokrytego skórą węża korpusu, gryfu i trzech strun. Tradycyjnie gra się na nim plektronem z rogu, noszonym na palcu wskazującym.
zh: 三线是一种冲绳弦乐器，包含蒙有蛇皮的琴身，琴颈和三根弦。传统上使用戴在食指上的角制义甲演奏。
zh_hant: 三線是一種沖繩弦樂器，包含蒙有蛇皮的琴身，琴頸和三根弦。傳統上使用戴在食指上的角制義甲演奏。

source: The sanxian is a Chinese lute with three strings.
de: Die Sanxian ist eine dreisaitige, bundlose Laute mit langem Griffbrett, der Resonanzkörper wird üblicherweise mit Schlangenhaut bespannt. Sie ist ein Instrument der traditionellen chinesischen Musik.
it: Liuto cinese a tre corde.
nl: Een sanxian is een Chinese luit met drie snaren.
pl: Sanxian to chińska lutnia z trzema strunami.
zh: 三弦是一种具有三根弦的中国鲁特琴。
zh_hant: 三弦是一種具有三根弦的中國魯特琴。

source: The sarangi is a short-necked, bowed string instrument from India, Nepal and Pakistan.
de: Sarangi ist das am weitesten verbreitete Streichinstrument in Nordindien und Pakistan und wird aus einem Holzblock geschnitten; der einteilige Resonanzkörper ist mit einer Tierhaut überzogen, auf der sich der Steg befindet; der Hals hat keine Bünde; das Instrument wird in senkrechter Position gespielt.
it: Strumento a corda strofinata con manico corto proveniente da India, Nepal e Pakistan.
nl: De sarangi is een strijkinstrument met een korte hals uit India, Nepal en Pakistan.
pl: Sarangi to instrument strunowy o krótkiej szyjce, smyczkowy, pochodzący z Indii, Nepalu i Pakistanu.
zh: 萨朗吉琴是印度，尼泊尔和巴基斯坦的短颈拉弦乐器。
zh_hant: 薩朗吉琴是印度，尼泊爾和巴基斯坦的短頸拉弦樂器。

source: The sarrusophone is a family of transposing musical instruments, intended to serve as a replacement in wind bands for the oboe and bassoon.
de: Das Sarrusophon ist ein in verschiedenen Größen gebautes Doppelrohrblattinstrument. Sein Korpus ist aus Metall gefertigt. Wegen seines Mundstücks wird es jedoch zu den Holzblasinstrumenten gerechnet.
it: Famiglia di strumenti traspositori concepita per sostituire l'oboe e il fagotto nelle orchestre di fiati.
nl: Sarrusofoon is een familie van transponerende muziekinstrumenten, uitgevonden om de hobo en de fagot te vervangen in harmonieorkesten.
pl: Sarrusofon to rodzina instrumentów transponujących, mających służyć jako zamiennik oboju i fagotu w orkiestrach dętych.
zh: 萨鲁管是一组移调乐器，原本作为木管乐队中双簧管和巴松的替代品。
zh_hant: 薩魯管是一組移調樂器，原本作為木管樂隊中雙簧管和巴松的替代品。

source: The satsuma biwa is a biwa with four strings and frets popularised during the Edo period.
de: Die (Satsuma) Biwa ist ein klassisches japanisches Musikinstrument, eine vier- oder fünfsaitige, birnenförmige Kurzhalslaute, die mit einem großen Plektrum angeschlagen wird.
it: Biwa con quattro corde e quattro tasti diffusosi durante il periodo Edo.
nl: De satsuma biwa is een biwa met vier snaren en fretten die populair werd in de Edo-periode.
pl: Satsuma biwa to biwa z czterema strunami i progami, która zyskała popularność w okresie Edo.
zh: 萨摩琵琶是四弦四品日本琵琶，流行于江户时期。
zh_hant: 薩摩琵琶是四弦四品日本琵琶，流行於江戶時期。

source: The saw duang is a two-stringed instrument used in traditional Thai music which has a cylindrical soundbox made of wood and a snakeskin resonator.
de: Die Duang ist ein Zweisaiteninstrument in der traditionellen thailändischen Musik. Der Klang wird durch den Bogen aus Pferdehaar - der über die Saiten aus Seide streicht - produziert.
it: Strumento a due corde usato nella musica tradizionale thailandese, ha una cassa di risonanza cilindrica in legno e un risuonatore in pelle di serpente.
nl: Een saw duang is een tweesnarig instrument dat wordt gebruikt voor traditionele Thaise muziek. Hij heeft een cilindrische klankkast van hout en een resonator van slangenhuid.
pl: Saw duang to dwustrunowy instrument używany w tradycyjnej muzyce tajskiej. Posiada cylindryczny pudło rezonansowe wykonane z drewna i rezonator wykonany ze skóry węża.
zh: 泰国二胡是一种用于泰国传统音乐中的双弦乐器，具有木制的共鸣箱和蛇皮共鸣器。
zh_hant: 泰國二胡是一種用於泰國傳統音樂中的雙弦樂器，具有木製的共鳴箱和蛇皮共鳴器。

source: The saw sam sai is a three-stringed bowed instrument from Thailand.
de: Die Saw Sam Sai ist eine dreisaitige Stachelfiedel in der thailändischen Musik mit Kokosschalen-Resonanzkörper.
it: Strumento thailandese ad arco con tre corde.
nl: Een saw sam sai is een driesnarig strijkinstrument uit Thailand.
pl: Saw sam sai to trzystrunowy instrument smyczkowy pochodzący z Tajlandii.
zh: 泰国三胡是一种三弦泰国拉弦乐器。
zh_hant: 泰國三胡是一種三弦泰國拉弦樂器。

source: The saw u is a Thai bowed string instrument which has a soundbox made from a coconut shell with a cowskin resonator.
de: Die Sor u (auch So u, englische Umschriften saw u, saw oo) ist eine zweisaitige, mit dem Bogen gestrichene Schalenspiesslaute, die in der traditionellen, ursprünglich höfischen Musik in Zentralthailand gespielt wird und deren Korpus aus einer Kokosnussschale besteht.
it: Strumento thailandese a corda strofinata con una cassa di risonanza in noce di cocco e un risuonatore in pelle di vacca.
nl: Een saw u is een Thais strijkinstrument met een klankkast die wordt gemaakt van de schil van een kokosnoot en een resonator van koeienhuid.
pl: Saw u to tajski instrument strunowy, którego pudło rezonansowe wykonane jest z łupiny kokosa i który posiada rezonator z krowiej skóry.
zh: 泰国椰胡是一种泰国拉弦乐器，有一个椰子壳制的共鸣箱和一个牛皮共鸣器。
zh_hant: 泰國椰胡是一種泰國拉弦樂器，有一個椰子殼制的共鳴箱和一個牛皮共鳴器。

source: The saz is a long-necked fretted lute.
nl: Saz is een familie van snaarinstrumenten waaronder de bağlama valt. De term saz wordt vaak foutief gebruikt voor een bağlama.
pl: Saz jest lutnią o długiej szyjce i progach.
zh_hant: 薩孜琴是一種長頸有品魯特琴。

source: The sheng is a Chinese free reed instrument consisting of a number of vertical pipes.
de: Die Sheng ist ein Musikinstrument der traditionellen chinesischen Musik. Sie gehört zur Familie der Mundorgeln, die wiederum zu den Durchschlagzungeninstrumenten zählen. Die Sheng gilt als ältester Vorläufer der Harmonikainstrumente.
it: Strumento cinese ad ancia libera composto da più canne verticali.
nl: De sheng is een Chinees blaasinstrument bestaande uit een aantal verticale pijpen.
pl: Sheng to chiński instrument stroikowy, składający się z kilku pionowych piszczałek.
zh: 笙是一种中国自由簧乐器，包含多根垂直管。
zh_hant: 笙是一種中國自由簧樂器，包含多根垂直管。

source: The shichepshin is a traditional bowed string instrument of the Circassian peoples.
it: Strumento tradizionale a corda strofinata dei popoli circassi.
nl: Een shichepshin is een traditioneel strijkinstrument dat wordt gebruikt door de Circassiërs uit het noorden van de Kaukasus.
pl: Shichepshin to tradycyjny instrument strunowy smyczkowy używany przez ludy czerkieskie.
zh: 西切普欣琴是彻尔克斯人的传统拉弦乐器。
zh_hant: 西切普欣琴是徹爾克斯人的傳統拉弦樂器。

source: The shime-daiko is a small Japanese drum with a short but wide body which has a higher pitch than a normal taiko.
de: Die shime-Daiko ist eine kleine japanische Trommel. Sie hat einen kurzen, aber breiten Körper, wird mit Tierhautfellen auf ihrer oberen und unteren Seite bespannt.
it: Piccolo tamburo giapponese con una cassa bassa e larga ed un tono più acuto rispetto ad un normale taiko.
nl: De shime-daiko is een kleine Japanse trommel met een kort maar breed lichaam en heeft een hogere toonhoogte dan een normale Taiko.
pl: Shime-daiko to mały japoński bęben o krótkim, ale szerokim korpusie, który wydaje wyższy dźwięk niż zwykłe taiko.
zh: 缔太鼓是一种小型日本鼓，具有短而宽的鼓身，音高比正常的太鼓要高。
zh_hant: 締太鼓是一種小型日本鼓，具有短而寬的鼓身，音高比正常的太鼓要高。

source: The shruti box is similar to a harmonium and is used to provide a drone accompaniment.
de: Die Shrutibox (auch surpeti, swar-peti) ist ein Musikinstrument, das in der indischen Musik zur Erzeugung von Borduntönen zur Gesangsbegleitung eingesetzt wird. Die akustische Shrutibox verfügt über Durchschlagzungen, die mittels eines von Hand betätigten Blasebalgs mit Luft versorgt werden.
it: Simile ad un armonium, è usato come accompagnamento di bordone.
nl: Een schruti-doos of srut-doos is vergelijkbaar met een harmonium en wordt gebruikt om een gonzende begeleiding te creëren.
pl: Pudełko shruti przypomina fisharmonię i służy do zapewnienia akompaniamentu burdonowego.
zh: 施鲁蒂盒类似于类似于小风琴，用于提供持续音伴奏。
zh_hant: 施魯蒂盒類似於類似於小風琴，用於提供持續音伴奏。

source: The shudraga is a Mongolian fretless lute with three strings.
de: Die Shudraga ist ein mongolisches, 3-saitiges Streichinstrument. In Japan bekannt als Shamisen, in China als Sanxian.
it: Liuto mongolo a tre corde e senza tasti.
nl: De shudraga (ook bekend als shanz en shadraga) is een Mongoolse luit zonder fretten en met drie snaren.
pl: Shudraga to mongolska lutnia bezprogowa z trzema strunami.
zh: 蒙古三弦是一种蒙古无品鲁特琴，有三根弦。
zh_hant: 蒙古三弦是一種蒙古無品魯特琴，有三根弦。

source: The skin covered deep wooden soundbox, has a neck that is carved like parrot and a gut bridge with three courses of double silk strings, plucked with a horn-plectrum. Used in southern India since ancient times, it is essentially a bass rabab.
nl: De swaragat is een Zuid-Indiaas snaarinstrument met een diepe houten klankkast, een hals die in de vorm van een papegaai is gesneden en drie dubbele koren. Het is in feite een basrebab.
pl: Pokryty skórą, głęboki, drewniany pudło rezonansowe ma gryf wyrzeźbiony w papugę i mostek jelitowy z trzema rzędami podwójnych strun jedwabnych, szarpanych plektronem rogowym. Używany w południowych Indiach od czasów starożytnych, jest w zasadzie basowym rababem.

source: The smaller and higher pitched of the Bali kendang, it is the follower "male" drum.
it: Il tamburo più piccolo e dal tono più acuto del kendang balinese. È il tamburo "maschio" che segue.
nl: Van de twee Balinese kendangs is de langang het kleinste en hoogst klinkende instrument. Het instrument is de volgende en ‘mannelijke’ trommel.
pl: Mniejszy i o wyższym tonie bęben z Bali, jest bębnem „męskim”.
zh: 巴厘手鼓中较小且音调较高的，追随的"公"鼓。
zh_hant: 峇里手鼓中較小且音調較高的，追隨的"公"鼓。

source: The song loan is a traditional Vietnamese instrument consisting of a hollow wooden body (about 7 cm in diameter) attached to a flexible spring with a wooden ball on the other end and played with the foot.
de: Das Song Loan ist ein traditionelles, vietnamesisches Schlaginstrument (Idiophon) und besteht aus einem Hohlkörper aus Holz an dem ein flexibles gebogenes Metallstück das mit einer Holzkugel endete angebracht ist. Mit dem Fuss wird die Holzkugel auf den Hohlkörper geschlagen.
it: Strumento tradizionale vietnamita suonato con i piedi e composto da un corpo in legno cavo (di circa 7 cm di diametro) attaccato ad una molla flessibile con una sfera in legno all'altra estremità.
nl: De song loan is een traditioneel Vietnamees instrument bestaande uit een holle houten kast met een diameter van ongeveer zeven centimeter, die is verbonden met een flexibele veer met een houten bal aan het uiteinde. Hij wordt bespeeld door de bal met de voet tegen de kast aan te slaan.
pl: Song loan jest tradycyjnym wietnamskim instrumentem składającym się z pustego drewnianego korpusu (o średnicy około 7 cm) przymocowanego do elastycznej sprężyny z drewnianą kulką na drugim końcu. Instrument ten jest grany stopą.
zh: 双銮是一种越南传统乐器，包括一个空心木质器身(直径约7厘米)，上有一个弹簧，另一端与一个木球连接，使用脚演奏。
zh_hant: 雙鑾是一種越南傳統樂器，包括一個空心木質器身(直徑約7公分)，上有一個彈簧，另一端與一個木球連接，使用腳演奏。

source: The spilåpipa is a Swedish fipple flute with eight finger-holes on the top, but no thumb-holes. It has a modal tuning.
de: Die spilåpipa (oder spelpipa, spälapipa, låtapipa) ist ein Blockflöten-Typ aus Schweden. Das Instrument verfügt über acht Fingerlöcher, aber kein Daumenloch.
it: Flauto dritto svedese con otto fori di diteggiatura nella parte superiore, ma nessun foro per il pollice. Ha un'intonazione modale.
nl: De spilåpipa is een Zweedse fluit met acht vingergaten maar zonder duimgaten.
pl: Spilåpipa to szwedzki flet fipple z ośmioma otworami na palce na górze, ale bez otworów na kciuki. Ma strojenie modalne.
zh: 瑞典木笛是一种瑞典的带吹口笛，上方有八个指孔，但没有拇指孔。其调音遵循调式。
zh_hant: 瑞典木笛是一種瑞典的帶吹口笛，上方有八個指孔，但沒有拇指孔。其調音遵循調式。

source: The suka is a once-extinct fiddle from Poland.
it: Violino folk polacco, un tempo considerato estinto.
nl: Een suka is een traditionele viool uit Polen. Hoewel bijna verdwenen, wordt hij tegenwoordig weer vaker bespeeld.
pl: Suka to wymarły niegdyś gatunek skrzypiec z Polski.
zh: 苏卡琴是波兰一度灭绝的小提琴。
zh_hant: 蘇卡琴是波蘭一度滅絕的小提琴。

source: The surdo is a large bass drum used in Brazilian music, most notably samba.
de: Die brasilianische Surdo ist eine zylindrische Trommel und gehört zu den grössten und wichtigsten Instrumenten der Bateria de Samba.
it: Grande grancassa usata nella musica brasiliana e in particolare nella samba.
nl: Een surdo is een grote bastrommel die wordt gebruikt voor Braziliaanse muziek.
pl: Surdo to duży bęben basowy używany w muzyce brazylijskiej, zwłaszcza sambie.
zh: 巴西桶鼓是巴西音乐，最突出的是桑巴中使用的一种大型低音鼓。
zh_hant: 巴西桶鼓是巴西音樂，最突出的是森巴中使用的一種大型低音鼓。

source: The sáo trúc is a Vietnamese transverse flute made of bamboo.
de: Die sáo (auch sáo trúc or "sow trook") ist eine kleine vietnamische Bambus-Flöte.
it: Flauto traverso vietnamita in bambù.
nl: Een sáo trúc of sao tre is een Vietnamese bamboedwarsfluit.
pl: Sáo trúc to wietnamski flet poprzeczny wykonany z bambusa.
zh: 越南竹横笛是一种越南的竹质横笛。
zh_hant: 越南竹橫笛是一種越南的竹質橫笛。

source: The sênh tiền is a Vietnamese instrument which is a combination of clappers, a rasp and a jingle, made from three pieces of wood with old Chinese coins attached.
it: Strumento vietnamita che unisce battacio, raspa e sonaglio, realizzati a partire da tre pezzi di legno con attaccate vecchie monete cinesi.
nl: De sênh tiền is een Vietnamees instrument bestaande uit een combinatie van klappers, een rasp en een belletje. Hij wordt gemaakt van drie stukken hout en oude Chinese munten.
pl: Sênh tiền to wietnamski instrument, który łączy w sobie kołatkę, tarnik i brzęczyk. Wykonany jest z trzech kawałków drewna, do których przymocowano stare chińskie monety.
zh: 生钱是一种综合了拍板，锉和小钹的乐器，由附有中国古代钱币的三块木头组成。
zh_hant: 生錢是一種綜合了拍板，銼和小鈸的樂器，由附有中國古代錢幣的三塊木頭組成。

source: The t'rưng is a bamboo xylophone from the central highlands of Vietnam which is played by ethnic groups such as the Bahnar and the Ê Đê.
de: Das t'rung (đàn T'rưng) ist ein traditionelles Xylophon aus Bambus. Es wird vom Volk der Jarai und Bahnar in Vietnam gespielt.
it: Xilofono in bambù proveniente dagli altipiani centrali del Vietnam, suonato da gruppi etnici quali i bahnar e gli ê-đê.
nl: De t’rưng (t’rung) is een xylofoon van bamboe uit de centrale hooglanden van Vietnam en wordt bespeeld door etnische groepen zoals de Bahnar en de Ê Đê.
pl: T'rưng to bambusowy ksylofon pochodzący z centralnych wyżyn Wietnamu, na którym grają takie grupy etniczne, jak Bahnar i Ê Đê.
zh: 竹琴是一种泰国中部高地一种竹质木琴，由巴拿族和埃地族等族群演奏。
zh_hant: 竹琴是一種泰國中部高地一種竹質木琴，由巴拿族和埃地族等族群演奏。

source: The tabla is a pair of hand drums used in Hindustani classical music and in the traditional music of India, Pakistan, Afghanistan, Nepal, Bangladesh and Sri Lanka.
de: Die Tabla ist ein Schlaginstrument der nordindischen Musik. Sie besteht aus zwei kleinen Kesseltrommeln, deren Felle mit einem charakteristischen kreisrunden Auge versehen sind und mit den Fingern beider Hände gespielt werden.
it: Coppia di tamburi a percussione manuale usata nella musica classica indostana e nella musica tradizionale di India, Pakistan, Afghanistan, Nepal, Bangladesh e Sri Lanka.
nl: Tabla is een stel handtrommels dat wordt gebruikt voor klassieke Hindoestaanse muziek en traditionele muziek uit India, Pakistan, Afghanistan, Nepal, Bangladesh en Sri Lanka.
pl: Tabla to para ręcznych bębnów używanych w klasycznej muzyce hindustańskiej oraz w tradycyjnej muzyce Indii, Pakistanu, Afganistanu, Nepalu, Bangladeszu i Sri Lanki.
zh: 塔布拉鼓是一种手拍式鼓，用于印度斯坦古典音乐以及印度，巴基斯坦，阿富汗，尼泊尔，孟加拉国和斯里兰卡的传统音乐。
zh_hant: 塔布拉鼓是一種手拍式鼓，用於印度斯坦古典音樂以及印度，巴基斯坦，阿富汗，尼泊爾，孟加拉國和斯里蘭卡的傳統音樂。

source: The tack piano is a permanently altered version of an ordinary piano, which has tacks or nails placed on the felt-padded hammers of the instrument at the point where the hammers hit the strings, giving the instrument a tinny, more percussive sound.
it: Versione modificata in modo permanente di un pianoforte normale, con puntine o chiodi posizionati sui martelletti imbottiti di feltro nel punto in cui questi colpiscono le corde, che danno allo strumento un suono metallico e più percussivo.
nl: Een honky-tonkpiano is een permanent aangepaste piano, waarbij er nagels of spijkers in de hamers geslagen zijn om het instrument een metaalachtig percussiegeluid te geven.
pl: Pianino tackowe to trwale przerobiona wersja zwykłego pianina, w której na wyściełanych filcem młoteczkach instrumentu, w miejscu uderzania młoteczków w struny, umieszczane są pinezki lub gwoździe, co nadaje instrumentowi metaliczny, bardziej perkusyjny dźwięk.
zh: 加钉钢琴是普通钢琴的永久改造版本，在乐器包有垫料的琴锤的击弦点上安有大头钉或钉子，赋予乐器尖细，更有打击感的声音。
zh_hant: 加釘鋼琴是普通鋼琴的永久改造版本，在樂器包有墊料的琴錘的擊弦點上安有大頭釘或釘子，賦予樂器尖細，更有打擊感的聲音。

source: The taepyeongso is a Korean double reed wind instrument which has a conical wooden body with a metal mouthpiece and cup-shaped metal bell.
de: Das Taepyeongso ist ein Holzblasinstrument mit einem kurzen Doppelrohrblatt, das in der koreanischen Musik gespielt wird.
it: Strumento coreano a fiato ad ancia doppia, con corpo conico in legno, bocchino in metallo e padiglione a tazza rovesciata in metallo.
nl: Een taepyeongso is een Koreaans dubbelrietinstrument met een conisch houten vorm, een metalen mondstuk en een komvormig metalen uiteinde.
pl: Taepyeongso to koreański instrument dęty z podwójnym stroikiem, który posiada stożkowaty drewniany korpus, metalowy ustnik i metalową czarkę w kształcie kubka.
zh: 太平箫是朝鲜半岛簧管乐器，具有锥形木质管身，金属吹口和杯型金属管口。
zh_hant: 太平簫是朝鮮半島簧管樂器，具有錐形木質管身，金屬吹口和杯型金屬管口。

source: The talharpa is a four-stringed bowed lyre from northern Europe, mostly played in Estonia.
de: Die schwedische Stråkharpa (Talharpa) ist eine Nachfolgerin der Crwth, einer keltischen, vor allem walisischen gestrichenen Leier mit Fingerbrett.
it: Lira ad arco a quattro corde proveniente dall'Europa settentrionale, suonata principalmente in Estonia.
nl: De talharpa is een viersnarige lier die met strijkstok wordt bespeeld en vooral wordt bespeeld in Estland en Noord-Europa.
pl: Talharpa to czterostrunowa lira smyczkowa pochodząca z północnej Europy, na której gra się głównie w Estonii.
zh: 尾毛竖琴是北欧一种四弦拉弦里拉琴，在爱沙尼亚最常北演奏。
zh_hant: 尾毛豎琴是北歐一種四弦拉弦里拉琴，在愛沙尼亞最常北演奏。

source: The tamborim is a small frame drum from Brazil.
de: Das Tamborim ist eine kleine Trommel aus der brasilianischen Sambapercussion. Es ist nicht zu verwechseln mit dem weiter verbreiteten Tamburin. Je nach Musikstil werden die Töne auf dem Tamborim mit den Fingern, leichten Holzstöcken (mitunter gewöhnliche Schlagzeug-Sticks) oder mit Plastikpeitschen erzeugt.
it: Piccolo tamburo a cornice brasiliano.
nl: Een tamborim is een kleine lijsttrommel uit Brazilië.
pl: Tamborim to niewielki bęben obręczowy pochodzący z Brazylii.
zh: 巴西手鼓是巴西一种小型手鼓。
zh_hant: 巴西手鼓是巴西一種小型手鼓。

source: The taphon is a traditional barrel drum from Thailand.
de: Die Taphon ist eine zweifellige, waagrecht gespielte Fasstrommel, die in der klassischen thailändischen Musik verwendet wird.
it: Tamburo a barile tradizionale thailandese.
nl: Een taphon is een traditionele vattrommel uit Thailand.
pl: Tafon to tradycyjny bęben beczkowy pochodzący z Tajlandii.
zh: 塔朋鼓是泰国一种传统桶鼓。
zh_hant: 塔朋鼓是泰國一種傳統桶鼓。

source: The tar is a long-necked, waisted lute found in Azerbaijan, Iran, Armenia, Georgia, and other areas near the Caucasus region. Not to be confused with the drum of the same name.
de: Die Tar ist eine gezupfte Langhalslaute im Iran und mehreren Ländern Zentralasiens. Nicht zu verwechseln mit der gleichnamigen Rahmentrommel aus dem nahen Osten.
it: Liuto stretto al centro e a manico lungo diffuso in Azerbaigian, Iran, Armenia, Georgia e altre aree vicine al Caucaso. Da non confondere con il tamburo omonimo.
nl: Een tar is een tokkelinstrument in de vorm van een gitaar met vijf tot acht snaren. Hij wordt van Iran tot in Georgië gebruikt. Niet te verwarren met de trommel met dezelfde naam.
pl: Tar to lutnia o długiej szyjce i zwężeniu, występująca w Azerbejdżanie, Iranie, Armenii, Gruzji i innych obszarach w pobliżu regionu Kaukazu. Nie należy jej mylić z bębnem o tej samej nazwie.
zh: 塔尔琴是一种长颈而缩腰的鲁特琴，出现于阿塞拜疆，伊朗，亚美尼亚，格鲁吉亚以及高加索周边其他地区。切莫与名称相同的鼓混淆。
zh_hant: 塔爾琴是一種長頸而縮腰的魯特琴，出現於亞塞拜然，伊朗，亞美尼亞，喬治亞以及高加索周邊其他地區。切莫與名稱相同的鼓混淆。

source: The taragot is a Turkish/Hungarian/Romanian reed instrument related to the saxophone and clarinet.
de: Das Tárogató (auch Taragot) ist ein Holzblasinstrument mit einfachem Rohrblatt und ähnelt äusserlich der Klarinette. Instrumentenkundlich handelt es sich um ein hölzernes Saxophon, da es ein konisch gebohrtes Schallrohr hat und in die Oktave überbläst.
it: Strumento ad ancia turco/ungherese/rumeno imparentato con il sassofono e il clarinetto.
nl: Een taragot of tárogató is een Turks/Hongaars/Roemeens enkelrietinstrument en familie van de saxofoon en de klarinet.
pl: Taragot jest turecko-węgiersko-rumuńskim instrumentem trzcinowym spokrewnionym z saksofonem i klarnetem.
zh: 塔拉戈管是一种土耳其/匈牙利/罗马尼亚簧管乐器，与萨克斯和单簧管有关。
zh_hant: 塔拉戈管是一種土耳其/匈牙利/羅馬尼亞簧管樂器，與薩克斯和單簧管有關。

source: The tenor trombone is a trombone pitched in B♭.
de: Die Tenorposaune ist die bei weitem gängigste Bauform der Posaune, heute in der Regel in B gestimmt und mit einer Bohrung von etwa 12,2 bis 13,89 mm.
it: Trombone intonato in si bemolle.
nl: Een tenortrombone is een trombone die in Bes gestemd is.
pl: Puzon tenorowy to puzon o stroju B♭.
zh: 次中音长号是音高定为降B的长号。
zh_hant: 次中音長號是音高定為降B的長號。

source: The thon is a goblet drum with a ceramic or wooden body used in classical Thai and Cambodian music which forms one part of <a href="http://en.wikipedia.org/wiki/Thon_and_rammana">thon and rammana</a>.
de: Die Thon ist eine Bechertrommel mit einem keramischen oder Holzkörper. Sie wird als Paar (zusammen mit der rammana) in der traditionellen thailändischen Musik verwendet und mit den Händen gespielt.
it: Tamburo a calice con cassa in ceramica o in legno usato nella musica classica thailandese e cambogiana, forma parte del <a href="http://en.wikipedia.org/wiki/Thon_and_rammana">thon e rammana</a>.
nl: De thon is een vaastrommel met een kast van keramiek of hout en wordt gebruikt voor traditionele Thaise en Cambodjaanse muziek. Hij is de helft van de combinatie <a href="http://en.wikipedia.org/wiki/Thon_and_rammana">thon en rammana</a>.
pl: Thon to bęben w kształcie kielicha z korpusem ceramicznym lub drewnianym, używany w klasycznej muzyce tajskiej i kambodżańskiej. Stanowi część <a href="http://en.wikipedia.org/wiki/Thon_and_rammana">thon i rammana</a>.
zh: 通鼓是一种杯形鼓，具有陶瓷或木质鼓身，用于泰国和柬埔寨音乐中，构成<a href="http://en.wikipedia.org/wiki/Thon_and_rammana">通鼓和拉玛纳鼓</a>的一个声部。
zh_hant: 通鼓是一種杯形鼓，具有陶瓷或木質鼓身，用於泰國和柬埔寨音樂中，構成<a href="http://en.wikipedia.org/wiki/Thon_and_rammana">通鼓和拉瑪納鼓</a>的一個聲部。
