Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Deriving from the classical guitar, it has many modifications and playing techniques to create a more percussive sound. Originally having wooden tuning pegs like lutes and violins, it has a thinner, lighter build with "golpeadores" or tapping-plates and less sustain than the classical guitar.
it: Derivata dalla chitarra classica, ha molte modifiche e tecniche di esecuzione per creare un suono più percussivo. In origine aveva piroli per l'accordatura in legno come i liuti e i violini. Ha una struttura più sottile e leggera, con "golpeadores" o placche e meno sustain rispetto alla chitarra classica.
nl: De flamencogitaar is afgeleid van de klassieke gitaar, maar heeft veel aanpassingen om een percussiever geluid te creëren. Oorspronkelijk had het net als luiten en violen houten stemschroeven. Het is lichter gebouwd dan de klassieke gitaar, heeft slagplaten (golpeadores) en het geluid blijft langer doorklinken.
pl: Pochodząca z gitary klasycznej, ma wiele modyfikacji i technik gry, aby stworzyć bardziej perkusyjne brzmienie. Pierwotnie miała drewniane kołki stroikowe, takie jak lutnie i skrzypce, ale ma cieńszą, lżejszą konstrukcję z „golpeadores” lub płytkami stukającymi i krótszym sustainem niż gitara klasyczna.
zh: 由古典吉他衍生而来，拥有多种衍生和技法以发出更接近打击乐的声音。原本拥有类似于鲁特琴和小提琴的木质弦轴，形体更轻，更薄，具有"golpeadores"或称指板，比古典吉他更不耐用。
zh_hant: 由古典吉他衍生而來，擁有多種衍生和技法以發出更接近打擊樂的聲音。原本擁有類似於魯特琴和小提琴的木質弦軸，形體更輕，更薄，具有"golpeadores"或稱指板，比古典吉他更不耐用。

source: Despite the name, it is not a chime but instead consists of tuned metal bars each on individual resonator boxes. <br /> It is similar to glockenspiel. <br /> For the instrument called <em>bar chimes</em>, see <a href="/instrument/3b8cd68b-aadc-4e43-a13f-e575202d67ea">chimes</a>.
it: Malgrado il nome, non è un carillon bensì è composta da sbarre di metallo intonate, ognuna delle quali poggia su una cassetta che funge da risuonatore individuale. <br /> Assomiglia al glockenspiel. <br /> Per lo strumento chiamato <em>bar chimes</em>, utilizza <a href="/instrument/3b8cd68b-aadc-4e43-a13f-e575202d67ea">chimes</a>.
nl: Hoewel de naam anders doet vermoeden, bestaat een klokkenstaaf niet uit klokken, maar uit gestemde metalen staven op resonatoren. <br />Het instrument lijkt op een glockenspiel.<br />Ook al lijken de namen op elkaar, het instrument moet niet worden verward met <a href="/instrument/3b8cd68b-aadc-4e43-a13f-e575202d67ea">klokkenspel</a>.
pl: Pomimo nazwy nie jest to dzwon, lecz składa się z strojonych metalowych prętów, z których każdy jest umieszczony w oddzielnym pudle rezonatorowym. <br /> Jest podobny do dzwonków. <br /> W przypadku instrumentu o nazwie <em>dzwony prętowe</em> patrz <a href="/instrument/3b8cd68b-aadc-4e43-a13f-e575202d67ea">dzwony</a>.
zh: 尽管名字如此，此乐器并非风铃，而是由单一共鸣箱上安装的多根定调的金属棒构成。<br />这与钟琴类似。<br />对于称为<em>棒状风铃</em>的乐器，参见<a href="/instrument/3b8cd68b-aadc-4e43-a13f-e575202d67ea">风铃</a>。
zh_hant: 儘管名字如此，此樂器並非風鈴，而是由單一共鳴箱上安裝的多根定調的金屬棒構成。<br />這與鐘琴類似。<br />對於稱為<em>棒狀風鈴</em>的樂器，參見<a href="/instrument/3b8cd68b-aadc-4e43-a13f-e575202d67ea">風鈴</a>。

source: Developed as an extended range bass-lute in Italy during the late sixteenth century, it has an extended neck with a second pegbox.
it: Sviluppata come un liuto basso a gamma estesa in Italia nel tardo XVI secolo, ha un manico allungato con un secondo cavigliere.
nl: De theorbe werd eind zestiende eeuw in Italië ontwikkeld als een basluit met een vergroot bereik. Het heeft een verlengde nek met een tweede schroevenhouder.
pl: Została opracowana jako lutnia basowa o rozszerzonej skali we Włoszech pod koniec XVI wieku. Posiada wydłużoną szyjkę z drugą komorą kołkową.
zh: 作为一种扩展音域低音鲁特琴在十六世纪的意大利发展出来，具有带第二弦轴箱的延长的琴颈。
zh_hant: 作為一種擴展音域低音魯特琴在十六世紀的義大利發展出來，具有帶第二弦軸箱的延長的琴頸。

source: Developed as early as the 1500-hundreds and used for mail-carrier signalling, it was coiled (usually just once) and valveless.
nl: De posthoorn is begin zestiende eeuw ontwikkeld voor gebruik door postbezorgers. Het instrument heeft (meestal één) winding en geen ventielen.
pl: Opracowany już w XVI wieku i używany do sygnalizacji pocztowej, był zwinięty (zwykle tylko raz) i bezzaworowy.
zh: 这种号角早在16世纪就已经发展出来，并用于邮递员信号传递。它通常是盘绕的（通常只盘绕一次），并且没有阀门。
zh_hant: 這種號角早在16世紀就已經發展出來，並用於郵差信號傳遞。它通常是盤繞的（通常只盤繞一次），並且沒有閥門。

source: Developed chiefly as a folk instrument for accompanying singing and dancing, its front has a intricately carved soundhole and slants towards the bottom where the 5 double (sometimes triple courses) of thin steel strings are fastened with pins. The back can be rounded or flat.
it: Sviluppata principalmente come uno strumento folclorico per accompagnare il canto e il ballo, sul davanti ha un foro di risonanza intagliato in modo intricato ed è inclinata verso la base, dove i 5 ordini di corde doppie (talvolta triple), sottili e in acciaio, sono fissate con pioli. Il fondo può essere arrotondato o piatto.
nl: De chitarra battente werd vooral ontwikkeld als volks instrument voor het begeleiden van zang en dans. De voorkant is voorzien van een fijn gesneden klankgat. De vijf dubbelkorige (soms driedubbel) dunne stalen snaren zijn aan de onderkant met pennen bevestigd. De achterkant kan bol of vlak zijn.
pl: Rozwinięty głównie jako instrument ludowy do akompaniamentu śpiewu i tańca, jego przód ma misternie rzeźbiony otwór rezonansowy i pochyla się ku dołowi, gdzie 5 podwójnych (czasem potrójnych) rzędów cienkich stalowych strun jest przymocowanych kołkami. Tył może być zaokrąglony lub płaski.
zh: 主要作为一种民间歌舞伴奏乐器发展出来，正面上开有复杂的音孔且向底部倾斜，其上附有5根用钉子固定的双股(有时是三股)钢丝弦。背面可能带有弧度或者平直。
zh_hant: 主要作為一種民間歌舞伴奏樂器發展出來，正面上開有複雜的音孔且向底部傾斜，其上附有5根用釘子固定的雙股(有時是三股)鋼絲弦。背面可能帶有弧度或者平直。

source: Developed from the 1960's and used mainly in the 70-80's, it was a cheaper and more portable simplification of the mellotron, emulating string ensembles. Its later hybrid development with the electronic organ created "polyphonic ensemble" synthesizers.
it: Sviluppato a partire dagli anni 1960 e utilizzato principalmente negli anni 1970-80, era una versione semplificata, più economica e più portatile del mellotron che imitava le ensemble d'archi. Il suo successivo sviluppo ibrido con l'organo elettronico portò ai sintetizzatori di "ensemble polifoniche".
nl: De snaarsynthesizer werd vanaf de jaren 1960 ontwikkeld als goedkoper en draagbaarder alternatief voor de mellotron, en werd vooral in de jaren 1970 en 1980 gebruikt. Later werd de techniek gecombineerd met elektrische orgels om polyfonische synthesizers te ontwikkelen.
pl: Opracowany w latach 60. i używany głównie w latach 70. i 80., był tańszym i bardziej przenośnym uproszczeniem mellotronu, emulującym zespoły smyczkowe. Jego późniejszy hybrydowy rozwój z organami elektronicznymi stworzył syntezatory „zespołów polifonicznych”.
zh: 在1960年代发展，主要在70-80年代应用，是弦乐队模拟器美乐特朗的廉价便携简化版。后来与电管风琴整合成为“复调乐队”合成器。
zh_hant: 在1960年代發展，主要在70-80年代應用，是弦樂隊模擬器美樂特朗的廉價便攜簡化版。後來與電管風琴整合成為“復調樂隊”合成器。

source: Developed from the African agbe, a small shaker not unlike shekere, it is made of wood and metal, with metal beads.
it: Sviluppata a partire dall'agbe africano, è un piccolo shaker simile allo shekere realizzato in legno e metallo con perline metalliche.
nl: De kabassa is ontstaan uit de Afrikaanse agbe. Het is een kleine shaker die lijkt op de shekere, gemaakt van hout en metaal met metalen kogeltjes.
pl: Powstała z afrykańskiego agbe, małego naczynia przypominającego szekere, wykonanego z drewna i metalu, z metalowymi koralikami.
zh: 由非洲的阿格贝发展而来，是一种类似于串珠葫芦的小型摇晃乐器，由木材和金属制成，内含金属珠。
zh_hant: 由非洲的阿格貝發展而來，是一種類似於串珠葫蘆的小型搖晃樂器，由木材和金屬製成，內含金屬珠。

source: Developed from the Japanese <a href="/instrument/1975ee04-30de-4835-9656-102ccd49c0c7">taishogoto</a>, it is made of wood, often an integral case. It has two courses of strings; drone and melody strings operated by buttons or keys.
it: Sviluppato a partire dal <a href="/instrument/1975ee04-30de-4835-9656-102ccd49c0c7">taishogoto</a> giapponese, è realizzato in legno e spesso ha un contenitore integrale. Ha due ordini di corde, melodiche e bordone, azionate attraverso bottoni o tasti.
nl: De bulbul tarang is ontwikkeld uit de Japanse <a href="/instrument/1975ee04-30de-4835-9656-102ccd49c0c7">taishogoto</a>. Het instrument is gemaakt van hout en de bourdon- en melodiesnaren worden met knoppen of toetsen bespeeld.
pl: Opracowany na podstawie japońskiego <a href="/instrument/1975ee04-30de-4835-9656-102ccd49c0c7">taishogoto</a>, wykonany jest z drewna, często w integralnej obudowie. Posiada dwa rzędy strun; struny burdonowe i melodyczne obsługiwane przyciskami lub klawiszami.
zh: 由日本的<a href="/instrument/1975ee04-30de-4835-9656-102ccd49c0c7">中山琴</a>发展而来，木制，通常是作为一个整体的盒状。具有两股弦；由按钮或琴键控制的持续音弦和旋律弦。
zh_hant: 由日本的<a href="/instrument/1975ee04-30de-4835-9656-102ccd49c0c7">中山琴</a>發展而來，木製，通常是作為一個整體的盒狀。具有兩股弦；由按鈕或琴鍵控制的持續音弦和旋律弦。

source: Developed from the veuze and often accompanying the bombard, the small high-pitched, singular octave bagpipe is used in Breton folk dancing.
nl: De biniou is ontwikkeld uit de veuze en wordt vaak samen met een bombarde bespeeld. De doedelzak heeft een hoog geluid en bestrijkt één octaaf.
pl: Rozwinęła się z veuze i często towarzyszyła bombardowi. Małe, wysokie, pojedyncze, oktawowe dudy są używane w bretońskich tańcach ludowych.
zh: 这种小型高音、单一八度的风笛是从“veuze”发展而来，常与“bombard”一起使用，在布列塔尼民俗舞蹈中非常常见。
zh_hant: 這種小型高音、單一八度的風笛是從“veuze”發展而來，常與“bombard”一起使用，在布列塔尼民俗舞蹈中非常常見。

source: Developed in Warszaw, Poland, it is used in folk music. It has two foot-operated bellows attached via metal/brass pipe; its body-bellows are only used for accents.
nl: De pedaalaccordeon is in Warschau ontwikkeld en heeft twee met de voeten bediende balgen die via een metalen of messing buis met het instrument zijn verbonden. De balgen op het instrument zelf worden alleen voor accenten gebruikt.
pl: Opracowany w Warszawie, w Polsce, jest używany w muzyce ludowej. Posiada dwa miechy obsługiwane nogą, przymocowane za pomocą metalowej/mosiężnej rury; jego miechy korpusowe są używane tylko do akcentów.
zh: 这种乐器是在波兰华沙发展起来的，用于民间音乐中。它有两个由脚操作的风箱，通过金属或黄铜管连接；主体上的风箱主要用于强调音效。
zh_hant: 這種樂器是在波蘭華沙發展起來的，用於民間音樂中。它有兩個由腳操作的風箱，通過金屬或黃銅管連接；主體上的風箱主要用於強調音效。

source: Developed in the 16th century, these violas da braccio are distinct from the viola da gamba family. <br /> Modern members are: <ul> <li> Violin (little viola) </li> <li> Viola </li> <li> Violoncello (small big viola) </li> <li> Double Bass (replacing the violone (big viola)) </li></ul> Past members include the violone (now considered a viol) and bass viol (a forerunner to the violoncello). Occasionally Octobass is also included as a member.
nl: De vioolfamilie werd in de 16e eeuw ontwikkeld. Deze viole da braccio verschillen van de viole da gamba. <br /> Tegenwoordig bestaat de familie uit: <ul> <li>viool</li> <li> altviool </li> <li> cello </li> <li> contrabas </li></ul> Vroeger werden ook de violone (tegenwoordig als gamba beschouwd) en basviool (een voorloper van de cello) tot deze familie gerekend, en soms wordt de octobas tot de vioolfamilie gerekend.
pl: Opracowane w XVI wieku, te viole da braccio różnią się od rodziny violi da gamba. <br /> Współcześni członkowie to: <ul> <li> Skrzypce (mała altówka) </li> <li> Altówka </li> <li> Wiolonczela (mała duża altówka) </li> <li> Kontrabas (zastępujący violone (dużą altówkę)) </li></ul> Poprzedni członkowie to violone (obecnie uważane za violę) i basowa viola (poprzedniczka wiolonczeli). Czasami w skład grupy wchodzi również Octobass.
zh: 这些弓弦提琴在16世纪创制，与大提琴家族不同。<br />现代成员包括：<ul> <li> 小提琴（小型的弓弦提琴） </li> <li> 中提琴 </li> <li> 大提琴（小型大提琴） </li> <li> 低音提琴（取代了大低音提琴（大的提琴）） </li></ul> 过去的成员包括大提琴（现被认为是提琴的一种）和低音提琴（大提琴的前身）。偶尔，八弦低音提琴也被包括其中。
zh_hant: 由16世紀的古小提琴發展而來，有別於古大提琴族。<br />現代成員包括:<ul><li>小提琴(小的中提琴)</li><li>中提琴</li><li>大提琴(小型大的中提琴)</li><li>倍大提琴(取代了維奧隆尼(大的中提琴))</li></ul>過去的成員包括維奧隆尼(現在認為是維奧爾琴的一種)和低音維奧爾琴(大提琴的前身)。超極大貝斯也被認為是成員之一。

source: Developed in the early Taisho period to modernise the ningenkin, it has metal strings and typewriter like keys with a wooden lid over the frets.
it: Sviluppato agli inizi del periodo Taishō per modernizzare il ningenkin, ha corde in metallo e tasti simili a quelli di una macchina da scrivere, con un coperchio in legno sopra la tastiera.
nl: Een taishogoto is een Japanse citer die in de vroege Taisho-periode werd ontwikkeld om de ningenkin te moderniseren. Het instrument heeft metalen snaren, toetsen die lijken op die van een typemachine en een houten afdekking boven de fretten.
pl: Gitara ta została opracowana we wczesnym okresie Taisho w celu unowocześnienia instrumentu ningenkin. Posiada metalowe struny i klawisze przypominające te w maszynie do pisania, a progi przykryte są drewnianą pokrywą.
zh: 作为二弦琴的现代化版本在大正时代早期发展出来，具有金属弦和类似于打字机的按键，品上有一木盖。
zh_hant: 作為二弦琴的現代化版本在大正時代早期發展出來，具有金屬弦和類似於打字機的按鍵，品上有一木蓋。

source: Diatonic button accordion used in traditional Basque ensemble.
nl: De trikiti is een traditionele Baskische diatonische knopaccordeon.
pl: Diatoniczny akordeon guzikowy używany w tradycyjnym zespole baskijskim.
zh: 用于巴斯克传统乐队的双音按钮式手风琴。
zh_hant: 用於巴斯克傳統樂隊的雙音按鈕式手風琴。

source: Differs from other lutes in that its string tension is greater thus sounding more like the oud. From ancient Greece, it was used as an accompaniment to Cretan lyra.
nl: De laouto verschilt van andere luiten door de hogere snaarspanning, waardoor het instrument meer als een oed klinkt. Het wordt vaak bespeeld in combinatie met een Kretenzische lier.
pl: Różni się od innych lutni tym, że ma większe napięcie strun, co sprawia, że brzmi bardziej jak oud. W starożytnej Grecji był używany jako akompaniament do kreteńskiej liry.
zh: 与其他鲁特琴的不同之处在于弦张力更大，发音更接近乌德琴。来源于古希腊，曾用做克里特里拉琴的伴奏。
zh_hant: 與其他魯特琴的不同之處在於弦張力更大，發音更接近烏德琴。來源於古希臘，曾用做克里特里拉琴的伴奏。

source: Dispenses with the frame altogether, and is worn as a vest, it is played with spoons or bottle openers.
nl: Het frottoir heeft geen behuizing, maar bestaat uit een vest dat met lepels of flessenopeners wordt bespeeld.
pl: Nie posiada żadnej ramy i nosi się ją jak kamizelkę. Gra się nią łyżkami lub otwieraczami do butelek.
zh: 这种乐器完全省去了框架结构，穿戴如同背心一样，演奏时使用勺子或开瓶器。
zh_hant: 這種樂器完全省去了框架結構，穿戴如同背心一樣，演奏時使用勺子或開瓶器。

source: Distinctly asymmetric in contrast to typical guitar, its timbre is a combination of the harpsichord (pt:cravo) and the Viola caipira. It can have six or twelve nylon or steel strings and are produced solely by company Giannini.
it: Distintamente asimmetrica, a differenza della chitarra standard, il suo timbro è una combinazione di clavicembalo ("cravo" in portoghese) e viola claipira. Può avere sei o dodici corde in nylon o acciaio ed è prodotta esclusivamente dalla Giannini.
nl: Een craviola is een gitaar met een karakteristieke asymmetrische vorm. Het klinkt als een combinatie van een klavecimbel (Portugees: cravo) en een viola caipira. Craviola’s kunnen zes of twaalf snaren hebben, zowel van nylon als van staal, en worden alleen door het bedrijf Giannini geproduceerd.
pl: Wyraźnie asymetryczna w przeciwieństwie do typowej gitary, jej barwa jest połączeniem klawesynu (pt:cravo) i Viola caipira. Może mieć sześć lub dwanaście strun nylonowych lub stalowych i jest produkowana wyłącznie przez firmę Giannini.
zh: 与典型吉他相比明显不对称，音色介于大键琴(葡萄牙语:cravo)和乡村吉他之间。可具有六或十二根尼龙或钢丝弦，由吉安尼公司独家制造。
zh_hant: 與典型吉他相比明顯不對稱，音色介於大鍵琴(葡萄牙語:cravo)和鄉村吉他之間。可具有六或十二根尼龍或鋼絲弦，由吉安尼公司獨家製造。

source: Do not confuse with: <ul> <li>Serbo-Croat “tamburica” ensemble.</li> <li>Persian/Turkish ancient things that evolved from “tanbur”.</li> <li>Unrelated Indian drone “tanpura”.</li> <li>Related Indian “pandour”.</li> </ul>
nl: De tambura is een luit met een lange hals uit Macedonië en Bulgarije. Niet verwarren met het Joegoslavische tamburica-ensemble, verschillende antieke Perzische en Turkse instrumenten die van de tanbur zijn afgeleid en de Indiase tanpura en pandour.
pl: Nie mylić z: <ul> <li>serbsko-chorwackim zespołem „tamburica”.</li> <li>perskimi/tureckimi starożytnymi rzeczami, które wyewoluowały z „tanbur”.</li> <li>niezwiązanym indyjskim dronem „tanpura”.</li> <li>związanym indyjskim „pandour”.</li> </ul>
zh: 请勿混淆：<ul><li>塞尔维亚 - 克罗地亚的“坦布尔里察琴”乐团。</li><li>由“坦布尔琴”演变而来的波斯/土耳其古代乐器。</li><li>与之无关的印度持续音乐器“坦布拉琴”。</li><li>与之相关的印度“潘杜尔琴”。</li></ul>
zh_hant: 不要和以下術語混淆: <ul><li>塞爾維亞克羅埃西亞坦布里卡琴樂團。</li><li>發展自"彈撥爾"的土耳其/波斯古代樂器。</li><li>無關的印度持續音樂器"坦普拉琴"</li>和<li>有關的印度樂器"潘多爾琴"</li></ul>

source: Dobro, resonator guitar
de: Dobro (=Herstellername) ist eine Resonatorgitarre.
it: Chitarra resofonica
nl: Resonatorgitaar van het merk Dobro.
pl: Dobro, gitara rezonatorowa
zh: 单锥共鸣吉他，有共鸣器的吉他
zh_hant: 單錐共鳴吉他，有共鳴器的吉他

source: Double headed drum from India.
de: Dhol ist eine Gruppe von Doppelfelltrommeln, die in der indischen Volksmusik gespielt werden.
it: Tamburo a due punte indiano.
nl: Dubbelkoppige trommel uit India.
pl: Dwustronny bęben z Indii.
zh: 印度的双面鼓。
zh_hant: 印度的雙面鼓。

source: Dulzaina specifically from Catalonia.
nl: De gralla is de Catalaanse variant van de dulzaina, een soort hobo.
pl: Dulzaina konkretnie z Katalonii.
zh: 一种特别源自加泰罗尼亚地区的乐器:杜尔扎伊纳（Dulzaina）.
zh_hant: 一種特別源自加泰隆尼亞地區的樂器:杜爾扎伊納（Dulzaina）.

source: Dunun is a family of West African cylindrical drums.
de: Dunduns werden aus einem Holzstamm gefertigt, haben einen durchgehend zylindrischen Querschnitt, den auf beiden Seiten ein etwas dickeres, durch ein spezielles Schnursystem gespanntes Kuhfell abschliesst.
it: Famiglia di tamburi cilindrici dell'Africa occidentale.
nl: Doundoun (ook wel doun, dundun, doudoun of djundjun genoemd) is een familie van West-Afrikaanse cilindrische trommels.
pl: Dunun jest rodziną zachodnioafrykańskich bębnów cylindrycznych.
zh: 墩恩鼓是一类西非柱形鼓。
zh_hant: 墩恩鼓是一類西非柱形鼓。

source: EWI (an acronym for electric wind instrument) is the name of Akai's wind controller.
de: Ein Blaswandler (englisch Wind Controller, Electronic Wind Instrument, kurz: EWI) ist ein elektronisches Musikinstrument, das in der Anblasweise einer Blockflöte, Klarinette oder einem Saxophon nachempfunden ist. Der Blaswandler tastet über spezielle Sensoren des Musikers Anblasluftstrom und die Griffkombination einer klappenähnlichen Schalterkombination ab.
it: Acronimo di strumento a fiato elettrico (Electric Wind Instrument), è il nome del controller a fiato di Akai.
nl: EWI is een afkorting voor Electric Wind Instrument en is de naam van Akai’s blaas-synthesizer.
pl: EWI (skrót od electric wind instrument) to nazwa kontrolera wiatrowego firmy Akai.
zh: 电管乐(电子管乐器的简称)是赤井电机制造的管乐合成器。
zh_hant: 電管樂(電子管樂器的簡稱)是赤井電機製造的管樂合成器。

source: Early 19th century brass instrument with a conical bore, it is more compact and mellower than the trumpet which it resembles.
it: Strumento in ottone a sezione conica risalente al primo XIX secolo, è più compatto e melodioso della tromba, a cui assomiglia.
nl: De kornet is een koperblazer uit de vroege 19e eeuw met een conische boring. Het is compacter en klinkt milder dan de trompet, waar het verder erg op lijkt.
pl: Instrument dęty blaszany z początku XIX wieku, o stożkowatym kanale, jest bardziej zwarty i łagodniejszy od trąbki, którą przypomina.
zh: 带有锥形孔的19世纪早期铜管乐器，与小号相比更小，音色更柔和。
zh_hant: 帶有錐形孔的19世紀早期銅管樂器，與小號相比更小，音色更柔和。

source: Early predecessor to the <a href="/instrument/842d3d24-f638-47e6-a239-8578723db09c">diatonic accordion</a>, it was similar to the German concertina and had 4 fold bellows and brass reeds.
nl: De flutina is een vroege voorloper van de <a href="/instrument/842d3d24-f638-47e6-a239-8578723db09c">diatonische accordeon</a>. Hij lijkt op de Duitse concertina en heeft vier balgen en rieten van messing.
pl: Wczesny poprzednik <a href="/instrument/842d3d24-f638-47e6-a239-8578723db09c">akordeon diatoniczny</a>, przypominał niemiecką koncertynę i miał miech czterokrotny oraz mosiężne stroiki.
zh: 这是<a href="/instrument/842d3d24-f638-47e6-a239-8578723db09c">全音阶手风琴</a>的早期前身，它与德国的康特里纳相似，拥有四折风箱和黄铜簧片。
zh_hant: 這是<a href="/instrument/842d3d24-f638-47e6-a239-8578723db09c">全音階手風琴</a>的早期前身，它與德國的康特里納相似，擁有四折風箱和黃銅簧片。

source: Ede traditional flute, four finger holes, blowing reed.
nl: Traditionele fluit van het Vietnamese Radevolk met vier vingergaten en een riet.
pl: Tradycyjny flet Ede, cztery otwory palcowe, stroik dmuchany.
zh: 埃地族传统长笛，开四孔，吹奏簧片。
zh_hant: 埃地族傳統長笛，開四孔，吹奏簧片。

source: Effectively a bass sitar, it has 4 main, 3-4 chikari(drone) and 10-11 resonance strings strung over a wide wooden neck. Made of flat-cut gourd with a possible secondary resonator (tumba) it was invented in 1825 by sitar-player Ghulam Mohammed who wanted a deeper sound.
it: Di fatto un sitar basso, ha 4 corde principali, 3-4 corde chikari (bordone) e 10-11 corde di risonanza incordate su un largo manico in legno. Realizzato in zucca a fiasco tagliata a metà e talvolta provvisto di un risuonatore secondario (tumba), fu inventato nel 1825 dal sitarista Ghulam Mohammed, che era alla ricerca di un suono più profondo.
nl: De surbahar is eigenlijk een bassitar met vier hoofdsnaren, drie tot vier bourdonsnaren en tien tot elf resonantiesnaren en een lange houten hals. Het is gemaakt van een vlak afgesneden kalebas en heeft soms een tweede resonator (tumba). Sitarspeler Ghulam Mohammed vond het instrument in 1825 uit omdat hij een lager geluid wilde.
pl: W rzeczywistości jest to sitar basowy, ma 4 główne, 3-4 chikari (dron) i 10-11 strun rezonansowych naciągniętych na szeroką drewnianą szyjkę. Wykonany z płasko ciętej tykwy z możliwym wtórnym rezonatorem (tumba) został wynaleziony w 1825 roku przez sitar-playera Ghulama Mohammeda, który chciał uzyskać głębszy dźwięk.
zh: 等效于低音锡塔琴，有以弦轴固定的4根主弦，3-4根chikari(持续音弦)和10-11根共鸣弦。由平面切割的葫芦制成，可能带有次级共鸣器(tumba)。由需要低音声部的锡塔琴演奏家古拉姆·默罕默德于1825年发明。
zh_hant: 等效於低音錫塔琴，有以弦軸固定的4根主弦，3-4根chikari(持續音弦)和10-11根共鳴弦。由平面切割的葫蘆製成，可能帶有次級共鳴器(tumba)。由需要低音聲部的錫塔琴演奏家古拉姆·穆罕默德於1825年發明。

source: Effectively a small electric guitar-piano hybrid, it is played by tapping the multiple isometric arranged strings that are stretched over a long flat board.
it: Di fatto un piccolo ibrido di chitarra elettrica e pianoforte, è suonato tramite tapping delle corde disposte in modo isomorfo e tese su una tavola lunga e piatta.
nl: Een harpejji is eigenlijk een kleine hybride tussen een elektrische gitaar en een piano, en wordt bespeeld door te tikken op meerdere parallel gespannen snaren die over een lang plat bord zijn gespannen.
pl: Jest to w zasadzie niewielka hybryda gitary elektrycznej i pianina. Gra się na niej, uderzając w izometrycznie ułożone struny rozciągnięte na długiej, płaskiej desce.
zh: 等效于小型电吉他-电钢琴混合体，通过按下多根在等距排列且长平板上延伸的弦演奏。
zh_hant: 等效於小型電吉他-電鋼琴混合體，通過按下多根在等距排列且長平板上延伸的弦演奏。

source: Effects refers to devices which enable a musician to modify the sound of an instrument.
de: Ein Effektgerät ist in der Musik ein Gerät zur Veränderung eines Audio-Signals. Dieses kann mechanisch, elektronisch, digital oder in jeweiliger Kombination erfolgen.
it: Con effetti si intendono i dispositivi che permettono ad un musicista di modificare il suono di uno strumento.
nl: Effecten staat voor apparaten die door een artiest worden gebruikt om het geluid van een instrument te bewerken.
pl: Efekty to urządzenia pozwalające muzykowi modyfikować brzmienie instrumentu.
zh: 效果器指能让音乐家改变乐器音色的装置。
zh_hant: 效果器指能讓音樂家改變樂器音色的裝置。

source: Electric guitar with standard fretboard and tuning but added sympathetic strings and specialised bridge so the sound will resemble sitar, it became popular in rock, jazz and fusion music after its invention in the 1960's.
nl: Een elekrtische sitar is een elektrische gitaar met een standaard frettenbord en stemming. Door het toevoegen van resonantiesnaren en een speciale brug lijkt het geluid op dat van een sitar.
pl: Gitara elektryczna ze standardową podstrunnicą i strojem, lecz z dodanymi strunami i specjalnym mostkiem, dzięki czemu jej brzmienie przypomina sitar. Stała się popularna w muzyce rockowej, jazzowej i fusion po jej wynalezieniu w latach 60. XX wieku.
zh: 电吉他具有标准的指板和调音，但增加了共鸣弦和特殊的琴桥，因此音色类似西塔琴，在 20 世纪 60 年代发明后，开始在摇滚、爵士和融合音乐中流行。
