Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: The đàn tranh is a a long Vietnamese zither with sixteen strings and high, movable bridges. The strings are plucked with plectrums, while the left hand is used for ornamenting the notes by pressing the strings. (<a href="http://en.wikipedia.org/wiki/Đàn_tranh">Wikipedia</a>)
fr: Le đàn tranh est un instrument à cordes pincées vietnamien à 16 cordes et à chevalets hauts et mobiles. On en joue avec jusqu'à trois plectres. la main gauche altérant les notes en appuyant sur les cordes. Il est apparenté au guzheng chinois. (<a href="https://fr.wikipedia.org/wiki/%C4%90%C3%A0n_tranh">Wikipédia</a>)

source: The đàn tứ, also called đàn đoản, is a traditional Vietnamese moon-shaped lute with a short neck. (<a href="https://en.wikipedia.org/wiki/Đàn_tứ">Wikipedia</a>)
fr: Le đàn tứ, aussi appelé đàn đoản, est un luth traditionnel vietnamien en forme de lune à manche court. (<a href="https://en.wikipedia.org/wiki/Đàn_tứ">Wikipédia</a>)

source: The đàn tỳ bà is a four-stringed Vietnamese lute with a pear-shaped body. Like the Chinese pipa from which is derived, it has greatly elevated frets at the neck. (<a href="http://en.wikipedia.org/wiki/Đàn_tỳ_bà">Wikipedia</a>)
fr: Le đàn tỳ bà (chữ nôm : 彈琵琶, ou simplement tỳ bà) est un instrument à cordes pincées piriforme vietnamien. Comme la pipa chinoise il a des frettes positionnés très haut sur le manche. (<a href="http://en.wikipedia.org/wiki/Đàn_tỳ_bà">Wikipédia</a>)

source: The ōtsuzumi (Japanese: 大鼓) is an hourglass-shaped Japanese drum, larger than the kotsuzumi. (<a href="http://en.wikipedia.org/wiki/Ōtsuzumi">Wikipedia</a>)
fr: L'ōtsuzumi (japonais : 大鼓) est un tambour à deux têtes en forme de sablier avec des cordes qui peuvent être tirées ou libérées pour augmenter ou diminuer la tension des têtes. C'est une version plus grande du kotsuzumi. (<a href="https://fr.wikipedia.org/wiki/%C5%8Ctsuzumi">Wikipédia</a>)

source: The żaqq is a Maltese bagpipe made from the complete skin of an animal (typically a premature calf, goat or dog). The chanter consists of two side-by-side pipes and a bull's horn is normally attached to the end. (<a href="http://en.wikipedia.org/wiki/Żaqq">Wikipedia</a>)
fr: La żaqq est une cornemuse maltaise très commune faite de la peau complète d'un animal (traditionnellement et de préférence un chien ou encore d'une chèvre ou un veau prématuré). La chanterelle est constituée de deux flûtes côte-à-côte et une corne de taureau est normalement attachée au bout. (<a href="http://en.wikipedia.org/wiki/Żaqq">Wikipédia</a>)

source: The żummara is a Maltese instrument similar to a kazoo. It is made out of a piece of bamboo reed covered on one end by greaseproof paper tied with string. A melody is then hummed into a hole in the reed producing a rough raspy sound. Not to be confused with the Egyptian/Iraqi zummara which is an instrument similar to a chalemeau.
de: Die żummara ist ein traditionelles, maltesisches Einfachrohrblattinstrument aus Bambus.
fr: Le żummara est un instrument maltais semblable au kazoo. Il est constitué d'un roseau de bambou couvert d'un côté par un papier sulfurisé lié par une corde. Une mélodie est ensuite fredonnée dans le trou du roseau produisant un son rauque et râpeux. Ne pas confondre avec la zummāra égyptienne qui est une double clarinette.

source: Theatre organ, such as the Wurlitzer (<a href="https://en.wikipedia.org/wiki/Theatre_organ">Wikipedia</a>)
fr: L'orgue de cinéma, comme le Wurlitzer. (<a href="https://fr.wikipedia.org/wiki/Orgue_de_cin%C3%A9ma">Wikipédia</a>)

source: Theorbo, Théorbe, Tiorba (<a href="https://en.wikipedia.org/wiki/Theorbo">Wikipedia</a>)
fr: Le théorbe ou téorbe. (<a href="https://fr.wikipedia.org/wiki/Th%C3%A9orbe">Wikipédia</a>)

source: This attribute describes the possible instruments that can be captured as part of a performance. <br/> Can't find an instrument? <a href="http://wiki.musicbrainz.org/Advanced_Instrument_Tree">Request it!</a>
fr: Cet attribut décrit les différents instruments que l'on peut possiblement trouvé lors d'une représentation. <br/> Vous ne trouvez pas un instrument ? <a href="http://wiki.musicbrainz.org/Advanced_Instrument_Tree">Demandez-le !</a>

source: This is a three-stringed skin-covered bass plucked lute from North-Africa. Other names include سنتير‎, guembri, guimbri الكمبري‎, gimbri and hejhouj. (<a href="http://en.wikipedia.org/wiki/Sintir">Wikipedia</a>)
fr: Le sintir (arabe : سنتير‎, mais aussi guembri (arabe : الكمبري‎, gimbrim, gembré, el ajouj, hajhouh ou hejhoujis) est un instrument à trois cordes pincées gnaouas de type basse. Le résonateur est couvert de peau. Il est utilisé en Afrique du Nord et apparenté au n'goni. (<a href="https://fr.wikipedia.org/wiki/Sintir">Wikipédia</a>)

source: Tibetan water drum
fr: Un tambour à eau tibétain

source: Timpani (Kettle drum) (<a href="https://en.wikipedia.org/wiki/Timpani">Wikipedia</a>)
fr: Les timbales. (<a href="https://fr.wikipedia.org/wiki/Timbales_(musique_classique)">Wikipédia</a>)

source: Turkish baglama
fr: bağlama turc

source: Turkish bowl-shaped kemenche, mainly used in classical Ottoman music (<a href="http://en.wikipedia.org/wiki/Classical_kemençe">Wikipedia</a>)
fr: La klâsik kemençe est piriforme et principalement utilisée dans la musique classique ottomane. (<a href="http://fr.wikipedia.org/wiki/Klasik_kemen%C3%A7e#Politiki_lyra_ou_kl.C3.A2sik_kemen.C3.A7e">Wikipédia</a>)

source: Turkish box-shaped kemenche, mainly used for folk music. (<a href="http://en.wikipedia.org/wiki/Kemençe_of_the_Black_Sea">Wikipedia</a>)
fr: La kemençe de la mer Noire (turc : karadeniz kemençesi, aussi lyra pontique) est naviforme et principalement utilisée dans la musique foklorique. (<a href="http://fr.wikipedia.org/wiki/Karadeniz_kemen%C3%A7esi#Lyra_pontique_ou_kemen.C3.A7e">Wikipédia</a>)

source: Turkish pair of small, hemispherical drums (<a href="http://en.wikipedia.org/wiki/Kudüm">Wikipedia</a>)
fr: Le kudüm est composé de deux petites timbales de métal recouvertes de peau de chèvre, frappé avec des baguettes. (<a href="http://fr.wikipedia.org/wiki/Instruments_de_musique_de_Turquie#1">Wikipédia</a>)

source: Turkish three-stringed bowed instrument (<a href="http://en.wikipedia.org/wiki/Kemenche">Wikipedia</a>)
fr: Instrument à trois-cordes frottées turc. (<a href="http://fr.wikipedia.org/wiki/Kemenche">Wikipédia</a>)

source: Udu Nigerian vessel drum (<a href="https://en.wikipedia.org/wiki/Udu">Wikipedia</a>)
fr: L'udu, un tambour nigérien en forme de jarre. (<a href="https://fr.wikipedia.org/wiki/Udu">Wikipédia</a>)

source: Uilleann/Union/Irish pipes (<a href="https://en.wikipedia.org/wiki/Uilleann_pipes">Wikipedia</a>)
fr: Les uilleann pipes ou cornemuse irlandaise. (<a href="https://fr.wikipedia.org/wiki/Uilleann_pipes">Wikipédia</a>)

source: Valveless ancestor of the modern (French) horn. (<a href="http://en.wikipedia.org/wiki/Natural_horn">Wikipedia</a>)
fr: Le cor naturel est l'ancêtre sans piston du cor d'harmonie. (<a href="http://fr.wikipedia.org/wiki/Cor_naturel">Wikipédia</a>)

source: Venu, a bamboo transverse flute used in the Carnatic music of South India (<a href="https://en.wikipedia.org/wiki/Venu">Wikipedia</a>)
fr: La vēṇu est une flûte traversière en bambou utilisée dans la musique carnatique du Sud de l'Inde. (<a href="https://en.wikipedia.org/wiki/Venu">Wikipédia</a>)

source: Vielle / Vieille (<a href="https://en.wikipedia.org/wiki/Vielle">Wikipedia</a>)
fr: La vièle (aussi viièle, viele, vielle ou viole). (<a href="https://fr.wikipedia.org/wiki/Vi%C3%A8le">Wikipédia</a>)

source: Vocoder, Voice box (<a href="https://en.wikipedia.org/wiki/Vocoder">Wikipedia</a>)
fr: Le vocodeur. (<a href="https://fr.wikipedia.org/wiki/Vocodeur">Wikipédia</a>)

source: Willow flute (seljefløyte) (<a href="https://en.wikipedia.org/wiki/Willow_flute">Wikipedia</a>)
fr: La flûte en saule (norvégien : seljefløyte). (<a href="https://en.wikipedia.org/wiki/Willow_flute">Wikipédia</a>)

source: Wind chimes are chimes constructed from suspended tubes, rods, bells or other objects, designed to be hung outside and played by the wind. (<a href="http://en.wikipedia.org/wiki/Wind_chime">Wikipedia</a>)
fr: Les carillons à vent (comme le fūrin) sont constitués de tubes suspendus, de tiges cloches et autres objets, conçus pour être pendus à l'extérieur, jouant au gré du vent. (<a href="http://fr.wikipedia.org/wiki/F%C5%ABrin">Wikipédia</a>)

source: Zarb (also known as tonbak, tombak, donbak & dombak) is a goblet drum from Persia.
fr: Le zarb (aussi tonbak, tombak, donbak et dombak) est un tambour-gobelet perse.

source: Zills are tiny metallic finger cymbals used in belly dancing and other similar performances. (<a href="https://en.wikipedia.org/wiki/Zill">Wikipedia</a>)
fr: Les sagattes (aussi sagates ou zill) sont de petites cymbales en métal placées sur les doigts et qui sont utilisées pour la danse du ventre et autres spectacles semblables. (<a href="https://fr.wikipedia.org/wiki/Sagattes">Wikipédia</a>)

source: a variant of the "Hmông flute". flute blowers lips enclose the blowing hole with the vibrating "free reed" inside
fr: une variante de la flûte hmông. les lèvres du souffleur entourent le trou de soufflage avec l'anche libre vibrant à l'Intérieur.

source: aka Farfisa organ, Farfisa Compact, Farfisa Mini-Compact, Farfisa FAST
fr: aussi nommé orgue Farfisa, Farfisa compact, Farfisa mini-compact, Farfisa FAST

source: aka Vocaloid
fr: aussi nommé Vocaloid

source: aka cor anglais (alto) (<a href="https://en.wikipedia.org/wiki/Cor_anglais">Wikipedia</a>)
fr: Le cor anglais. (<a href="https://fr.wikipedia.org/wiki/Cor_anglais">Wikipédia</a>)

source: aka finger clicks (<a href="https://en.wikipedia.org/wiki/Finger_snapping">Wikipedia</a>)
fr: Le claquement de doigts. (<a href="https://fr.wikipedia.org/wiki/Gestuelle_des_doigts_et_des_mains#Claquer_des_doigts">Wikipédia</a>)

source: aka frattoir or rubboard (<a href="https://en.wikipedia.org/wiki/Vest_frottoir">Wikipedia</a>)
fr: Le frottoir ou vest-frottoir. (<a href="https://fr.wikipedia.org/wiki/Frottoir">Wikipédia</a>)

source: aka pans, steel drums (<a href="https://en.wikipedia.org/wiki/Steelpan">Wikipedia</a>)
fr: Le steeldrum (aussi pan ou steelpan). (<a href="https://fr.wikipedia.org/wiki/Steel-drum">Wikipédia</a>)

source: aka sruti box. Similar to a harmonium and used to provide a drone accompaniment. (<a href="https://en.wikipedia.org/wiki/Shruti_box">Wikipedia</a>)
fr: La shruti-box ou surpeti. Semblable à l'harmonium, c'est un guide chant aux bourdons variables. (<a href="https://fr.wikipedia.org/wiki/Shruti_box">Wikipédia</a>)

source: aka violin-trumpet, trumpet-violin, horn-violin, violinophone. A violin with a metal resonator and horn rather than a wooden body. (<a href="https://en.wikipedia.org/wiki/Stroh_violin">Wikipedia</a>)
fr: Le violon à pavillon (roumain : vioară cu goarnă) aussi violon à cornet, violon à entonnoir, violon Stroh (stroviol). Un violon avec un résonateur en métal et un pavillon plutôt qu'un corps en bois. (<a href="https://fr.wikipedia.org/wiki/Violon_%C3%A0_pavillon">Wikipédia</a>)

source: also known as tzouras and tsoura (<a href="https://en.wikipedia.org/wiki/Tzouras">Wikipedia</a>)
fr: La tzouras. (<a href="https://fr.wikipedia.org/wiki/Baglama_%28grec%29#Tzouras">Wikipédia</a>)

source: alto flute (<a href="https://en.wikipedia.org/wiki/Alto_flute">Wikipedia</a>)
fr: La flûte en sol ou flûte alto. (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_en_sol">Wikipédia</a>)

source: alto violin
fr: Alto

source: an empty jug (usually made of glass or stoneware) played with the mouth (<a href="http://en.wikipedia.org/wiki/Jug_(instrument)">Wikipedia</a>)
fr: Une cruche vide (habituellement en verre ou en grès) jouée avec la bouche. (<a href="http://en.wikipedia.org/wiki/Jug_(instrument)">Wikipédia</a>)

source: ankle rattlers
fr: hochets de cheville

source: archaic and other bowed string-instruments
fr: instruments à cordes frottées archaïques et autres instruments à cordes frottées

source: bagpipe (<a href="https://en.wikipedia.org/wiki/Bagpipes">Wikipedia</a>)
fr: La cornemuse. (<a href="https://fr.wikipedia.org/wiki/Cornemuse">Wikipédia</a>)

source: bass flute (<a href="https://en.wikipedia.org/wiki/Bass_flute">Wikipedia</a>)
fr: La flûte basse (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_basse">Wikipédia</a>)

source: bass harmonica
fr: harmonica basse

source: bass trombone
fr: trombone basse

source: bells
fr: cloches

source: brushes
fr: balais

source: chimes
fr: carillon tubulaire

source: conical bore double-reed musical instrument from Brittany (<a href="https://en.wikipedia.org/wiki/Bombard_(music)">Wikipedia</a>)
fr: La bombarde est un Instrument à perce conique et à anche double de Bretagne. (<a href="https://fr.wikipedia.org/wiki/Bombarde_(instrument)">Wikipédia</a>)

source: cümbüş (<a href="https://en.wikipedia.org/wiki/Cümbüş">Wikipedia</a>)
fr: Le cümbüş. (<a href="https://fr.wikipedia.org/wiki/C%C3%BCmb%C3%BC%C5%9F">Wikipédia</a>)

source: dholak, classical North Indian hand drum (<a href="https://en.wikipedia.org/wiki/Dholak">Wikipedia</a>)
fr: Le dholak ou dholaki est un tambour à main classique d'Inde du Nord. (<a href="https://fr.wikipedia.org/wiki/Dholak">Wikipédia</a>)

source: diatonic accordion / melodeon
fr: accordéon diatonique / mélodéon

source: dinh tăktàr or Ding Tac ta, bamboo free reed, has a smal gourd type thing
fr: Le dinh tăktàr or Ding Tac ta, en bambou, à anche libre

source: edo village traditional flute, four finger holes, blowing reed
de: Die đing buốt ist eine traditionelle Flöte der Ê Đê in Vietnam. Die Flöte hat vier Grifflöcher.
fr: flûte traditionnelle à quatre trous et anche simple utilisée dans les villages durant la période d'Edo,

source: electric bass guitar
fr: guitare basse

source: electric lap steel guitar
fr: lap steel guitar électrique

source: finger cymbals
fr: sagattes

source: folk harp
fr: harpe folklorique

source: guitars
fr: guitares

source: horn
fr: cor

source: keyboard
fr: clavier

source: koke, can-shaped, covereed with snakeskin. played with a horsehair-bow
fr: Le koke, en forme de boîte de conserve, couvert d'une peau de serpent, avec un archet en crin de cheval

source: lasso d'amore
fr: lasso d'amour

source: reed organ, also known as pump organ
fr: harmonium

source: reeds
fr: anches

source: rhythm sticks
fr: bâtons à rythmes

source: sapek clappers
fr: cliquettes sapek

source: singular reed
fr: anche simple

source: slide guitar
fr: guitare en glissando

source: soprano violin
fr: violon soprano

source: steel guitar
fr: guitare hawaïenne

source: struck string instruments
fr: instruments à cordes frappées

source: tape
fr: ruban

source: treble violin
fr: violon alto

source: tuned percussion
fr: percussion accordée

source: turntable(s)
fr: électrophone(s)

source: upright piano
fr: piano droit

source: valve trombone
fr: trombone à pistons

source: variously sized drums
de: unterschiedlich große Trommeln
fr: tambours de diverses tailles

source: vessel drum
fr: timbale classique

source: viola da gamba
fr: viole de gambe

source: wire-strung harp
fr: harpe celtique

source: A Batá drum is a double-headed drum originating from Nigeria.
de: Eine Batá-Trommel ist eine beidseitig fellbespannte Sanduhrtrommel aus Nigeria

source: A European mediaeval struck string instrument, similar to the psaltery and a possible ancestor of the piano. Essentially it is a dulcimer with keys.
de: Das Hackbrett (Dulce Melos) ist ein Saiteninstrument, das zu den Kastenzithern gezählt wird. Seine Saiten werden mit kleinen Schlägeln oder Klöppeln aus Holz angeschlagen, die auch mit Leder oder Filz überzogen sein können.

source: A baroque trumpet is a natural trumpet modelled on the instruments used between the 1500s and the 1700s. It lacks valves but may have vents.
de: Eine Barocktrompete ist jene Form der Trompete, die zur Zeit der Barockmusik (16. bis 18. Jahrhundert) in Gebrauch war. Es fehlen die Ventile, kann aber kleine Öffnungen haben.

source: A bicycle bell is a percussive signaling instrument mounted on a bicycle for warning pedestrians and other cyclists.
de: Eine Fahrradklingel ist eine helltönende Metallglocke am Fahrrad. Sie dient als Signalgerät dazu, sich als Radfahrer im Strassenverkehr und bei Gefahren akustisch durch Schallzeichen bemerkbar zu machen, entsprechend der Hupe von Kraftfahrzeugen.

source: A bullroarer consists of a piece of wood attached to a long cord which is then swung in a circle.
de: Das Schwirrgerät ist ein flaches, meist ovales Stück Holz oder Knochen mit abgerundeten Kanten, das an einer langen Schnur im Kreis geschwungen wird.

source: A chime bar is a percussion instrument consisting of a tuned metal bar similar to a glockenspiel bar which is mounted on a wooden resonator and played with a mallet.
de: Ein Chime Bar (eine Art Glockenspiel) ist ein Schlaginstrument, bestehend aus gestimmten Metallplatten die auf einem Holz Resonator montiert sind. Mit Schlägel werden die einzelnen Chime Bars ähnlich gespielt wie ein Glockenspiel .

source: A descant or soprano recorder is the most common size of recorder and is often learnt by children.
de: Die Sopranblockflöte wird wegen des geeigneten Grifflochabstandes in der Musikpädagogik für Kinder oft als erstes zu lernendes Instrument eingesetzt. Deshalb wird sie auch als Schulblockflöte bezeichnet.

source: A five-string banjo is a banjo with five strings.
de: Beim fünfsaitigen Banjo geht die oberste Saite (Chanterelle) nicht über die volle Länge des Halses, sondern läuft zu einem beim fünften Bund angebrachten Stimmwirbel. Diese Saite klingt höher als alle anderen Saiten des Instruments (ähnlich wie bei der Ukulele).

source: A flute is an aerophone or reedless wind instrument that produces its sound from the flow of air across an opening.
de: Eine Flöte ist ein Ablenkungs-Aerophon, bei dem ein Luftstrom über eine Kante geführt wird, an der er in Schwingung gerät.

source: A four-string banjo is a banjo with four strings.
de: Das viersaitige Banjo wurde vor allem in den Anfängen des Jazz (Dixieland) eingesetzt. Man unterscheidet das Plectrum-Banjo mit 22 Bünden und das Tenor-Banjo mit 17 oder 19 Bünden.

source: A glass harp is a musical instrument made of upright wine glasses.
de: Die Glasharfe (auch Gläserspiel genannt) ist ein Idiophon, das aus mehreren in Reihen angeordneten Trinkgläsern besteht, die durch kreisende Bewegungen mit dem nassen Finger am Rand zum Klingen gebracht werden.

source: A lithophone is a musical instrument consisting of a rock or pieces of rock which are struck to produce musical notes.
de: Als Lithophon bezeichnet man Gegenstände, deren Klangkörper aus Stein bestehen und die auf mechanischem Wege (Anschlag, Reibung) in Schwingung versetzt werden.

source: A marimba lumina is a MIDI controller that lets a musician play music via a control surface based on the layout of a marimba.
de: Marimba Lumina ist ein MIDI-Controller, dank der Musiker über eine Steueroberfläche (die dem Aussehen einer Marimba ähnelt), Töne erzeugen können.

source: A mark tree consists of many small chimes arranged in order of length which hang from a bar. The chimes are played by sweeping a finger or stick through the length of the hanging chimes.
de: Chimes (engl. mark tree) sind ein Perkussionsinstrument, das aus einer Anzahl verschieden langer Klangstäbe aus Metall besteht. Diese sind eng nebeneinander hängend an einem Träger angebracht und werden zur Erzielung eines Klangeffekts vom höchsten zum tiefsten Stab (auch umgekehrt) in einem Zug mit einem Schlägel oder den Fingernägeln angeschlagen.

source: A musical saw is a hand saw used as a musical instrument. It is usually played by bowing the non-serrated edge.
de: Die Singende Säge ist ein Musikinstrument, bei dem eine breite Säge aus Stahl (Fuchsschwanz) mit einem Violinbogen gestrichen wird.

source: A plucked instrument from the Renaissance.
de: Ein Saiteninstrument aus der Renaissance welches zu den Zupfinstrumenten gehört.

source: A pole with bells and/or zills used in the traditional Ottoman military bands
de: Kleine Glocken, die um einen Halbmond aus Glockenmetall oder Messing angebracht sind. Der Klang wird durch eine Auf- und Abbewegung des ganzen Instruments erzeugt.

source: A powered tool primarily used in the cutting of wood
de: Die Kettensäge ist eine mit einem Benzin- oder Elektromotor, mit Druckluft (pneumatisch) oder mit Öldruck (hydraulisch) angetriebene Säge, deren schneidender Teil die Sägekette ist. Häufigste Bauart ist die handgeführte Kettensäge für Holz- und Waldarbeiten, häufig einfach Motorsäge genannt.

source: A slit drum is a hollow percussion instrument made of wood or bamboo with a slit at the top.
de: Die Schlitztrommel ein traditionelles idiophones Aufschlaginstrument. Sie wird aus ausgehöhlten Baumstämmen oder Bambusrohren mit einem oder mehreren Schlitzen als Öffnung hergestellt.

source: A tenor banjo is a four-string banjo with tenor tuning, usually C G D A.
de: Das Tenor-Banjo ist ein viersaitiges Banjo mit 17 oder 19 Bünde, gestimmt c-g-d'-a'.

source: A typewriter, used for percussion (either keys or bells)
de: Eine Schreibmaschine als Schlagzeug verwendet (entweder mit Tasten oder Glocken)

source: A wooden fish is an idiophone often used during Buddhist rituals in East Asia.
de: Der Holzfisch ist ein Aufschlagidiophon aus Holz, das zu den Schlitztrommeln gehört. Er wird in verschiedenen Mahayana-Traditionen des Buddhismus vor allem in Japan, China, Korea und Vietnam als Begleitinstrument bei Rezitationen verwendet.

source: An African percussion instrument, made of a dried gourd plant. Struck with hands or objects.
de: Eine Kalebasse ist ein Gefäß, das aus der ausgehöhlten und getrockneten Hülle des Flaschenkürbisses, der Kalebasse, hergestellt wird. Sie dient als Resonanzkörper von Musikinstrumenten.

source: An Indian version of the jew's harp, played as a percussion instrument in Carnatic music and Rajastani folk music.
de: Morsing (auch morchang) ist eine indische Bügelmaultrommel aus Metall. Die morsing wird in der südindischen klassischen Musik als Rhythmusinstrument eingesetzt.

source: An electric keyboard slung over the shoulder by a strap like a guitar, it has soundcontrols placed on the neck
de: Ein Umhängekeyboard, umgangssprachlich auch „Keytar“ (Kofferwort aus engl. keyboard und guitar), ist ein Keyboard oder Synthesizer mit einem Schultergurt. Es wird im Gegensatz zum Gitarrensynthesizer über Tasten bedient.

source: An electric piano is an electro-mechanical musical instrument. Depending on the type of electric piano, the tones may be produced by strings, reeds or tuning forks.
de: Ein Hybrid-Piano ist von der Technologie her ein akustisches Klavier, das über zusätzliche integrierte elektrische Tonabnehmer verfügt.

source: Bass (modern, typically electrical, but not always)
de: Der Bass ist ein zumeist aus Holz gefertigtes Zupfinstrument.

source: Chime or chimes can refer to multiple different instruments, including tubular bells, wind chime, chime bar and mark tree. Please use the correct instrument if you know which one is intended.
de: Glockenspiele oder Chimes kann auf mehrere verschiedene Instrumente, einschliesslich Röhrenglocken, Windspiel, Klangstab und Chimes beziehen. Bitte verwenden Sie das richtige Instrument, wenn Sie wissen, welches gemeint ist.

source: Ghatam, a South Indian Carnatic music percussion instrument
de: Die Ghatam ist ein aus rotem Ton gebrannter Tontopf, der in der südindischen Musik als Perkussionsinstrument verwendet wird.
