Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Percussion instrument made from two steel sheets that are attached together creating a recognizable 'UFO shape'. (<a href="http://en.wikipedia.org/wiki/Hang_(instrument)">Wikipedia</a>)
fr: Un instrument à percussion composé de deux feuilles de métal embouties créant une forme reconnaissable d'OVNI. (<a href="http://fr.wikipedia.org/wiki/Hang">Wikipédia</a>)

source: Percussion performed by parts of the body. (<a href="https://en.wikipedia.org/wiki/Body_percussion">Wikipedia</a>)
fr: Des percussions produites avec des parties du corps. (<a href="https://fr.wikipedia.org/wiki/Percussions_corporelles">Wikipédia</a>)

source: Percussion performed with the feet, such as <a href="http://en.wikipedia.org/wiki/Foot-tapping">foot tapping</a> and <a href="http://en.wikipedia.org/wiki/Clogging">clogging</a>.
de: Perkussion ausgeführt mit den Füssen, wie z.B. <a href="https://en.wikipedia.org/wiki/Podorythmie">Foot tapping</a> und <a href="https://de.wikipedia.org/wiki/Clogging>Clogging</a>.
fr: Des percussions produites avec les pieds telle que la <a href="http://fr.wikipedia.org/wiki/Podorythmie">podorythmie</a> et la <a href="http://en.wikipedia.org/wiki/Clogging">danse clog</a>

source: Persian / Turkish / Arabic end-blown flute with five or six finger holes and one thumb hole. (<a href="http://en.wikipedia.org/wiki/Ney">Wikipedia</a>)
fr: Le ney est une flûte oblique à embouchure libre à cinq ou six trous plus un pour le pouce, jouée dans les mondes arabe, turc et persan. (<a href="http://fr.wikipedia.org/wiki/Ney_%28instrument%29">Wikipédia</a>)

source: Phách are small wooden sticks beaten on a small piece of bamboo or a wooden block. The sound produced is used to keep time. (<a href="https://en.wikipedia.org/wiki/Phách">Wikipedia</a>)
fr: Les Phách sont de petites baguettes de bois frappées sur une petit morceau de bambou ou un bloc de bois. Le son produit sert à garder la mesure. (<a href="https://en.wikipedia.org/wiki/Phách">Wikipédia</a>)

source: Recorder flute (Blockflöte) (<a href="https://en.wikipedia.org/wiki/Recorder_(musical_instrument)">Wikipedia</a>)
fr: La flûte à bec (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_%C3%A0_bec">Wikipédia</a>)

source: Rek, riq, riqq, rik (Oriental tambourine) (<a href="https://en.wikipedia.org/wiki/Riq">Wikipedia</a>)
fr: Le riqq ou rekk (tambourin oriental) (<a href="https://fr.wikipedia.org/wiki/Riqq">Wikipédia</a>)

source: Ruan (Chinese: 阮, ruǎn) is a family of Chinese plucked lutes (<a href="http://en.wikipedia.org/wiki/Ruan">Wikipedia</a>)
fr: Le ruan (chinois : 阮, pinyin : ruǎn), aussi luai, shao luai, qin pipa, ruanxian ou yüan-hsien, est un luth chinois à manche long utilisé en Asie de Sud-Est. (<a href="http://fr.wikipedia.org/wiki/Ruan_%28instrument%29">Wikipédia</a>)

source: Santoor, Indian dulcimer (<a href="https://en.wikipedia.org/wiki/Santoor">Wikipedia</a>)
fr: Le santoor, cithare sur table indienne (<a href="https://fr.wikipedia.org/wiki/Santoor#Le_santoor_d.E2.80.99Inde">Wikipédia</a>)

source: Santur, Middle Eastern (<a href="https://en.wikipedia.org/wiki/Santur">Wikipedia</a>)
fr: Le santour, du Moyen-Orient (<a href="https://fr.wikipedia.org/wiki/Santour">Wikipédia</a>)

source: Shawm, Medieval and Renaissance instrument, predecessor to the oboe (<a href="https://en.wikipedia.org/wiki/Shawm">Wikipedia</a>)
fr: La chalemie, instrument du Moyen Âge et de la Renaissance, ancêtre du hautbois (<a href="https://fr.wikipedia.org/wiki/Chalemie">Wikipédia</a>)

source: Slide whistle (infamous 'Clangers' sound) (<a href="https://en.wikipedia.org/wiki/Slide_whistle">Wikipedia</a>)
fr: La flûte à coulisse (glissando) (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_%C3%A0_coulisse">Wikipédia</a>)

source: Slightly smaller, four-string version of the steel-string acoustic guitar or electric guitar (<a href="https://en.wikipedia.org/wiki/Tenor_guitar">Wikipedia</a>)
fr: Légèrement plus petite, version à quatre cordes de la guitare folk ou électro-acoustique (<a href="https://fr.wikipedia.org/wiki/Guitare_t%C3%A9nor">Wikipédia</a>)

source: Slit drum, hollowed out tree with slits (<a href="https://en.wikipedia.org/wiki/Slit_drum">Wikipedia</a>)
fr: Un tambour à fente est un tronc évidé percé de fentes (<a href="https://fr.wikipedia.org/wiki/Tambour_%C3%A0_fente">Wikipédia</a>)

source: Snare drum (also side drum, field drum) (<a href="https://en.wikipedia.org/wiki/Snare_drum">Wikipedia</a>)
fr: La caisse claire est un instrument de percussion presque toujours à deux têtes et un des éléments principaux de la batterie et des fanfares. (<a href="https://fr.wikipedia.org/wiki/Caisse_claire">Wikipédia</a>)

source: Sopranino recorder (Sopraninoblockflöte) (<a href="https://de.wikipedia.org/wiki/Sopraninoblockflöte">Wikipedia</a>)
fr: La flûte à bec sopranino. (<a href="http://fr.wikipedia.org/wiki/Flute_%C3%A0_bec#Tessitures">Wikipédia</a>)

source: Spanish acoustic guitar
fr: La guitare acoustique espagnole

source: Spanish vihuela
fr: La vihuela espagnole

source: Surdo / Surdu, large bass drum used in Brazilian music, most notably samba (<a href="https://en.wikipedia.org/wiki/Surdo">Wikipedia</a>)
fr: Le surdo, grand tambour basse utilisé dans la musique brésilienne, principalement la samba (<a href="https://fr.wikipedia.org/wiki/Surdo">Wikipédia</a>)

source: Tambura, Tanbura or Tamboura
fr: Le tambûr, tanbura ou tamboura

source: Tap dancing is a type of dance in which the dancer wears special shoes that make a clicking sound as the dancer's feet strike the floor. (<a href="http://en.wikipedia.org/wiki/Tap_dance">Wikipedia</a>)
fr: Les claquettes sont un style de danse dans lequel le danseur porte des chaussures spéciales ferrées produisant un son quand les pieds du danseur frappent le sol. (<a href="http://fr.wikipedia.org/wiki/Claquettes">Wikipédia</a>)

source: Tenor recorder (Tenorblockflöte) (<a href="https://de.wikipedia.org/wiki/Tenorblockflöte">Wikipedia</a>)
fr: La flûte à bec ténor. (<a href="http://fr.wikipedia.org/wiki/Flute_%C3%A0_bec#Tessitures">Wikipédia</a>)

source: The Cretan lyra (Greek: κρητική λύρα) is a Greek pear-shaped, three-stringed bowed musical instrument, central to the traditional music of Crete and parts of Greece. (<a href="http://en.wikipedia.org/wiki/Cretan_lyra">Wikipedia</a>)
fr: La lyra crétoise (grec : κρητική λύρα) est un instrument à cordes frottées piriforme, fondamental à la musique traditionnelle crétoise et partiellement grecque. (<a href="http://fr.wikipedia.org/wiki/Lyra_%28instrument%29#Lyra_cr.C3.A9toise">Wikipédia</a>)

source: The E♭ clarinet is a member of the clarinet family sometimes known as a sopranino clarinet. (<a href="http://en.wikipedia.org/wiki/E-flat_clarinet">Wikipedia</a>)
fr: La petite clarinette en Mi♭ aussi petite clarinette ou clarinette piccolo, est un membre de la familles des clarinettest. (<a href="http://fr.wikipedia.org/wiki/Petite_clarinette">Wikipédia</a>)

source: The Lyricon is an electronic wind instrument. (<a href="http://en.wikipedia.org/wiki/Lyricon">Wikipedia</a>)
fr: Le lyricon est un instrument à vent électronique. (<a href="http://fr.wikipedia.org/wiki/Lyricon">Wikipédia</a>)

source: The Reactable is an electronic musical instrument consisting of a round translucent table on which blocks are placed. (<a href="http://en.wikipedia.org/wiki/Reactable">Wikipedia</a>)
fr: La réactable (anglais : reactable) est un instrument électronique constitué d'une table ronde translucide sur laquelle des blocs sont placés. (<a href="http://fr.wikipedia.org/wiki/Reactable">Wikipédia</a>)

source: The Saraswati veena (also spelt Saraswati vina) is an Indian plucked stringed instrument used in Carnatic music. (<a href="http://en.wikipedia.org/wiki/Saraswati_veena">Wikipedia</a>)
fr: La sarasvati vînâ est un instrument indien à cordes pincées utilisé dans la musique carnatique. (<a href="http://fr.wikipedia.org/wiki/Sarasvati_v%C3%AEn%C3%A2">Wikipédia</a>)

source: The Vienna horn (German: Wiener Horn) is a type of musical horn used primarily in Vienna, Austria, for playing orchestral or classical music. (<a href="http://en.wikipedia.org/wiki/Vienna_horn">Wikipedia</a>)
fr: Le cor viennois (allemand : Wiener Horn) est un cor chromatique utilisé principalement à Vienne en Autriche, dans la musique orchestrale ou classique. (<a href="http://fr.wikipedia.org/wiki/Cor_d%27harmonie#Cors_viennois">Wikipédia</a>)

source: The Vietnamese guitar is similar to a normal guitar, but with scalloped fingerboard resulting in elevated frets similar to the đàn nguyệt. Other names: lục huyền cầm, đàn lục huyền cầm, guitar phím lõm, ghi-ta phím lõm, đàn ghi-ta phím lõm, ghi-ta Việt Nam, ghi-ta vọng cổ (<a href="https://en.wikipedia.org/wiki/Guitar_phím_lõm">Wikipedia</a>)
fr: La guitare vietnamienne est semblable à une guitare normale, mais la touche incurvée surélève les frettes comme pour le đàn nguyệt. Autres noms : lục huyền cầm, đàn lục huyền cầm, guitare phím lõm, ghi-ta phím lõm, đàn ghi-ta phím lõm, ghi-ta Việt Nam, ghi-ta vọng cổ (<a href="https://en.wikipedia.org/wiki/Guitar_phím_lõm">Wikipédia</a>)

source: The Xaphoon is a keyless chromatic single-reed woodwind instrument. (<a href="http://en.wikipedia.org/wiki/Xaphoon">Wikipedia</a>)
fr: Le xaphoon est un instrument à vent chromatique sans clef à anche simple en bambou. (<a href="http://fr.wikipedia.org/wiki/Xaphoon">Wikipédia</a>)

source: The agogô is a single or multiple bell used in samba music with origins in traditional Yoruba music. (<a href="http://en.wikipedia.org/wiki/Agogô">Wikipedia</a>)
fr: L'agogô est un instrument à une ou plusieurs cloches utilisé dans la samba, ayant des origines dans la musique traditionnelle Yoruba. (<a href=" http://fr.wikipedia.org/wiki/Agogo">Wikipédia</a>)

source: The archlute is a European plucked string instrument developed around 1600 as a compromise between the very large theorbo and the Renaissance tenor lute (<a href="http://en.wikipedia.org/wiki/Archlute">Wikipedia</a>)
fr: L'archiluth est un instrument à cordes pincées européen développé aux environ de 1600 comme compromis entre le très grand théorbe et le luth Renaissance. (<a href="http://fr.wikipedia.org/wiki/Archiluth">Wikipédia</a>)

source: The atarigane (Japanese: 当り鉦) is a Japanese gong which is struck using a deer horn mallet. Other names include 当たり鉦, 当鉦, 摺鉦, surigane, チャンチキ, chanchiki, コンチキ, konchiki. (<a href="http://ja.wikipedia.org/wiki/摺鉦">Wikipedia</a>)
fr: L'atarigane (japonais : 当り鉦), aussi surigbane (当たり鉦, 当鉦, 摺鉦), chanchiki (チャンチキ) ou konchiki (コンチキ) est un gong japonais frappé avec mailloche en corne de cerf. (<a href="http://ja.wikipedia.org/wiki/摺鉦">Wikipédia</a>)

source: The bandora is a large long-necked plucked string instrument that has been described as a kind of bass cittern. (<a href="http://en.wikipedia.org/wiki/Bandora_(instrument)">Wikipedia</a>)
fr: La bandora est un instrument à cordes pincées à manche long parfois décrit comme une sorte de cistre basse. (<a href="http://fr.wikipedia.org/wiki/Tamb%C3%BBr">Wikipédia</a>)

source: The bangu (Chinese: 板鼓, bǎngǔ), also known as danpigu (Chinese: 單皮鼓, 单皮鼓, dānpígǔ) is a Chinese frame drum, struck by two bamboo sticks. It is usually played along with the clappers ban (Chinese: 板, bǎn) and both instruments are known collectively as <a href="http://en.wikipedia.org/wiki/Guban_(instrument)">guban</a> (Chinese: 鼓板, gǔbǎn). (<a href="http://en.wikipedia.org/wiki/Bangu_(drum)">Wikipedia</a>)
fr: Le bangu (chinois : 板鼓, pinyin : bǎngǔ), aussi danpigu (chinois : 單皮鼓, 单皮鼓, pinyin : dānpígǔ) est un tambour sur cadre chinois frappé par une ou deux tiges de bambous (<a href="http://en.wikipedia.org/wiki/Bangu_(drum)">Wikipédia</a>). Il est habituellement joué avec les cliquettes paiban (chinois : 拍板; pinyin: pāibǎn). Les deux ensemble sont appelés guban (chinois : 鼓板, pinyin : gǔbǎn). (<a href="http://fr.wikipedia.org/wiki/Musique_chinoise">Wikipédia</a>)

source: The banhu (Chinese: 板胡, bǎnhú) is a Chinese bowed string instrument in the huqin family. It is also called banghu (Chinese: 梆胡, bānghú), for its use in bangzi opera. (<a href="http://en.wikipedia.org/wiki/Banhu">Wikipedia</a>)
fr: Le banhu (chinois : 板胡, pinyin : bǎnhú) est un instrument à cordes frottées de la familles des huqins. Aussi appelé banghu (chinois : 梆胡, pinyin : bānghú) de par son utilisation dans l'opéra bangzi. (<a href="https://fr.wikipedia.org/wiki/Banhu">Wikipédia</a>)

source: The banjitar is a six-string banjo with the neck of a guitar. Other names: guitjo, banjo guitar, ganjo, guitar banjo, banjar, bantar. (<a href="https://en.wikipedia.org/wiki/Banjo_guitar">Wikipedia</a>)
fr: La banjitar est un banjo à six cordes à manche de guitare. Autres noms : guitjo, guitare banjo, ganjo, banjo guitare, banjar, bantar. (<a href="https://en.wikipedia.org/wiki/Banjo_guitar">Wikipédia</a>)

source: The baryton is a bowed string instrument which shares some characteristics with instruments of the viol family, distinguished by an extra set of plucked strings. It was in regular use in Europe up until the end of the 18th century. (<a href="http://en.wikipedia.org/wiki/Baryton">Wikipedia</a>)
fr: Le baryton est un instrument à cordes frottées de la famille des violes qui se distingue par un jeu supplémentaire de cordes pincées. Il était utilisé régulièrement en Europe jusqu'à la fin du 18e siècle. (<a href="http://fr.wikipedia.org/wiki/Baryton_%28instrument_de_musique%29#Baryton_.C3.A0_cordes">Wikipédia</a>)

source: The bass saxophone is the second largest existing member of the saxophone family (not counting the subcontrabass tubax). It is similar in design to a baritone saxophone, but it is larger, with a longer loop near the mouthpiece. (<a href="https://en.wikipedia.org/wiki/Bass_saxophone">Wikipedia</a>)
fr: Le saxophone basse est le deuxième de la famille des saxophones dans l'ordre des tailles ((sans compter le tubax). Il est de conception semblable au saxophone baryton, mais il est plus grand avec une boucle plus longue près de l'embouchure. (<a href="https://fr.wikipedia.org/wiki/Saxophone_basse">Wikipédia</a>)

source: The bawu (simplified: 巴乌; traditional: 巴烏; pinyin: bāwū; also ba wu or ba-wu) is a Chinese wind instrument. Although shaped like a flute, it is actually a free reed instrument, with a single metal reed. It is played in a transverse (horizontal) manner. (<a href="http://en.wikipedia.org/wiki/Bawu">Wikipedia</a>)
fr: Le bawu (simplifié : 巴乌; traditionnel: 巴烏; pinyin: bāwū, mais aussi ba wu ou ba-wu) est un instrument à vent chinois. Bien qu'en forme de flûte, c'est un instrument à anche libre avec une seule anche en métal. Il est traversier. (<a href="http://fr.wikipedia.org/wiki/Bawu">Wikipédia</a>)

source: The biwa (Japanese: 琵琶) is a short-necked Japanese fretted lute which is played with a large triangular-shaped plectrum. (<a href="http://en.wikipedia.org/wiki/Biwa">Wikipedia</a>)
fr: Le biwa (japonais : 琵琶) est un luth japonais à manche court et avec frettes joué avec un grand plectre de forme triangulaire. (<a href="http://fr.wikipedia.org/wiki/Biwa_%28instrument%29">Wikipédia</a>)

source: The buk (Korean: 북, buk, puk) is a Korean drum. While buk is a generic term for drum, it normally refers to a shallow barrel-shaped drum with a wooden body. (<a href="http://en.wikipedia.org/wiki/Buk_(drum)">Wikipedia</a>)
fr: Le buk (coréen : 북) est un tambour coréen. Bien que buk soit un terme générique pour tambour, il fait normalement référence à un tambour en tonneau peu profond avec un corps en bois. (<a href="http://en.wikipedia.org/wiki/Buk_(drum)">Wikipédia</a>)

source: The bulbul tarang (बुलबुल तरंग, Indian banjo) is a string instrument from India and Pakistan (<a href="http://en.wikipedia.org/wiki/Bulbul tarang">Wikipedia</a>)
fr: Le bulbul tarang (hindi : बुलबुल तरंग; Punjabi: بلبل ترنگ, banjo indien) est un instrument à corde d'inde et du Pakistan. (<a href="http://fr.wikipedia.org/wiki/Bulbul_tarang">Wikipédia</a>)

source: The cavaquinho is a small plucked string instrument of Portuguese origin with four wire or gut strings (<a href="http://en.wikipedia.org/wiki/Cavaquinho">Wikipedia</a>)
fr: Le cavaquinho est un petit instrument à cordes pincées à quatre cordes ou boyaux d'origine portugaise. (<a href="http://fr.wikipedia.org/wiki/Cavaquinho">Wikipédia</a>)

source: The caxixi is a shaker originating in Brazil which is made of a small wicker basket containing seeds or other small particles. (<a href="http://en.wikipedia.org/wiki/Caxixi">Wikipedia</a>)
fr: Le caxixi est un idiophone originaire du Brésil, constitué d'un petit panier en osier contenant des graines ou autres petits éléments. (<a href="http://fr.wikipedia.org/wiki/Caxixi">Wikipédia</a>)

source: The chalumeau is a single-reed woodwind instrument of the late baroque and early classical era. (<a href="http://en.wikipedia.org/wiki/Chalumeau">Wikipedia</a>)
fr: Le chalumeau est un instrument à vent à anche simple de la fin de la période baroque, début de la période classique. (<a href="http://fr.wikipedia.org/wiki/Chalumeau_%28musique%29">Wikipédia</a>)

source: The chande is a drum used in the traditional and classical music of South India. (<a href="http://en.wikipedia.org/wiki/Chande">Wikipedia</a>)
fr: Le chenda (chande) est un tambour utilisé en musique traditionnelle ou classique du Sud de l'Inde. (<a href="http://fr.wikipedia.org/wiki/Chenda">Wikipédia</a>)

source: The charango is a small South American lute. (<a href="https://en.wikipedia.org/wiki/Charango">Wikipedia</a>)
fr: Le charango est un petit luth d'Amérique du Sud. (<a href="https://fr.wikipedia.org/wiki/Charango">Wikipédia</a>)

source: The chikuzen biwa (Japanese: 筑前琵琶) is a biwa with either four strings and frets or five strings and frets popularised during the Meiji period.
fr: Le chikuzen biwa (japonais : 筑前琵琶) est un biwa avec quatre ou cinq cordes avec frettes popularisé durant l'ère Meiji. (<a href="http://fr.wikipedia.org/wiki/Biwa_%28instrument%29">Wikipédia</a>)

source: The cornamuse is a double reed instrument from the Renaissance, similar to the crumhorn but with a closed bell. (<a href="http://en.wikipedia.org/wiki/Cornamuse">Wikipedia</a>)
fr: La cornamuse est un instrument à anche double de la Renaissance, semblable au tournebout mais à pavillon fermé. (<a href="http://fr.wikipedia.org/wiki/Cornamuse">Wikipédia</a>)

source: The cuíca is a Brazilian friction drum often used in samba music. (<a href="http://en.wikipedia.org/wiki/Cuíca">Wikipedia</a>)
fr: La cuíca est un membranophone à friction souvent utilisé en samba. (<a href="http://fr.wikipedia.org/wiki/Cuica">Wikipédia</a>)

source: The daegeum (Korean: 대금, also spelt taegŭm) is a large transverse flute from Korea which is made of bamboo. (<a href="http://en.wikipedia.org/wiki/Daegeum">Wikipedia</a>)
fr: Le taegŭm (coréen : 대금, appelé aussi taego) est une grande flûte traversière de Corée fabriquée en bambou. (<a href="https://fr.wikipedia.org/wiki/Taegum">Wikipédia</a>)

source: The dahu (Chinese: 大胡, dàhú), also known as cizhonghu or xiaodihu, is a large Chinese bowed string instrument in the huqin family. (<a href="https://en.wikipedia.org/wiki/Dahu_(instrument)">Wikipedia</a>)
fr: Le dahu (chinois : 大胡, pinyin : dàhú) aussi cizhonghu ou xiaodihu, est un gros instrument chinois à cordes frottées de la famille du húqín. (https://en.wikipedia.org/wiki/Dahu_(instrument)">Wikipédia</a>)

source: The daluo (Chinese: 大鑼, 大锣, dàluó) is a Chinese large flat gong whose pitch drops when struck with a padded mallet.
fr: Le daluo (chinois : 大鑼, 大锣; ,pinyin : dàluó) est un grand gong plat chinois dont la hauteur s'abaisse lorsqu'il est frappé avec une mailloche.

source: The daruan (Chinese: 大阮, dàruǎn) is a Chinese plucked lute. Also called a bass ruan.
fr: Le daruan (chinois : 大阮; pinyin : dàruǎn) est un luth chinois à cordes pincées. Aussi appellé le ruan basse. (<a href="http://fr.wikipedia.org/wiki/Ruan_%28instrument%29">Wikipédia</a>)

source: The dilruba is a bowed string instrument from Northern India, mostly used in religious music and light classical songs (<a href="http://en.wikipedia.org/wiki/Dilruba">Wikipedia</a>)
fr: Le dilruba est un instrument à cordes frottées du Nord de l'inde, utilisé principalement en musique religieuse et chansons légères classiques . (<a href="http://fr.wikipedia.org/wiki/Dilruba">Wikipédia</a>)

source: The diyingehu (Chinese: 低音革胡, dīyīngéhú) is a Chinese bowed string instrument, with four strings and tuned like the double bass. It is also called digehu (Chinese: 低革胡, dīgéhú) or beigehu (Chinese: 倍革胡, bèigéhú). (<a href="http://en.wikipedia.org/wiki/Diyingehu">Wikipedia</a>)
fr: Le diyingehu (chinois : 低音革胡; pinyin : dīyīngéhú), aussi digehu (chinois : 低革胡, pinyin : dīgéhú) ou beigehu (chinois : 倍革胡, pinyin : bèigéhú) est un instrument à quatre cordes frottées chinois accordé comme la double-basse. (<a href="http://fr.wikipedia.org/wiki/Huqin">Wikipédia</a>)

source: The dizi (Chinese: 笛子, dízi) is a Chinese transverse flute typically made of bamboo. In Chinese, it is sometimes just called 笛 (di), but in Japanese 笛 (fue) is a more generic word referring to a whole class of flutes rather than this specific instrument. Other names: ti-tzu (<a href="http://en.wikipedia.org/wiki/Dizi_(musical_instrument)">Wikipedia</a>)
fr: Le dizi (chinois : 笛子; pinyin : dízi) est une flûte traversière chinoise habituellement en bambou. En chinois, elle est parfois appelée simplement 笛 (di), mais en japonais 笛 (fue) faisant référence de manière plus générique à la classe entière de flûtes plutôt qu'à l'instrument spécifique. Autre nom : ti-tzu (<a href="http://fr.wikipedia.org/wiki/Dizi">Wikipédia</a>)

source: The dombra is a long-necked lute from central Asia. Other names include (домбыра, dombyra, dambura, dumbyra, tumbyra, danbura, dombıra, dumbura, dombira, 冬不拉 and dongbula. (<a href="http://en.wikipedia.org/wiki/Dombra">Wikipedia</a>)
fr: La dombra (russe : домбыра; kazakh : dombyra; tatar et bashkir : dumbyra; tatar sibérien : tumbyra; hazara : danbura; chinois : 冬不拉) aussi dombula, est un luth à manche long d'Asie centrale. (<a href="http://fr.wikipedia.org/wiki/Dombra">Wikipédia</a>)

source: The domra (Russian: домра) is a long-necked Russian string instrument of the lute family with a round body and three or four metal strings. (<a href="http://en.wikipedia.org/wiki/Domra">Wikipedia</a>)
fr: Le domra (russe : домра) est un instrument à cordes et long manche russe de la famille des luths, au corps rond et à trois ou quatre cordes de métal. (<a href="http://fr.wikipedia.org/wiki/Domra">Wikipédia</a>)

source: The double bass is the largest and lowest-pitched bowed string instrument of the violin family in the modern symphony orchestra. It is known by many names including: contrabass, string bass, (acoustic) upright bass, bass fiddle, bass violin, doghouse bass, bass viol, stand-up bass, bull fiddle, wood bass, ウッドベース, ストリングベース. (<a href="http://en.wikipedia.org/wiki/Double_bass">Wikipedia</a>)
fr: La contrebasse, appelée familièrement « la grand-mère », est l'instrument à cordes le plus gros et le plus bas dans l'orchestre symphonique moderne. (<a href="http://fr.wikipedia.org/wiki/Contrebasse">Wikipédia</a>)

source: The dulcian (also called curtal) is a double reed bass woodwind instrument which is a 16th century ancestor of the bassoon. (<a href="http://en.wikipedia.org/wiki/Dulcian">Wikipedia</a>)
fr: La douçaine (ou doulciane) est un instrument à vent en bois à anche double qui est un ancêtre du basson datant du 16e siècle. (<a href="http://fr.wikipedia.org/wiki/Dou%C3%A7aine">Wikipédia</a>)
