Repository: metabrainz/musicbrainz-server
Catalog: po/instruments.*.po
Languages: he, ja, zh, zh_hant

source: 12 string guitar
he: גיטרת 12 מיתרים
ja: 12弦ギター
zh: 12弦吉他
zh_hant: 十二弦吉他

source: 17-string bass koto
he: קוטו בס 17 מיתרים
ja: 十七弦箏
zh: 17弦低音日本筝
zh_hant: 十七弦日本箏

# Historical hybrid between English and German style concertinas
source: Anglo concertina
he: קונצרטינה אנגלו־סקסית
ja: アングロ コンサー ティーナ
zh: 盎格鲁六角手风琴
zh_hant: 盎格魯六角手風琴

# Folk drone zither from N. America
source: Appalachian dulcimer
he: דולצימר אפאלאצ'י
zh: 阿帕拉契德西马琴
zh_hant: 阿帕拉契德西馬琴

# Family of Baltic box-zithers
source: Baltic psalteries
he: פסלטריס בלטי
ja: バルティック・プサルテリー
zh: 波罗的海索尔特里琴
zh_hant: 波羅的海索爾特里琴

# Double headed hourglass Nigerian drums
source: Batá drum
he: תוף באטה
ja: バタドラム
zh: 巴塔鼓
zh_hant: 巴塔鼓

# long metal bar with strings
source: Blaster Beam
he: קרן בלאסטר
ja: ブラスタービーム
zh: 钢梁琴
zh_hant: 鋼梁琴

# electric piano with reeds
source: Cembalet
he: צ'מבלט
ja: チェンバレット
zh: 簧式电钢琴
zh_hant: 簧式電鋼琴

source: Chapman stick
he: מקל צ'פמן
ja: チャップマン・スティック
zh: 查普曼杖
zh_hant: 切普曼吉他

source: Cretan lyra
he: לירה כריתית
ja: クレタン・リラ
zh: 克里特里拉琴
zh_hant: 克里特里拉琴

source: Cristal Baschet
he: קריסטל באשה
ja: クリスタルバシェ
zh: 巴谢水晶琴
zh_hant: 巴謝水晶琴

source: Denis d'or
he: דניס דה אור
ja: デニスドール
zh: 金丹尼
zh_hant: 丹尼斯朵電聲樂器

source: Dubreq Stylophone
he: סטיילופון דוברק
ja: Dubreqスタイロフォン
zh: 袖珍电钢琴
zh_hant: 杜布雷克筆型合成器

source: E-flat clarinet
he: קלרינט מי-במול
ja: E♭クラリネット
zh: 降E单簧管
zh_hant: 降E調單簧管

source: EWI
zh: 电管乐
zh_hant: 電管樂

# Unisonoric concertina
source: English concertina
he: קונצ'רטינה אנגלית
ja: イングリッシュ・コンサーティーナ
zh: 英格兰六角手风琴
zh_hant: 英格蘭六角手風琴

# 1800's improved flageolet
source: English flageolet
zh: 英国哨笛
zh_hant: 英國哨笛

source: French horn
he: קרן צרפתית
ja: フレンチホルン
zh: 法国号
zh_hant: 法國號

# Bisonoric concertina
source: German concertina
he: קונצ'רטינה גרמנית
ja: ジャーマン・コンサーティーナ
zh: 德国六角手风琴
zh_hant: 德國六角手風琴

source: German harp
he: נבל גרמני
ja: ジャーマンハープ
zh: 德国竖琴
zh_hant: 德國豎琴

# Modern 24-stringed stainless steel kora
source: Gravikord
he: גרויקורד
ja: クラヴィコード
zh: 格拉维琴
zh_hant: 格拉維琴

# Large Scottish bagpipe
source: Great Highland bagpipe
zh: 大高地风笛
zh_hant: 大高地風笛

# electric lamellophone
source: Guitaret
he: גיטרט
ja: ギタレット
zh: 电薄片琴
zh_hant: 電薄片琴

source: Hammond organ
he: אורגן האמונד
ja: ハモンドオルガン
zh: 哈蒙德风琴
zh_hant: 漢蒙式電風琴

source: Hawaiian guitar
he: גיטרה הוואית
ja: ハワイ・ギター
zh: 夏威夷吉他
zh_hant: 夏威夷吉他

# Indonesian spike-fiddle used in gamelan
source: Indonesian rebab
he: רבאב אינזונזי
zh: 印尼雷贝琴
zh_hant: 印尼雷貝琴

source: Irish bouzouki
he: בוזוקי אירית
ja: アイリッシュ・ブズーキ
zh: 爱尔兰布祖基琴
zh_hant: 愛爾蘭布祖基琴

# 19th century transverse flute
source: Irish flute
he: חליל צד אירי
ja: アイリッシュ・フルート
zh: 爱尔兰长笛
zh_hant: 愛爾蘭笛

source: Irish harp / clàrsach
he: נבל אירי / קלארסק
ja: アイリッシュハープ
zh: 爱尔兰竖琴
zh_hant: 愛爾蘭豎琴

source: Lyricon
he: ליריקון
ja: リリコン
zh: 电单簧管
zh_hant: 電單簧管

# Traditional Hungarian bagpipe
source: Magyar duda
zh: 匈牙利风笛
zh_hant: 匈牙利風笛

# Mark Stevens' bar chime
source: Mark tree
he: סימן שלוש
zh: 风铃树
zh_hant: 風鈴

source: Marxophone
he: מרקסופון
ja: マーキソフォン
zh: 马克思琴
zh_hant: 馬克思琴

source: Mexican vihuela
he: ויולה מקסיקנית
ja: メキシコ・ビウエラ
zh: 墨西哥比维拉琴
zh_hant: 墨西哥比維拉琴

source: Minimoog
he: מיני-מוג
ja: ミニモーグ
zh: 迷你穆格
zh_hant: 迷你穆格

source: Moog
he: מוג
ja: モーグ・シンセサイザー
zh: 穆格
zh_hant: 穆格

# Small north east England bagpipes
source: Northumbrian pipes
he: חלילים נורתומבריאנים
zh: 诺森布里亚风笛
zh_hant: 諾森伯蘭風笛

# Toy synthesizer
source: Otamatone
he: אוטמטון
ja: オタマトーン
zh: 电音蝌蚪
zh_hant: 電音蝌蚪

source: Paraguayan harp
he: נבל פרגוואי
ja: アルパ
zh: 巴拉圭竖琴
zh_hant: 巴拉圭豎琴

# electromechanical piano
source: Pianet
zh: 小电钢琴
zh_hant: 小電鋼琴

# ensemble flute, clarinet, violin, cello and piano
source: Pierrot ensemble
he: אנסמבל פיירו
zh: 小丑乐队
zh_hant: 小丑樂隊

# Portugese plucked lute
source: Portuguese guitar
he: גיטרה פורטוגזית
zh: 葡萄牙吉他
zh_hant: 葡萄牙吉他

# 1940s modified sarod
source: Radhika's Mohan veena
zh: 拉迪卡的莫汉维纳琴

source: Reactable
he: ריאקטבל
ja: リアクテーブル
zh: 圆桌合成器
zh_hant: 圓桌合成器

# Electric keyboard tuning fork idiophone
source: Rhodes piano
he: פסנתר רודס
ja: ローズ・ピアノ
zh: 罗德岛钢琴
zh_hant: 羅德島鋼琴

# Ancient Carnatic veena lute
source: Saraswati veena
he: סרסוואטי וינה
ja: サラスヴァティー・ヴィーナ
zh: 娑罗室伐底维纳琴
zh_hant: 娑羅室伐底維納琴

source: Schwyzerörgeli
he: שויזרוגלי
ja: シュヴィッツァオルガリ
zh: 施维茨手风琴
zh_hant: 瑞士手風琴

# Small Scottish bagpipe
source: Scottish smallpipes
he: חמת חלילים סקוטית קטנה
zh: 苏格兰小风笛
zh_hant: 蘇格蘭小風笛

source: Serbo-Croatian tamburica orchestra
he: תזמורת טמבוריקה סרבית קרואטית
zh: 塞尔维亚克罗地亚坦布里扎琴乐团
zh_hant: 塞爾維亞克羅埃西亞坦布里扎琴樂團

# Horn-amplified violin
source: Stroh violin
he: כנור סטרו
zh: 带号角小提琴
zh_hant: 史特洛小提琴

# electrically actuated lithophone
source: The Great Stalacpipe Organ
he: אורגן הנטיפים הגדול
zh: 大钟乳石风琴
zh_hant: 大鐘乳石風琴

source: Tibetan water drum
he: תוף מים טיבטי
ja: チベット・ウォーター・ドラム
zh: 西藏水鼓

# plastic fipple flute
source: Tonette
he: טונט
ja: トネット
zh: 竖笛
zh_hant: 土內特笛

source: Vietnamese guitar
he: גיטרה ויאטנמית
ja: ベトナム・ギター
zh: 越南吉他
zh_hant: 越南吉他

source: Wagner tuba
he: טובת ווגנר
ja: ワグナーチューバ
zh: 瓦格纳大号
zh_hant: 華格納號

source: Warr guitar
he: גיטרת וואר (Warr)
ja: ウォー・ギター
zh: 瓦尔吉他
zh_hant: 瓦爾吉他

source: Wiener Horn
he: קרן וינאית
zh: 维也纳号
zh_hant: 維也納號

source: Wurlitzer electric piano
he: פסנתר חשמלי וורליצר
ja: ウーリッツァー・エレクトリック・ピアノ
zh: 伍利策电钢琴
zh_hant: 伍利策電鋼琴

source: Xaphoon
he: קסאפון
ja: ザフーン
zh: 竹萨克斯
zh_hant: 迷你薩克斯風

# harmonica/accordion hybrid
source: accordina
he: אקורדינה
ja: アコーディナ
zh: 口吹风琴
zh_hant: 口吹風琴

# Commonly used bellowed free reed with keys/buttons
source: accordion
he: אקורדיון
zh: 手风琴
zh_hant: 手風琴

source: acoustic bass guitar
he: גיטרה בס אקוסטית
ja: アコースティック・ベース・ギター
zh: 原声低音吉他
zh_hant: 音響低音吉他

source: acoustic fretless guitar
he: גיטרה פרטלס (נטול סריגים) אקוסטית
ja: アコースティック・フレットレス・ギター
zh: 原声无品吉他
zh_hant: 原聲無品吉他

source: acoustic guitar
he: גיטרה אקוסטית
ja: アコースティック・ギター
zh: 原声吉他
zh_hant: 原聲吉他

source: aeolian harp
he: נבל אאולי
ja: エオリアンハープ
zh: 风弦琴
zh_hant: 風弦琴

# Brazillian rattle-gourd
source: afoxé
he: אפוקסה
zh: 巴西串珠葫芦
zh_hant: 巴西串珠葫蘆

source: agogô
he: אגוגו
ja: アゴゴ
zh: 阿哥哥铃
zh_hant: 阿哥哥鈴

source: ajaeng
he: אייאנג
ja: 牙箏（アジェン）
zh: 牙筝
zh_hant: 牙箏

# set of Nyabinghi drums
source: akete
he: אקטה
ja: アケテ
zh: 阿克特鼓
zh_hant: 阿克特鼓

# German keyed box zither
source: akkordolia
he: אקורדוליה
ja: アコルドリア
zh: 阿克多利亚琴
zh_hant: 阿克多利亞琴

source: alfaia
he: אלפייה
ja: アウファイア
zh: 阿尔法亚鼓
zh_hant: 阿爾法亞鼓

source: algozey
he: אלגוזי
zh: 阿尔戈齐笛
zh_hant: 阿爾戈齊笛

source: alphorn
he: קרן האלפים
ja: アルプホルン
zh: 阿尔卑斯长号
zh_hant: 阿爾卑斯長號

source: alto clarinet
he: קלרינט אלטו
ja: アルト・クラリネット
zh: 中音单簧管
zh_hant: 中音單簧管

source: alto flute
he: חליל צד אלט
ja: アルト・フルート
zh: 中音长笛
zh_hant: 中音長笛

# Middle member of the saxophone family
source: alto saxophone
he: סקספון אלטו
zh: 中音萨克斯
zh_hant: 中音薩克斯

# Alto member of the viol family
source: alto viol
he: ויולה אלט
ja: アルト・ヴァイオル
zh: 中音维奥尔琴
zh_hant: 中音維奧爾琴

# Alto or vertical violin, for French "alto" credits, choose viola
source: alto violin
he: כנור אלט
ja: アルト・ヴァイオリン
zh: 中音提琴

source: amadinda
he: אמדינדה
ja: アマディンダ
zh: 阿玛丁达
zh_hant: 阿瑪丁達

# Mongolian mouth harp
source: aman khuur
zh: 口弦琴
zh_hant: 口弦琴

# uses analogue circuits to produce sound
source: analog synthesizer
he: סַנְתָז אנאלוגי
ja: アナログ・シンセサイザー
zh: 模拟合成器
zh_hant: 模擬合成器

# Single pitch bamboo rattle xylophone used in Sundanese gamelan
source: angklung
he: אנגקלונג
zh: 昂格隆
zh_hant: 昂格隆

source: ankle rattlers
he: רעשני קרסול
zh: 踝响
zh_hant: 踝響

# Andean single row panpipe
source: antara
he: אנטרה
zh: 安塔拉排箫
zh_hant: 安塔拉排簫

# Tuned metal shape.
source: anvil
he: אנויל
ja: 金床/アンヴィル
zh: 砧琴
zh_hant: 砧琴

source: archlute
he: ארצ'לוט
ja: アーチリュート
zh: 大鲁特琴
zh_hant: 大魯特琴

source: archtop guitar
he: גיטרה ארצ'טופ
ja: アーチトップ・ギター
zh: 拱头吉他
zh_hant: 拱頭吉他

source: arghul
he: ארגהול
ja: アルグール
zh: 阿古尔笛
zh_hant: 阿古爾笛

# bass viol with guitar frets and tuning
source: arpeggione
he: ארפג'ונה
zh: 吉他形大提琴
zh_hant: 吉他形大提琴

# Spanish bone scraper
source: arrabel
he: ארבל
zh: 阿拉维尔琴
zh_hant: 阿拉維爾琴

# cone shaped west african frame-drum
source: ashiko
he: אשיקו
zh: 阿希可鼓
zh_hant: 阿希可鼓

source: atabaque
he: אטאבקו
ja: アタバキ
zh: 阿塔巴奇鼓
zh_hant: 阿塔巴奇鼓

source: atarigane
he: אטריגנה
ja: 当たり鉦/摺鉦
zh: 折钲
zh_hant: 折鉦

# Damper bar box zither
source: autoharp
zh: 半自动竖琴
zh_hant: 半自動豎琴

# Nyabinghi bass drum
source: baandu
he: באנדו
zh: 班杜鼓
zh_hant: 班杜鼓

# Treble bouzouki
source: baglamas
he: באגלמה
zh: 希腊巴格拉玛琴
zh_hant: 希臘巴格拉瑪琴

source: bagpipe
he: חמת חלילים
ja: バグパイプ
zh: 风笛
zh_hant: 風笛

source: bajo sexto
he: באחו סקסטו
zh: 第六贝司
zh_hant: 第六貝司

source: balafon
he: בלפון
ja: バラフォン
zh: 巴拉风
zh_hant: 巴拉風

source: balalaika
he: בלליקה
ja: バラライカ
zh: 巴拉莱卡琴
zh_hant: 巴拉萊卡琴

source: bandoneón
he: בנדוניון
ja: バンドネオン
zh: 班顿里昂
zh_hant: 班多鈕琴

# Ukraininan lute-zither
source: bandura
he: בנדורה
ja: バンドゥーラ
zh: 班杜拉琴
zh_hant: 班杜拉琴

source: bandurria
he: בנדוריה
zh: 班杜里亚琴
zh_hant: 班杜里亞琴

# Traditional Chinese frame drum
source: bangu
he: באנגו
ja: 板鼓（バングー）
zh: 板鼓
zh_hant: 板鼓

# northern coconut huqin
source: banhu
he: בנהו
ja: 板胡（バンフー）
zh: 板胡
zh_hant: 板胡

source: banjitar
he: בנג'יטר
ja: 6弦バンジョー/バンジター
zh: 班吉他
zh_hant: 班吉他

source: banjo
he: בנג'ו
ja: バンジョー
zh: 班卓琴
zh_hant: 班卓琴

# banjo ukulele hybrid
source: banjo-ukulele
he: באנג'ו־יוקולילי
ja: バンジョー・ウクレレ
zh: 班卓乌克丽丽
zh_hant: 班卓烏克麗麗

# banjo and mandolin/violin hybrid
source: banjolin
he: בנג'ולין
ja: バンジョリン
zh: 班卓林
zh_hant: 班卓林

source: bansuri
he: בנסורי
ja: バーンスリー
zh: 班苏里竹笛
zh_hant: 印度竹笛

# ancient asian/persian lute
source: barbat
he: ברבט
ja: バルバット
zh: 巴尔巴特琴
zh_hant: 巴爾巴特琴

source: baritone guitar
he: גיטרה בריטון
ja: バリトン・ギター
zh: 中音吉他
zh_hant: 中音吉他

source: baritone horn
he: קרן בריטון
ja: バリトンホルン
zh: 上低音号
zh_hant: 上低音號

# Middle-Low member of the saxophone family
source: baritone saxophone
he: סקסופון בריטון
zh: 上低音萨克斯
zh_hant: 上低音薩克斯

# Baroque gut string guitar
source: baroque guitar
he: גיטרה בארוק
ja: バロック・ギター
zh: 巴洛克吉他
zh_hant: 巴洛克吉他

# Conical bored compact double reed
source: baroque rackett
he: רקט בארוק
ja: バロック・ラケット
zh: 巴洛克凯特管
zh_hant: 巴洛克凱特管

# 20th century reinvented natural trumpet
source: baroque trumpet
he: חצוצרת בארוק
ja: バロック・トランペット
zh: 巴洛克小号
zh_hant: 巴洛克小號

source: barrel drum
he: תוף חבית
ja: 樽形太鼓
zh: 桶鼓
zh_hant: 桶鼓

source: barrel organ
he: עוגב חבית
ja: 手回しオルガン
zh: 手摇风琴
zh_hant: 手搖風琴

# Bowed with pluckable strings
source: baryton
he: בריטון
ja: バリトン
zh: 中音提琴
zh_hant: 中音提琴

source: bass
he: בס
ja: ベース
zh: 低音号
zh_hant: 低音號

source: bass clarinet
he: קלרינט בס
ja: バス・クラリネット
zh: 低音单簧管
zh_hant: 低音單簧管

source: bass drum
he: תוף בס
ja: バスドラム
zh: 低音鼓
zh_hant: 低音鼓

source: bass flute
he: חליל צד בס
ja: バス・フルート
zh: 低音长笛
zh_hant: 低音長笛

source: bass guitar
he: גיטרה בס
ja: ベースギター
zh: 低音吉他
zh_hant: 低音吉他

source: bass harmonica
he: מפוחית בס
ja: バス・ハーモニカ
zh: 低音口琴
zh_hant: 低音口琴

source: bass oboe
he: אובואה בס
ja: バス・オーボエ
zh: 低音双簧管
zh_hant: 低音雙簧管

source: bass pedals
he: דוושת בס
ja: ベース・ペダル
zh: 低音踏板
zh_hant: 低音踏板

source: bass recorder
he: חלילית באס
ja: バス・リコーダー
zh: 低音竖笛
zh_hant: 低音豎笛

# Second lowest member of the saxophone family
source: bass saxophone
he: סקסופון בס
zh: 低音萨克斯
zh_hant: 低音薩克斯

source: bass synthesizer
he: סַנְתָז בס
ja: ベースシンセサイザー
zh: 低音合成器
zh_hant: 低音合成器

source: bass trombone
he: טרומבון בס
ja: バス・トロンボーン
zh: 低音长号
zh_hant: 低音長號

source: bass trumpet
he: חצוצרת בס
ja: バス・トランペット
zh: 低音小号
zh_hant: 低音小號

# Bass member of the viol family
source: bass viol
he: ויולה בס
ja: バス・ヴァイオル
zh: 低音维奥尔琴
zh_hant: 低音維奧爾琴

# Sixteenth century precursor of the (violon)cello
source: bass violin
he: כנור בס
ja: バス・バイオリン
zh: 低音小提琴
zh_hant: 低音小提琴

source: basset clarinet
he: קלרינט בסט
ja: バセット・クラリネット
zh: 巴塞单簧管
zh_hant: 巴塞單簧管

source: basset horn
he: קרן בסט
ja: バセット・ホルン
zh: 巴塞特管
zh_hant: 巴塞特管

source: bassoon
he: בסון
ja: ファゴット
zh: 巴松
zh_hant: 巴松

source: bawu
he: באוו
ja: 巴烏（バウー）
zh: 巴乌
zh_hant: 巴烏

source: bayan
he: באיין
ja: バヤン
zh: 巴扬手风琴
zh_hant: 巴揚手風琴

# telescoping brass tube
source: bazooka
he: בזוקה
ja: バズーカ
zh: 巴祖卡
zh_hant: 巴祖卡

# Turkish long-necked bowl lute
source: bağlama
he: בגלמה
ja: バーラマ
zh: 巴拉玛琴
zh_hant: 巴拉瑪琴

source: bağlama (saz) family
he: משפחת בגלמה (סז')
ja: バーラマ(サズ)・ファミリー
zh: 巴拉玛琴(萨孜)族
zh_hant: 巴拉瑪琴(薩孜)族

# Very large suspended Javanese barrel drum
source: bedug
he: בדוג
zh: 贝都格鼓
zh_hant: 貝都格鼓

# Tuned metal cups
source: bell
he: פעמון
zh: 铃
zh_hant: 鈴

# Set of tuned metal plates used in western orchestra
source: bell plate
zh: 钟音板
zh_hant: 鍾音板

source: bell tree
he: עץ פעמונים
ja: ベルツリー
zh: 树铃
zh_hant: 樹鈴

source: bellowed reed
he: כלי מפוח
zh: 吼簧
zh_hant: 吼簧

source: bendir
he: בנדיר
ja: ベンディール
zh: 本迪尔鼓
zh_hant: 本迪爾鼓

# begeš, large bass Serbo-Croatian plucked string instrument
source: berda
zh: 贝尔达琴
zh_hant: 貝爾達琴

source: berimbau
he: בירימבאו
ja: ビリンバウ
zh: 贝林钵琴
zh_hant: 貝林缽琴

# Rajasthani string membranophone
source: bhapang
he: בהאפנג
zh: 巴旁鼓
zh_hant: 巴旁鼓

source: bicycle bell
he: פעמון אופניים
ja: 自転車ベル
zh: 自行车铃
zh_hant: 自行車鈴

source: bin-sasara
he: בין-סאסארה
ja: びんざさら
zh: 簓
zh_hant: 簓

# Hybrid fretted stick-zither
source: bin-sitar
he: סיטאר-בין
zh: 宾锡塔琴
zh_hant: 賓錫塔琴

# Small Breton bagpipe
source: biniou
zh: 布列塔尼风笛
zh_hant: 布列塔尼風笛

source: birbynė
he: בירבינה
zh: 毕尔宾内管
zh_hant: 畢爾賓內管

# wooden natural brass
source: birch lur
zh: 桦木卢尔号
zh_hant: 樺木號

# prim, small Serbo-Croatian plucked string instrument
source: bisernica
zh: 碧森尼卡琴
zh_hant: 碧森尼卡琴/坦布里卡(Tamburica)琴

source: biwa
he: ביווה
ja: 琵琶
zh: 日本琵琶
zh_hant: 日本琵琶

source: boatswain's pipe
he: חליל בוצואני
ja: 号笛/ボースン・パイプ
zh: 水手长笛
zh_hant: 水手長笛

source: bodhrán
he: בודהרן
ja: バウロン
zh: 波朗鼓
zh_hant: 波朗鼓

source: body percussion
he: כלי הקשה על הגוף
ja: ボディパーカッション
zh: 人体打击乐
zh_hant: 人體打擊樂

source: bolon
he: בולון
ja: ボロン
zh: 波伦琴
zh_hant: 波倫琴

source: bombarde
he: בומברד
ja: ボルバルド
zh: 大芦管
zh_hant: 大蘆管

# Andean bass-drum
source: bombo legüero
zh: 雷圭罗鼓
zh_hant: 南美低音鼓

# Family of bronze gong-chime sets used in Javanese gamelan
source: bonang
he: בונאנג
zh: 博南排锣
zh_hant: 博南排鑼

# Medium pitched gong-chime set in Javanese gamelan
source: bonang barung
he: בונאנג ברונג
zh: 低音博南排锣
zh_hant: 低音博南排鑼

# Lowest pitched gong-chime set in Javanese gamelan
source: bonang panembung
he: בונאנג פאנמבונג
zh: 最低音博南排锣
zh_hant: 最低音博南排鑼

# Highest pitched gong-chime set in Javanese gamelan
source: bonang panerus
he: בונאנג פאנרוס
zh: 高音博南排锣
zh_hant: 高音博南排鑼

# Folk music idiophone
source: bones
he: בונס
zh: 骨板
zh_hant: 骨板

source: bongos
he: בונגו
ja: ボンゴ
zh: 小手鼓
zh_hant: 小手鼓

# arrangement of bamboo tube-drums
source: boobam
he: בובאם
zh: 西洋渔鼓
zh_hant: 西洋漁鼓

# Tuned hollow plastic tubes
source: boomwhacker
he: בומוואקר
zh: 律音管
zh_hant: 律音管

# hybrid of bouzouki and guitar
source: bouzar / gouzouki
he: בוזר / גוזוקי
zh: 布萨尔琴/古祖基琴
zh_hant: 布薩爾琴/古祖基琴

source: bouzouki
he: בוזוקי
ja: ブズーキ
zh: 布祖基琴
zh_hant: 布祖基琴

source: bowed lute
he: לוטה קשת
zh: 拉弦鲁特琴
zh_hant: 拉弦魯特琴

source: bowed lyre
he: לירה קשת
zh: 拉弦里拉琴
zh_hant: 拉弦里拉琴

source: bowed piano
he: פסנתר קשת
ja: 弓奏ピアノ
zh: 弓式钢琴
zh_hant: 弓式鋼琴

source: bowed psaltery
he: פסלטרי קשת
ja: 弓奏プサルタリー
zh: 拉弦扬琴
zh_hant: 拉弦揚琴

source: bowed string instruments
he: כלי נגינה קשת
ja: 擦弦楽器
zh: 弓弦乐器
zh_hant: 弓弦樂器

source: brass
he: פליז
ja: ブラス
zh: 铜管乐器
zh_hant: 銅管樂器

# basprim, Serbo-Croatian plucked string instrument
source: brač
zh: 布拉奇琴
zh_hant: 布拉奇琴

# Bronze age natural brass
source: bronze lur
he: לור ברונזה
zh: 青铜卢尔号
zh_hant: 青銅盧爾號

source: brushes
he: מברשות
zh: 刷子
zh_hant: 刷子

# kontra, Serbo-Croatian plucked string instrument
source: bugarija
zh: 保加利亚琴
zh_hant: 保加利亞琴

source: bugle
he: בוגל
ja: 信号ラッパ/ビューグル
zh: 军号
zh_hant: 軍號

source: buisine
he: בוסיין
zh: 别辛号
zh_hant: 別辛號

source: buk
he: בוק
ja: プク
zh: 朝鲜鼓
zh_hant: 朝鮮鼓

# Indian keyed box zither
source: bulbul tarang
he: בולבול טארנג
zh: 旁遮普中山琴
zh_hant: 旁遮普中山琴

source: bullroarer
he: רומבוס
ja: ブルロアラー
zh: 牛吼器
zh_hant: 牛吼器

source: button accordion
he: אקורדיון לחצנים
ja: ボタン式アコーディオン
zh: 按钮手风琴
zh_hant: 按鈕手風琴

source: buzuq
he: בוזוק
ja: ブズク
zh: 布祖克琴
zh_hant: 布祖克琴

# Family of ancient Indian stick zither chordophones
source: bīn
he: בין
zh: 宾琴
zh_hant: 賓琴

# Modern wood and metal-bead shaker
source: cabasa
he: קאבאסה
zh: 铁沙铃
zh_hant: 鐵沙鈴

# Auvergnat bagpipe
source: cabrette
zh: 芦笛
zh_hant: 蘆笛

# Brazilian Samba snare-drum
source: caixa
he: כאיקסה
zh: 巴西小鼓
zh_hant: 巴西小鼓

source: cajón
he: קאז'ון
ja: カホ
zh: 箱鼓
zh_hant: 箱鼓

source: calabash
he: כאלאבאש
zh: 葫芦鼓
zh_hant: 葫蘆鼓

source: calliope
he: קליופה
ja: カリオペ
zh: 蒸汽风琴
zh_hant: 蒸汽風琴

# Bamboo xylophone used in Sundanese gamelan
source: calung
he: קאלונג
zh: 竹琴
zh_hant: 竹琴

# belfry tower bell set
source: carillon
he: כארליון
ja: カリヨン
zh: 排钟琴
zh_hant: 排鐘琴

# Pair of concave shells
source: castanets
he: עַרְמוֹנִיּוֹת
zh: 响板
zh_hant: 響板

# Small four-stringed Portugesian lute
source: cavaquinho
he: קואקווינו
zh: 卡瓦金诺琴
zh_hant: 卡瓦金諾琴

source: caxixi
he: קאקסיקסי
ja: カシシ
zh: 编织摇铃
zh_hant: 編織搖鈴

# Struck metal plate keyboard instrument
source: celesta
he: סלסטה
ja: チェレスタ
zh: 钢片琴
zh_hant: 鋼片琴

# Small bass of modern violin family
source: cello
he: צ'לו
zh: 大提琴
zh_hant: 大提琴

source: chacha
he: צ'הצ'ה
zh: 恰恰
zh_hant: 恰恰

source: chakhe
he: חקה
ja: チャケー
zh: 鳄鱼琴
zh_hant: 鱷魚琴

# Baroque/classical predecessor of the clarinet
source: chalumeau
zh: 夏吕莫管
zh_hant: 夏呂莫管

source: chamber organ
he: עוגב חדר
ja: チェンバー・オルガン
zh: 室风琴
zh_hant: 室風琴

# electromechanical piano
source: chamberlin
he: צ'מברליין
zh: 钱伯林琴
zh_hant: 錢伯林琴

source: chande
he: צ'אנדה
zh: 昌德鼓
zh_hant: 昌德鼓

source: chanzy
he: צ'אנזי
ja: チャンズ
zh: 颤子三弦
zh_hant: 顫子三弦

source: chap
he: צ'אפ
ja: チャープ
zh: 泰国钹
zh_hant: 泰國鈸

# Small Andean lute
source: charango
he: צ'רנגו
zh: 恰朗哥琴
zh_hant: 恰朗哥琴

# Japanese double-reed
source: charumera
zh: 日本唢呐
zh_hant: 日本嗩吶

source: chau gong
he: צ'או גונג
ja: タムタム
zh: 牛眼锣
zh_hant: 牛眼鑼

source: chikuzen biwa
he: ביווה ציקוזן
ja: 筑前琵琶
zh: 筑前琵琶
zh_hant: 筑前琵琶

# Individual percussion plates.
source: chime bar
he: פעמוני תהודה
zh: 钟音条
zh_hant: 鍾音條

# Arrangement of hanging struck tuned metal rods.
source: chimes
he: פעמוני צינור
ja: チャイム
zh: 管钟
zh_hant: 管鍾

source: ching
he: צ'ינג
ja: チン
zh: 泰国镲
zh_hant: 泰國鑔

# oboe-like double reed from South America
source: chirimía
zh: 玛雅长笛
zh_hant: 瑪雅長笛

# pair of double-reed and drum. from South America.
source: chirimía and drum
he: צ'ירימייה ותוף
zh: 笛号和鼓
zh_hant: 笛號和鼓

# Italian strumming 17th century guitar
source: chitarra battente
he: צ'יטרה בטנטה
zh: 意大利吉他
zh_hant: 義大利吉他

# Large South Indian fretless Carnatic slide lute
source: chitra veena
he: צ'יטרה וינא
ja: チトラ・ヴィーナ
zh: 齐特拉维纳琴
zh_hant: 齊特拉維納琴

# Accordion with buttons arranged chromatically
source: chromatic button accordion
he: אקורדיון לחצנים כרומטי
ja: クロマティック・ボタン式アコーディオン
zh: 半音阶按钮手风琴
zh_hant: 半音階按鈕手風琴

source: chromatic harmonica
he: מפוחית כרומטית
ja: クロマティック・ハーモニカ
zh: 半音阶口琴
zh_hant: 半音階口琴

# ancient predecessor of the Morin khuur
source: chuurqin
he: צ'ורקין
zh: 勺形胡琴
zh_hant: 勺形胡琴

# European hammered dulcimer
source: cimbalom
he: צימבלום
ja: ツィンバロム
zh: 钦巴龙
zh_hant: 欽巴龍

# 19th century bass trombone
source: cimbasso
he: קימבססו
zh: 细管低音号
zh_hant: 細管低音號

# Romanian & Moldovan bagpipe
source: cimpoi
zh: 罗马尼亚风笛
zh_hant: 羅馬尼亞風笛

source: citole
he: ציטולה
ja: シトル
zh: 西特琴
zh_hant: 西特琴

source: cittern
he: סיטרן
ja: シターン
zh: 西特恩琴
zh_hant: 西特恩琴

# large huqin
source: cizhonghu
he: צ'יזונגהו
ja: 小低胡（シャオディーフー）
zh: 次中胡
zh_hant: 次中胡

# Egyptian ancient clappers
source: clapper
zh: 钟锤
zh_hant: 鐘錘

# Ancient Aboriginal rhythm stick
source: clapstick
he: מקלות הקשה
zh: 拍棍
zh_hant: 拍棍

source: clarinet
he: קלרינט
ja: クラリネット
zh: 单簧管
zh_hant: 單簧管

# Modern acoustic gut/nylon string guitar
source: classical guitar
he: גיטרה קלאסית
zh: 古典吉他
zh_hant: 古典吉他

source: classical kemençe
he: קמנצ'ה קלאסית
ja: クラシック・ケメンチェ
zh: 古典奇门奇琴
zh_hant: 古典奇門奇琴

source: claves
he: קלאווה
ja: クラベス
zh: 击木
zh_hant: 擊木

source: clavichord
he: קלאוויקורד
ja: クラヴィコード
zh: 古钢琴
zh_hant: 古鋼琴

# Electro-mechanical amplified clavichord
source: clavinet
he: קלאבינט
ja: クラビネット
zh: 电小键琴
zh_hant: 電小鍵琴

# free reed aerophone with pitching pipes
source: claviola
zh: 键盘风笛
zh_hant: 鍵盤風笛

# electronic keyboard, forerunner to analogue synthesizers
source: clavioline
he: כלאביולין
zh: 键盘合成器
zh_hant: 鍵盤合成器

# Fifteenth century organ harpsichord hybrid
source: claviorganum
he: קלויאורגן
zh: 弦管风琴
zh_hant: 弦管風琴

# Folk/classical Catalonian music ensemble
source: cobla
zh: 加泰罗尼亚长笛
zh_hant: 加泰隆尼亞長笛

# Catalonian ancient cobla ensemble
source: cobla de tres quartans
zh: 加泰罗尼亚传统乐器合奏
zh_hant: 加泰隆尼亞傳統樂器合奏

source: concert flute
he: חליל צד קונצ'רט
ja: コンサート・フルート
zh: 音乐会长笛
zh_hant: 音樂會長笛

source: concert harp
he: נבל קונצרט
ja: グランド・ハープ
zh: 音乐会竖琴
zh_hant: 音樂會豎琴

source: concertina
he: קונצרטינה
ja: コンサーティーナ
zh: 六角手风琴
zh_hant: 六角手風琴

source: conch
he: קונכייה
ja: コンク
zh: 法螺
zh_hant: 法螺

source: concussion idiophone
he: אידיופון שקשוק
zh: 震荡体鸣乐器
zh_hant: 震盪體鳴樂器

source: congas
he: קונגה
ja: コンガ
zh: 康加鼓
zh_hant: 康加鼓

source: continuum
he: קונטינום
zh: 连续键盘
zh_hant: 連續鍵盤

source: contrabass clarinet
he: קלרינט קונטרבס
ja: コントラバス・クラリネット
zh: 超低音单簧管
zh_hant: 超低音單簧管

source: contrabass flute
he: חליל צד קונטרבס
zh: 超低音长笛
zh_hant: 超低音長笛

source: contrabass recorder
he: חלילית קונטרבס
ja: コントラバス・リコーダー
zh: 超低音竖笛
zh_hant: 超低音豎笛

# Largest member of the saxophone family
source: contrabass saxophone
he: סקסופון קונטרבס
zh: 超低音萨克斯
zh_hant: 超低音薩克斯

source: contrabassoon
he: קונטרהבסון
ja: コントラファゴット
zh: 低音巴松
zh_hant: 低音巴松

# Curved bulb belled transposing oboe
source: cor anglais
he: קרן אנגלית
zh: 英国管
zh_hant: 英國管

# Renaissance capped double-reed
source: cornamuse
zh: 直管
zh_hant: 直管

# French two-drone bagpipes
source: cornemuse du Centre
zh: 法国中部风笛
zh_hant: 法國中部風笛

# 19th century brass trumpet-like
source: cornet
he: קורנית
zh: 短号
zh_hant: 短號

# Wooden medieval wind instrument
source: cornett
he: קורנטו
ja: ツィンク
zh: 木管号
zh_hant: 木管號

# Tuned metal bell
source: cowbell
he: קאמפאנה
zh: 牛铃
zh_hant: 牛鈴

# guitar/Viola caipira like plucked string instrument
source: craviola
he: קרהויולה
zh: 克拉维奥拉琴
zh_hant: 克拉維奧拉琴

source: crotales
he: קרוטלס
ja: アンティーク・シンバル/クロテイル/
zh: 古钹
zh_hant: 古鈸

# Curved capped double reed
source: crumhorn
zh: 克鲁姆管
zh_hant: 克魯姆管

source: crwth
he: קראו
ja: クルース
zh: 克楼得琴
zh_hant: 克樓得琴

source: cuatro
he: קאוטרו
ja: クアトロ
zh: 夸特罗琴
zh_hant: 夸特羅琴

# Brazilian friction-drum
source: cuíca
he: קואיקה
zh: 库伊卡鼓
zh_hant: 庫伊卡鼓

source: cylindrical drum
he: תופים גליליים
ja: 円筒太鼓
zh: 圆柱形鼓
zh_hant: 圓柱形鼓

source: cymbal
he: מצילה
zh: 钹
zh_hant: 鈸

source: cò ke
he: כה קה
zh: 芒族胡琴
zh_hant: 芒族胡琴

# Turkish oud-like
source: cümbüş
zh: 昆不什琴
zh_hant: 昆不什琴

source: daegeum
he: דאהגום
ja: テグム
zh: 大笒
zh_hant: 大笒

source: daf
he: דאף
ja: ダフ
zh: 达甫
zh_hant: 達甫

source: daire
he: דאירה
zh: 铃鼓
zh_hant: 鈴鼓

source: daluo
he: דלואו
ja: 大鑼（ダールオ）
zh: 大锣
zh_hant: 大鑼

# Korean educational end-blown bamboo flute
source: danso
he: דנסו
zh: 朝鲜短箫
zh_hant: 朝鮮短簫

source: darbuka
he: דרבוקה
ja: ダラブッカ
zh: 中东鼓
zh_hant: 中東鼓

# Bass ruan
source: daruan
he: דרואן
ja: 大阮（ダールアン）
zh: 大阮
zh_hant: 大阮

source: davul
he: דאוול
ja: ダウル
zh: 土耳其塔布拉
zh_hant: 土耳其塔布拉

source: dhol
he: דהול
ja: ドール
zh: 多尔鼓
zh_hant: 多爾鼓

source: dholak
he: דהולאק
ja: ドーラク
zh: 多赫拉鼓
zh_hant: 多赫拉鼓

# Accordion with buttons arranged diatonically
source: diatonic button accordion
he: אקורדיון לחצנים דיאטוני
zh: 自然音阶按钮手风琴
zh_hant: 自然音階按鈕手風琴

source: diddley bow
he: קשת דידלי
ja: ディドリー・ボウ
zh: 迪德利弓
zh_hant: 迪德利弓

source: didgeridoo
he: דידגירידו
ja: ディジュリドゥ
zh: 迪吉里杜管
zh_hant: 迪吉里杜管

source: dilruba
he: דילרובה
ja: ディルルバ
zh: 迪尔鲁巴琴
zh_hant: 迪爾魯巴琴

source: ding tac ta
he: דינג טאק תא
zh: 越南葫芦丝
zh_hant: 越南葫蘆絲

source: disk drive
he: כונן תקליטורים
ja: ディスクドライブ
zh: 磁盘/光盘驱动器
zh_hant: 磁碟/光碟機

# bass gehu (huqin)
source: diyingehu
he: דיינג'הו
ja: 低音革胡（ディーインゲイフー）
zh: 低音革胡
zh_hant: 低音革胡

source: dizi
he: דיזי
ja: 笛子（ディーズ）
zh: 笛子
zh_hant: 笛子

source: djembe
he: דג'מבה
ja: ジャンベ
zh: 非洲鼓
zh_hant: 非洲鼓

# ancient Iraqi bowed string instrument
source: djoza
he: דג'וזה
zh: 乔萨琴
zh_hant: 喬薩琴

source: dohol
he: דוהול
zh: 多霍尔鼓
zh_hant: 多霍爾鼓

source: dolceola
he: דולציאולה
ja: ドルセオラ
zh: 多尔绰拉琴
zh_hant: 多爾綽拉琴

source: dombra
he: דומברה
ja: ドンブラ
zh: 冬不拉
zh_hant: 冬不拉
