Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Used by shepherds and in pagan lifestyle, it has a double bore chanter with one to 2 drones, historically made of dogskin but today goat is used.
nl: De duda is een doedelzak met een dubbele melodiepijp en een of twee bourdonpijpen. Traditioneel werd de zak van hondenhuid gemaakt, maar tegenwoordig van geitenhuid.
zh_hant: 由牧羊人使用，並在異教生活方式中演奏，具有雙孔吹管和1至2個風箱，歷史上由犬皮製成，但今天使用山羊皮。

source: Used by shepherds and peoples of the southeast Black Sea region, it is droneless with parallel double chanters each with 5 fingerholes.
nl: De tulum is een doedelzak uit het zuidoostelijke Zwarte Zeegebied. Het instrument heeft geen bourdonpijp, maar wel twee parallelle melodiepijpen met elk vijf vingergaten.
pl: Używany jest przez pasterzy i ludy zamieszkujące południowo-wschodni region Morza Czarnego. Jest pozbawiony brzęczenia, posiada podwójne, równoległe piszczałki, każda z pięcioma otworami na palce.
zh_hant: 由牧羊人和黑海東南部地區的人民使用，這種樂器沒有風箱，具有平行的雙吹管，每根都有5個指孔。

source: Used by the Quechua and Aymara, it is a small lute of 5 courses with 10 strings.
nl: De charango is een kleine luit met vijf koren en tien snaren die door de Quechua en Aymara wordt bespeeld.
pl: Jest to mała lutnia z 5 strunami i 10 strunami, używana przez plemiona Keczua i Ajmara.
zh_hant: 由喀喇崑崙和艾馬拉人使用，這是一種有5根弦和10根弦的小型魯特琴。

source: Used chiefly in classical Indian songstyles Khyal and Thumri, it has a trapezoid shape with up to 40 metal strings fastened at both sides by iron pegs with one side having tuning keys.
it: Usato soprattutto negli stili di canzone indiani classici khayal e thumri, ha forma di trapezio e fino a 40 corde in metallo fissate su entrambi i lati da piroli in ferro, con chiavi di accordatura su un lato.
nl: De swarmandal is een citer met een trapeziumvormige klankkast en maximaal veertig metalen snaren die aan beide kanten met ijzeren pennen zijn vastgemaakt. Hij wordt vooral bij klassieke Indiase khyal- en thymri-muziek bespeeld.
pl: Używany głównie w klasycznych indyjskich stylach pieśni Khyal i Thumri, ma kształt trapezu z maksymalnie 40 metalowymi strunami przymocowanymi po obu stronach żelaznymi kołkami, przy czym jedna strona ma klucze do strojenia.
zh: 用于克亚尔和图穆里等印度古典歌曲，梯形，具有至多40根金属弦，两端用铁钉固定，一侧有调音用的键。
zh_hant: 用於克亞爾和圖穆里等印度古典歌曲，梯形，具有至多40根金屬弦，兩端用鐵釘固定，一側有調音用的鍵。

source: Used especially in blues, American folk and country, it consists of a rectangle shape with soundholes along the wide side, where air is blown and drawn across free reeds which are mounted on a plate inside.
it: Usata in particolare nel blues, folk e country americano, ha forma rettangolare con fori di risonanza sul lato lungo, sul quale è soffiata e aspirata l'aria che attraversa ance libere montate su una placca interna.
nl: De mondharmonica wordt vooral bespeeld in de blues en Amerikaanse volks- en countrymuziek. Het is een rechthoekig instrument met gaten aan de brede zijde waarin langs doorslaande tongen wordt geblazen.
pl: Wykorzystywany zwłaszcza w bluesie, amerykańskim folku i country, ma kształt prostokąta z otworami rezonansowymi wzdłuż szerszego boku, przez które wtłaczane jest powietrze i przeciągane przez stroiki zamontowane na płytce wewnątrz.
zh: 尤其用于布鲁斯，美式民谣和乡村乐，包含一个侧面具有音孔的琴身，空气从音孔吸入或吹出，经过安放在内部一块板上的自由簧。
zh_hant: 尤其用於布魯斯，美式民謠和鄉村樂，包含一個側面具有音孔的琴身，空氣從音孔吸入或吹出，經過安放在內部一塊板上的自由簧。

source: Used for elaborate and complex parts, it has thinner but wider metal bars suspended above resonator rods, it is the middle-pitched member of the gendèr family.
it: Usato per parti elaborate e complesse, ha sbarre in metallo più sottili ma più larghe sospese su canne risonanti; è il membro di tono intermedio della famiglia dei gendèr.
nl: De gendèr baroeng heeft relatief dunne en brede metalen toetsen ten opzichte van andere leden van de gendèr-familie, en bevindt zich wat toonhoogte betreft in het midden. Hij wordt gebruikt voor complexe melodieën.
pl: Stosowany do skomplikowanych i złożonych części, ma cieńsze, ale szersze pręty metalowe zawieszone nad prętami rezonatora, jest to członek rodziny gender o średnim tonie.
zh: 用于复杂乐段，在共鸣杆上悬有薄而宽的金属板条，属于筒排琴族的中等音高种类。
zh_hant: 用於複雜樂段，在共鳴杆上懸有薄而寬的金屬板條，屬於筒排琴族的中等音高種類。

source: Used for folk songs, particularly by young girls.
nl: De khulsan khuur is een Mongoolse mondharp van bamboe.
pl: Używane w piosenkach ludowych, zwłaszcza przez młode dziewczęta.
zh_hant: 用於民歌，尤其是由少女所演唱者。

source: Used for more than 250 years, its one chanter and usually four drones have narrow bores.
nl: De Northumbrian smallpipes is een doedelzak uit het noordoosten van Engeland. Het instrument heeft een melodiepijp en meestal vier bourdonpijpen met een smalle boring.
pl: Używane od ponad 250 lat, ma jeden piszczałkę i zwykle cztery burdony o wąskim otworze wentylacyjnym.
zh_hant: 使用超過250年的歷史，這種樂器通常有一個吹管和四個風箱，內徑較窄。

source: Used for simple ornamentation, it has thick small metal bars suspended above resonator rods, it is the highest pitched member of the gendèr family.
it: Usato per semplice abbellimento, ha sbarre in metallo piccole e spesse sospese su canne risonanti; è il membro di tono più acuto della famiglia dei gendèr.
nl: De gendèr paneroes heeft relatief dikke en smalle metalen toetsen ten opzichte van andere leden van de gendèr-familie, en is het hoogst gestemd. Hij wordt gebruikt voor eenvoudige ornamentele muzieklijnen.
pl: Stosowany jako prosta ozdoba, ma grube małe metalowe pręty zawieszone nad prętami rezonującymi. Jest to instrument o najwyższym tonie w rodzinie gender.
zh: 用于简单的装饰乐句，在共鸣杆上悬有厚而小的金属板条，属于筒排琴族音色最高的种类。
zh_hant: 用於簡單的裝飾樂句，在共鳴杆上懸有厚而小的金屬板條，屬於筒排琴族音色最高的種類。

source: Used in Carnatic tradition, named after goddess of art and music Saraswati, it is known since ancient times. Lute with a gourd sound resonator, it has 24 fixed frets, 7 steel strings (4 main & 3 drone).
nl: De Saraswati veena wordt gebruikt in de Carnatische muziektraditie en is vernoemd naar de godin van kunst en muziek Saraswati. Het instrument is al sinds de oudheid bekend. Het is een luit met een klankkast van kalebas en heeft 24 vaste fretten en zeven stalen snaren (vier hoofdsnaren en drie bourdonsnaren).
pl: Używana w tradycji karnatyckiej, nazwana na cześć bogini sztuki i muzyki Saraswati, znana jest od czasów starożytnych. Lutnia z rezonatorem dźwiękowym z tykwy, ma 24 stałe progi, 7 stalowych strun (4 główne i 3 dronowe).
zh_hant: 用於卡納蒂克傳統音樂，得名自古代即為人所知的文藝女神娑羅室伐底/辯才天。具有葫蘆共鳴腔的魯特琴，附有24個固定品，7根鋼絲弦(4根主弦和3根持續音弦)。

source: Used in Hindustani dhrupad, this two-headed barrel-drum is tuned like its descendant the tabla.
it: Usato nel dhrupad indostano, questo tamburo a barile a due punte è intonato come il suo discendente, il tabla.
nl: De pakhavaj wordt gebruikt bij Hindoestaanse dhrupadmuziek. De vattrommel heeft twee vellen en is op dezelfde manier gestemd als de tabla die ervan is afgeleid.
pl: Ten dwugłowicowy bęben beczkowy, używany w hindustańskim dhrupad, jest strojony tak samo jak jego następca – tabla.
zh: 用于印度斯坦的德鲁帕德音乐，这种双面桶鼓调音类似于其衍生物塔布拉鼓。
zh_hant: 用於印度斯坦的德魯帕德音樂，這種雙面桶鼓調音類似於其衍生物塔布拉鼓。

source: Used in India during the medieval period, it had a stick-zither body with 3 strings. <br /> For the the long necked lute called “tritantri veena” in the 19 century, see “<a href="/instrument/9290b2c1-97c3-4355-a26f-c6dba89cf8ff">sitar</a>”.
nl: De tritantri-vina is een citer met drie snaren dat vooral in India tijdens de middeleeuwen werd bespeeld.<br />Zie <a href="/instrument/9290b2c1-97c3-4355-a26f-c6dba89cf8ff">sitar</a> voor de negentiende-eeuwse langhalsluit die ook tritantri-vina wordt genoemd.
pl: Używana w Indiach w okresie średniowiecza, miała korpus w kształcie cytry pałkowej z 3 strunami. <br /> W przypadku lutni o długiej szyjce zwanej „tritantri veena” w XIX wieku patrz „<a href="/instrument/9290b2c1-97c3-4355-a26f-c6dba89cf8ff">sitar</a>”.
zh_hant: 用於中世紀印度，是一種琴身上有3根弦的棍狀齊特琴<br />對於19世紀稱為"特里坦特里琴"的長頸魯特琴，參見"<a href="/instrument/9290b2c1-97c3-4355-a26f-c6dba89cf8ff">錫塔琴</a>"。

source: Used in Javanese gamelan, the 6(slendro)-7(pelog) bronze keys beat by a disk mallet(tabuh) are suspended above individual tube metal/bamboo resonators set in a 75 cm long wooden frame.
it: Usato nel gamelan giavanese, ha 6 (slendro) o 7 (pelog) sbarre in bronzo percosse da una mazzuola a disco (tabuh) e sospese su risuonatori individuali cilindrici in metallo o in bambù, disposti in un telaio in legno lungo 75 cm.
nl: De slentem bestaat uit zes sléndro- en zeven pélogtoetsen van brons. Elke toets hangt boven een eigen resonator van metaal of bamboe. Het instrument maakt deel uit van het Javaanse gamelanensemble.
pl: Używane w jawajskim gamelanie klawisze z brązu, w liczbie 6 (slendro) i 7 (pelog), uderzane są młotkiem tarczowym (tabuh), a zawieszone są nad pojedynczymi rezonatorami rurowymi z metalu/bambusa, osadzonymi w drewnianej ramie o długości 75 cm.
zh: 用于爪哇甘美兰，具有6(斯连德罗)到7(陪罗格)个悬挂在75厘米长木架中独立金属/竹质共鸣器上的青铜键，使用碟形的小锤(tabuh)击奏。
zh_hant: 用於爪哇甘美蘭，具有6(斯連德羅)到7(陪羅格)個懸掛在75公分長木架中獨立金屬/竹質共鳴器上的青銅鍵，使用碟形的小錘(tabuh)擊奏。

source: Used in Laos and Isan traditional music, it is made of bamboo or ku wood, the individual stopped pipes are arranged around a central core using beeswax.
nl: De wot is een ronde panfluit van bamboe of ku-hout die wordt gebruikt voor traditionele muziek in Laos en de regio Isan in Thailand.
pl: Instrument ten, stosowany w tradycyjnej muzyce Laosu i Isan, wykonany jest z bambusa lub drewna ku, a poszczególne piszczałki są ułożone wokół centralnego rdzenia pokrytego woskiem pszczelim.
zh_hant: 用於寮國和伊山的傳統音樂，由竹子或ku木製成，獨立的止管圍繞著中央核心，使用蜜蠟固定。

source: Used in Russian, Mari and Caucasus folk music, it has two rows of buttons in a diatonic scale, as well as additional bass buttons.
nl: De garmon is een knopaccordeon met twee rijen diatonische knoppen en basknoppen. Het instrument wordt in Russische, Mari- en Kaukasische volksmuziek bespeeld.
pl: Stosowany w ludowej muzyce rosyjskiej, maryjskiej i kaukaskiej, posiada dwa rzędy przycisków w skali diatonicznej, a także dodatkowe przyciski basowe.
zh_hant: 在俄羅斯、馬里和高加索的民間音樂中使用，具有兩排按鈕，為全音階，還有額外的低音按鈕。

source: Used in Spanish classic and popular music during the late 19th and early 20th century, it together with bandurria and laúd carried the melody in rondas and rondallas. It had six pairs of strings, tuned a fourth lower than bandurria, It fell out of use when contralto bandurria became common.
it: Usata nella musica classica e popolare spagnola nel tardo XIX e primo XX secolo, sosteneva la melodia nelle rondas e nelle rondallas insieme alla bandurria e al laúd. Aveva sei coppie di corde, accordate una quarta più in basso rispetto alla bandurria. Cadde in disuso quando si diffuse la bandurria contralto.
nl: De octavilla werd in de late 19e en begin 20e eeuw bespeeld. Samen met de bandurria en de laúd zorgde het voor de melodie in ronda’s en rondalla’s. Hij heeft zes paar snaren en was een kwart lager gestemd dan de bandurria. Met de opkomst van de contra-altbandurria raakte het instrument in onbruik.
pl: Używany w hiszpańskiej muzyce klasycznej i popularnej pod koniec XIX i na początku XX wieku, razem z bandurrią i laúdem przenosił melodię w rondach i rondallach. Miał sześć par strun, strojonych o kwartę niżej niż bandurria. Wyszedł z użycia, gdy powszechniejsze stały się kontraltowe bandurria.
zh: 19世纪末20世纪初用于西班牙古典和流行音乐中，与班杜里亚琴和西班牙鲁特琴一起担任朗达和朗德拉亚的旋律声部。由六对弦，比班杜里亚琴低四度，在中音班杜里亚琴推广后无人问津。
zh_hant: 19世紀末20世紀初用於西班牙古典和流行音樂中，與班杜里亞琴和西班牙魯特琴一起擔任朗達和朗德拉亞的旋律聲部。由六對弦，比班杜里亞琴低四度，在中音班杜里亞琴推廣後無人問津。

source: Used in both gamelan and Wayang puppet theatre, it consists of two small cymbals sets; the bottom pair affixed in a highly decorated rancak rack, their lose counterparts attached together by string.
it: Usato sia nel gamelan che nel teatro delle ombre wayang, è composto di due piccole coppie di piatti; la coppia inferiore è fissata su un telaio molto decorato (rancak), mentre i piatti superiori, staccati, sono tenuti insieme con un filo.
nl: De ketjer bestaat uit twee paar kleine bekkens. De onderste helften liggen vast op een rijk versierde kast (rantjak), de bovenste zijn los en zitten met touw aan elkaar vast.
pl: Używany zarówno w gamelanie, jak i teatrze lalkowym Wayang, zestaw ten składa się z dwóch małych zestawów talerzy; dolna para jest przymocowana do bogato zdobionego stojaka rancak, a pozostałe dwie są połączone ze sobą sznurkiem.
zh: 在甘美兰和哇扬木偶戏中均有使用，含有两组铙钹；底部固定在装饰精美的共鸣箱上，两部件通过线连接。
zh_hant: 在甘美蘭和哇揚木偶戲中均有使用，含有兩組鐃鈸；底部固定在裝飾精美的共鳴箱上，兩部件通過線連接。

source: Used in classical and orchestral music, mostly by orchestras in Vienna.
it: Usato nella musica classica e orchestrale, soprattutto dalle orchestre di Vienna.
nl: De Weense hoorn wordt (vooral in Weense orkesten) gebruikt voor klassieke en orkestmuziek.
pl: Używany w muzyce klasycznej i orkiestrowej, głównie przez orkiestry wiedeńskie.
zh: 用于古典和合奏音乐，尤其是维也纳的合奏乐
zh_hant: 用於古典和合奏音樂，尤其是維也納的合奏樂。

source: Used in fado, it has twelve steel strings, strung in six courses.
it: Usata nel fado, ha dodici corde in acciaio incordate in sei ordini.
nl: De Portugese gitaar heeft twaalf stalen snaren in zes koren.
zh_hant: 用於法朵音樂，有十二根鋼弦，分為六組。

source: Used in folk medicine and shamanistic rituals.
nl: De tumur khuur is een Mongoolse mondharp van metaal.
pl: Stosowany w medycynie ludowej i rytuałach szamańskich.
zh_hant: 用於民間醫藥和薩滿教儀式。

source: Used in folk music and educationally in Korean schools, it is a notched, vertically end-blown bamboo flute which, like its bigger cousin the Tungso, was derived from the Chinese xiao in the 19th century.
it: Usato nella musica tradizionale e per l'insegnamento musicale nelle scuole coreane, è un flauto diritto in bambù, intagliato e con imboccatura a un'estremità. Ha preso origine dallo xiao cinese nel XIX secolo, così come il suo cugino maggiore tungso.
nl: De tanso is een verticaal bespeelde bekfluit die in Korea in volksmuziek en op school als lesinstrument wordt bespeeld. Hij werd, net als zijn grotere broer de tongso, in de 19e eeuw uit de Chinese xiao ontwikkeld.
pl: Wykorzystywany w muzyce ludowej i w celach edukacyjnych w koreańskich szkołach, jest to ząbkowany, pionowo dmuchany bambusowy flet, który, podobnie jak jego większy kuzyn Tungso, został wyprowadzony z chińskiego xiao w XIX wieku.
zh: 用于民间音乐和朝鲜半岛的学校教育中，是一种带有缺口的端吹式竖笛，和较大的关联乐器朝鲜洞箫同样于19世纪由中国的箫衍生而来。
zh_hant: 用於民間音樂和朝鮮半島的學校教育中，是一種帶有缺口的端吹式豎笛，和較大的關聯樂器朝鮮洞簫同樣於19世紀由中國的簫衍生而來。

source: Used in folk music, bamboo is split into a pair of 40 cm long sticks which are hit together.
it: Usato nella musica tradizionale, dividendo un pezzo di bambù si ottiene una coppia di bastoncini lunghi 40 cm che si sbattono uno contro l'altro.
nl: De krap khū wordt gebruikt in de volksmuziek en bestaat een in de lengterichting doorgesneden stuk bamboe van 40 cm. Deze delen worden tegen elkaar aangeslagen.
pl: W muzyce ludowej bambus rozłupuje się na parę 40-centymetrowych patyków, które następnie uderza się o siebie.
zh: 用于民间音乐，由竹子分成一对40厘米长的棍棒，相互敲击。
zh_hant: 用於民間音樂，由竹子分成一對40公分長的棍棒，相互敲擊。

source: Used in folk music, it is often called "saz". The neck with adjustable frets, is of beech or juniper, the body with spruce soundboard, of various woods, its seven strings divided into courses are plucked with a plectrum.
it: Usato nella musica tradizionale, è spesso chiamato "saz". Il manico, dotato di tasti regolabili, è di legno di faggio o ginepro; la cassa, con tavola armonica in abete, è di vari legni; le sue sette corde divise in ordini sono pizzicate con un plettro.
nl: De bağlama, een instrument dat ook vaak saz wordt genoemd, is een langhalsluit met instelbare fretten, een hals van berken- of jeneverbeshout, een klankbord van sparrenhout en een klankkast van verschillende houtsoorten. De zeven snaren worden met een plectrum bespeeld.
pl: Używany w muzyce ludowej, często nazywany „saz”. Gryf z regulowanymi progami, wykonany z buku lub jałowca, korpus z pudłem rezonansowym ze świerku, z różnych gatunków drewna, siedem strun podzielonych na pasma, szarpanych plektronem.
zh: 用于民间音乐，通常称为"萨孜琴"。具有可调节品的琴颈为山毛榉或刺柏木制，琴身为多种木质，具有云杉音板，七根弦分为多股，用拨子弹奏。
zh_hant: 用於民間音樂，通常稱為"薩孜琴"。具有可調節品的琴頸為山毛櫸或刺柏木製，琴身為多種木質，具有雲杉音板，七根弦分為多股，用撥子彈奏。

source: Used in folk-music, It has ten steel strings in five courses.
it: Usata nella musica tradizionale, ha dieci corde in acciaio in cinque ordini.
nl: De viola caipira is een Braziliaanse gitaar met tien stalen snaren in vijf dubbele koren en wordt bij volksmuziek bespeeld.
pl: Używany w muzyce ludowej. Posiada dziesięć stalowych strun w pięciu rzędach.
zh: 用于民间音乐，具有十根弦，分为五股。
zh_hant: 用於民間音樂，具有十根弦，分為五股。

source: Used in folklore music of Andes, it is a descendant of European bass drum. It has a shoulder strap and two soft headed mallets used to strike the goat or llama pelt membrane.
nl: De bombo legüero is afgeleid van de Europese grote trom. Het instrument heeft een schouderband en twee membranen van geiten- of lamapels die met twee zachte hamers worden beslagen. Het wordt in de Andes bij volksmuziek bespeeld.
pl: Używany w folklorze Andów, jest potomkiem europejskiego bębna basowego. Ma pasek na ramię i dwa miękkie młotki używane do uderzania w błonę skóry kozy lub lamy.
zh_hant: 它是歐洲低音鼓的後代。它有一條肩帶和兩個軟頭槌，用來敲擊山羊或駱馬皮膜。

source: Used in gagaku, it is a double reed flute.
nl: De hichiriki is een dubbelrietfluit die wordt gebruikt in gagakumuziek.
pl: Używany w gagaku, jest to flet z podwójnym stroikiem.
zh_hant: 用於雅樂，一種雙簧管笛。

source: Used in gagaku, it is a transverse flute.
nl: De ryuteki is een dwarsfluit die wordt gebruikt in gagakumuziek.
pl: Używany w gagaku, jest to flet poprzeczny.
zh_hant: 用於雅樂，一種橫笛。

source: Used in gagaku, this traditional bamboo flute has six holes.
it: Flauto tradizionale in bambù a sei fori usato nel gagaku.
nl: De kagurabue is een traditionele Japanse bamboefluit met zes vingergaten die wordt gebruikt in gagakumuziek.
pl: Używany w gagaku, tradycyjny flet bambusowy z sześcioma otworami.
zh_hant: 用於雅樂，這種傳統的竹笛有六個孔。

source: Used in many Southeast Asian countries, the body is made of woods like jackfruit or coconut, the heads of buffalo- and goat-hide.<br /> There are 2 main groups:<br /> <ul> <li>The Java/Sunda set of 3 to 4 curve sided drums with heads of different sizes.</li> <li>The Bali set of two pairs of straight sided drums, both heads same size. </li> </ul>
it: Usato in molti paesi del Sudest asiatico, ha una cassa realizzata in legni come il giaco o la palma da cocco, e punte in pelle di bufalo o di capra.<br /> Ne esistono 2 gruppi principali:<br /> <ul> <li>Il set giavanese/sundanese con 3 o 4 tamburi dai fianchi ricurvi e punte di dimensioni diverse.</li> <li>Il set balinese con due coppie di tamburi dai fianchi dritti e punte di dimensione uguale. </li> </ul>
nl: Kendang is een familie tweekoppige trommels uit Zuidoost-Azië. De klankkast is gemaakt van houtsoorten zoals nangka of kokosnoot en de membranen van buffel- of geitenhuid.<br /> Er zijn twee hoofdgroepen:<br /> <ul> <li>De drie of vier Javaanse/Soendanese varianten met gebogen klankkast en twee vellen van een verschillend formaat.</li> <li>De twee Balinese varianten hebben een rechte klankkast en twee vellen van dezelfde grootte. </li> </ul>
pl: Używane w wielu krajach Azji Południowo-Wschodniej, korpus wykonany jest z drewna, takiego jak jackfruit lub kokos, a główki ze skóry bawolej lub koziej.<br /> Istnieją 2 główne grupy:<br /> <ul> <li>Zestaw Java/Sunda składający się z 3 lub 4 zakrzywionych bębnów z naciągami o różnych rozmiarach.</li> <li>Zestaw Bali składający się z dwóch par prostych bębnów, obie naciągi tej samej wielkości.</li> </ul>
zh: 用于多个东南亚国家，鼓身由菠萝蜜木或椰木制成，鼓面则为水牛和山羊皮。<br />由2个主要体系：<br /><ul><li>爪哇/巽他体系有3至4个侧面为壶状且鼓面大小不一的鼓。</li><li>巴厘具有两对侧面为之现状的鼓，每一对鼓面大小相同。</li></ul>
zh_hant: 用於多個東南亞國家，鼓身由波羅蜜木或椰木製成，鼓面則為水牛和山羊皮。<br />由2個主要體系：<br /><ul><li>爪哇/巽他體系有3至4個側面為壺狀且鼓面大小不一的鼓。</li><li>峇里具有兩對側面為之現狀的鼓，每一對鼓面大小相同。</li></ul>

source: Used in royal ceremonies, played by striking against the palm, it is made of several pieces of wood, ivory and sheets of brass between two larger pieces of wood tied together by a string at one end.
it: Usato in occasione di cerimonie reali e suonato sbattendolo contro il palmo della mano, è composto da diversi pezzi di legno, avorio e fogli di ottone tra due pezzi di legno più grandi, tenuti insieme da una corda ad un'estremità.
nl: De krap phuang wordt tijdens koninklijke ceremonies bespeeld door het tegen de palm aan te slaan. Hij is gemaakt van meerdere stukken hout, ivoor en koperen vellen die zijn ingeklemd tussen twee grotere stukken hout die aan een uiteinde zijn samengebonden.
pl: Używana podczas ceremonii królewskich, gra się na niej uderzając w dłoń. Instrument ten wykonany jest z kilku kawałków drewna, kości słoniowej i arkuszy mosiądzu umieszczonych pomiędzy dwoma większymi kawałkami drewna związanymi sznurkiem na jednym końcu.
zh: 用于皇家典礼中，演奏时用其击打手掌，由置于两片较大木片且在一端用线系在一起的多个木片，象牙和黄铜片构成，
zh_hant: 用於皇家典禮中，演奏時用其擊打手掌，由置於兩片較大木片且在一端用線繫在一起的多個木片，象牙和黃銅片構成。

source: Used in rural weddings, it has twin single reed pipes, one melody, one drone. It is becoming increasingly rare due to being displaced by Scottish Highland pipes.
nl: De mashak is een doedelzak uit Noord-India, Afghanistan en Pakistan met één melodie- en één bourdonpijp, elk met enkel riet. Het instrument wordt tegenwoordig verdrongen door de Schotse doedelzak.
pl: Używany na wiejskich weselach, ma dwie pojedyncze piszczałki, jedną melodię, jeden brzęczący instrument. Staje się coraz rzadszy, ponieważ został wyparty przez szkockie piszczałki górskie.
zh_hant: 在農村婚禮中使用，具有雙單簧管，一個旋律，另一個風箱。由於被蘇格蘭高地風笛取代，這種樂器變得越來越稀有。

source: Used in sacred rituals, it is made of metal or clay rattle with metal discs which jangle when shook. <br/> Not to be confused with the West African calabash sistrum or disc rattle (n'goso m'bara).
nl: Het sistrum werd gebruikt in godsdienstige rituelen. Het is een ratel van metaal of klei met metalen schijven die rinkelen als het instrument wordt geschud. <br/> Niet te verwarren met de West-Afrikaanse kalebassistrum of schijfjesratel (n’goso-m’bara).
pl: Używana podczas rytuałów sakralnych, grzechotka wykonana z metalu lub gliny z metalowymi krążkami, które dzwonią przy potrząsaniu. <br/> Nie należy jej mylić z zachodnioafrykańską tykwą sistrum lub grzechotką krążkową (n'goso m'bara).
zh_hant: 用於神聖的儀式中，由金屬或黏土製的搖子體和搖晃時叮噹作響的金屬盤構成。<br/>切莫與西非葫蘆搖子或響盤(恩戈索姆巴拉)混淆。

source: Used in the Javanese Wayang puppet theatre, it has nine large bronze keys set in a decorated frame.
it: Usato nel teatro delle ombre wayang giavanese, ha nove grandi sbarre in bronzo disposte su un telaio decorato.
nl: De saron wajang bestaat uit negen grote bronzen toetsen in een versierd onderstel. Hij wordt bespeeld bij Javaanse wajangvoorstellingen.
pl: Używany w jawajskim teatrze lalek Wayang, składa się z dziewięciu dużych brązowych kluczy osadzonych w ozdobnej ramie.
zh: 用于爪哇哇扬木偶戏，有九个大的青铜琴键，安放在装饰精美的框架中。
zh_hant: 用於爪哇哇揚木偶戲，有九個大的青銅琴鍵，安放在裝飾精美的框架中。

source: Used in the chant, sēphā, a pair of squared bevelled rosewood sticks around 21 cm long and 3-4 cm thick.
it: Usati nel canto sēphā, sono una coppia di bastoni in palissandro squadrati e smussati lunghi circa 21 cm e spessi 3-4 cm.
nl: De krap sēphā wordt bespeeld tijdens sēphāgezang. Het instrument bestaat uit een paar stokken van rozenhout met een lengte van ongeveer 21 cm en een dikte van 3 tot 4 cm.
pl: Do śpiewu używa się sēphā – pary kwadratowych, ściętych patyczków z palisandru o długości około 21 cm i grubości 3–4 cm.
zh: 用于泰国传统说唱艺术，由一对长21厘米左右，粗3至4厘米的酸枝木棍组成。
zh_hant: 用於泰國傳統說唱藝術，由一對長21公分左右，粗3至4公分的酸枝木棍組成。
