Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: From the Indian subcontinent, it is used at marriages, in temples and concerts - made of wood with a double reed and wood/metal flared bell, it has 6-9 holes.
it: Proveniente dal subcontinente indiano, è usato in occasione di matrimoni, nei templi e per concerti. Realizzato in legno, ha un'ancia doppia, un padiglione a campana in legno o metallo e dai 6 ai 9 fori.
nl: De shenhai is een houten dubbelrietinstrument met een uitlopende beker van hout of metaal en zes tot negen vingergaten uit het Indiase subcontinent.
pl: Pochodzi z subkontynentu indyjskiego, używany jest na ślubach, w świątyniach i na koncertach. Wykonany z drewna z podwójnym stroikiem i dzwonkiem rozszerzającym się z drewna/metalu, ma 6-9 otworów.
zh: 源自印度次大陆，用于婚礼，寺庙和音乐会上 - 由木材制成，带有双簧和木材/金属质的喇叭口，有6-9个孔。
zh_hant: 源自印度次大陸，用於婚禮，寺廟和音樂會上 - 由木材製成，帶有雙簧和木材/金屬質的喇叭口，有6-9個孔。

source: Gamelan is basically split up in 3 traditions: the Balinese, the Sundanese and the Javanese, with each area having several different gamelan ensembles from large to small, each including a variety of instruments.<br /> Most if not all gamelan instruments come in two scales, Sléndro and Pélog, these are tuned differently and large gamelan orchestras always include at-least one of each scale and often several sets in each.<br /> Gamelan is an integrated part of Indonesian culture, is used in important traditions and throughout Indonesian life.
it: Il gamelan si divide in sostanza in 3 diverse tradizioni: quello balinese, quello sundanese e quello giavanese, ognuno dei quali possiede più ensemble distinte, da grandi a piccole, che a loro volta comprendono una gamma di strumenti.<br /> La maggior parte degli strumenti del gamelan, se non tutti, ha due scale, sléndro e pélog, intonate in modo diverso. Le grandi orchestre di gamelan comprendono sempre entrambe le scale, spesso con diversi set di ognuna.<br /> Il gamelan forma parte integrante della cultura indonesiana, è usato in occasione di importanti tradizioni e in ogni parte della vita indonesiana.
nl: Er bestaan eigenlijk drie gamelantradities: de Balinese, de Soendanese en de Javaanse. In elk van deze gebieden bestaan verschillende gamelanensembles van verschillende groottes en met verschillende instrumenten.<br />Er zijn twee toongeslachten, sléndro en pélog, en de meeste instrumenten bestaan voor beide stemmingen. De grotere ensembles hebben van elk instrument zowel een sléndro- als een pélogvariant.<br />De gamelan is een integraal onderdeel van de Indonesische cultuur en maakt deel uit van belangrijke tradities en het hele Indonesische leven.
pl: Gamelan dzieli się zasadniczo na 3 tradycje: balijską, sundajską i jawajską. W każdym z tych obszarów występuje kilka różnych zespołów gamelanowych, od dużych do małych, z których każdy obejmuje różnorodne instrumenty.<br /> Większość instrumentów gamelanowych, o ile nie wszystkie, występuje w dwóch skalach, sléndro i pélog. Są one strojone inaczej, a duże orkiestry gamelanowe zawsze obejmują przynajmniej jeden instrument z każdej skali, a często kilka zestawów w każdej.<br /> Gamelan jest integralną częścią kultury indonezyjskiej, jest używany w ważnych tradycjach i przez całe życie Indonezyjczyków.
zh: 甘美兰基本上分为3个传统：巴厘，巽他和爪哇，每个地区有大小不一的多种不同的甘美兰乐队，每种包括多种不同乐器。<br />多数，如果不是全部甘美兰乐器有两种音阶，斯连德罗和陪罗格，这两种音阶音调不同，大型甘美兰乐团每种音阶都有一组乐器，通常每种音阶有多组。<br />甘美兰是印尼文化的有机组成部分，在印尼人的重要传统和日常生活中得以应用。
zh_hant: 甘美蘭基本上分為3個傳統：峇里，巽他和爪哇，每個地區有大小不一的多種不同的甘美蘭樂隊，每種包括多種不同樂器。<br />多數，如果不是全部甘美蘭樂器有兩種音階，斯連德羅和陪羅格，這兩種音階音調不同，大型甘美蘭樂團每種音階都有一組樂器，通常每種音階有多組。<br />甘美蘭是印尼文化的有機組成部分，在印尼人的重要傳統和日常生活中得以應用。

source: Gankogui, iron bell
de: Eine Gankogui ist eine Doppelhandglocke ohne Klöppel, die in der Musik der Ewe im Süden von Ghana und bei den Fon in Togo und Benin als Takt gebendes Perkussionsinstrument gespielt wird. Die beiden unterschiedlich großen Metallglocken des Aufschlagidiophons werden mit einem Holzstab angeschlagen.
it: Campana di ferro
nl: De gankogui bestaat uit een dubbele ijzeren bel.
pl: Gankogui, żelazny dzwon
zh: 甘柯圭铃，铁铃
zh_hant: 甘柯圭鈴，鐵鈴

source: Generally any bowed handle lute with the characteristic "violin" shape belong to fiddles.
it: In generale, qualsiasi liuto con manico, ad arco e con la caratteristica forma a violino appartiene ai violini folk.
nl: Dit is een verzamelnaam voor instrumenten die enigszins op een viool lijken.
pl: Ogólnie rzecz biorąc, do grupy skrzypiec zalicza się wszelkie lutnie smyczkowe o charakterystycznym kształcie przypominającym skrzypce.
zh: 一般而言，任何形似小提琴的拉弦带手柄鲁特琴属于小提琴类。
zh_hant: 一般而言，任何形似小提琴的拉弦帶手把魯特琴屬於小提琴類。

source: Generally consists of one to very many plates, sticks, or other objects hit with (or against) various types of mallets.
it: È composto in genere da uno o più piatti, sbarre o altri oggetti che vengono colpiti con (o contro) diversi tipi di bacchette o mazzuole.
nl: Percussie-idiofonen zijn idiofonen die met verschillende soorten hamers worden aangeslagen of zelf ergens tegenaan worden geslagen.
pl: Składa się zazwyczaj z jednej lub wielu płyt, patyków lub innych przedmiotów uderzanych różnymi typami młotków (lub o nie).
zh: 一般有一至非常多的板，棍或其他物体，使用多种小锤击打(或相撞)。
zh_hant: 一般有一至非常多的板，棍或其他物體，使用多種小錘擊打(或相撞)。

source: Generally consists of two completely equal or somewhat unsymmetrical sticks, plates, shells or similar hit together.
it: È composto in genere da due sbarre, piatti, conchiglie o simili, identici o lievemente asimmetrici, che vengono colpiti uno contro l'altro.
nl: Concussie-idiofonen bestaan meestal uit twee (bijna) identieke stokken, platen, schelpen of soortgelijke voorwerpen die tegen elkaar aan worden geslagen.
pl: Zazwyczaj polega na uderzeniu o siebie dwóch zupełnie równych lub nieco niesymetrycznych patyków, talerzy, muszli lub podobnych elementów.
zh: 一般由两根完全相同或略不对称的棍棒，板，壳或类似物体构成，两部分之间相互撞击。
zh_hant: 一般由兩根完全相同或略不對稱的棍棒，板，殼或類似物體構成，兩部分之間相互撞擊。

source: Generally used to accompany the traditional Catalan circle folk dance the sardana.
nl: De cobla is een traditioneel Catalaans ensemble dat vaak de begeleiding van de Catalaanse kringdans de sardana verzorgt.
pl: Używany jest zazwyczaj jako akompaniament do tradycyjnego katalońskiego tańca ludowego, sardana.
zh: 一般用于伴奏传统的加泰罗尼亚圆圈民间舞蹈“萨达纳”（Sardana）。
zh_hant: 一般用於伴奏傳統的加泰隆尼亞圓圈民間舞蹈“薩達納”（Sardana）。

source: German/Bohemian harp
de: deutsche/böhmische Harfe
fr: La harpe à simple mouvement
it: Arpa tedesca/boema
nl: Duitse/Boheemse harp
pl: Harfa niemiecka/czeska
zh: 日耳曼/波西米亚竖琴
zh_hant: 日耳曼/波西米亞豎琴

source: Goblet drums are single-headed drums with a goblet shaped body.
de: Eine Darbuka ist eine einfellige Bechertrommel aus dem Nahen Osten und dem arabischen Nordafrika.
it: I tamburi a calice sono tamburi a punta singola con una cassa a forma di calice.
nl: Vaastrommels zijn trommels met één vel en een zandlopervormige kast.
pl: Bębny kielichowe to bębny jednogłowicowe o korpusie w kształcie kielicha.
zh: 杯形鼓是具有圣杯形鼓身的单面鼓。
zh_hant: 杯形鼓是具有聖杯形鼓身的單面鼓。

source: Gong made of pounamu; greenstone and pilot-whale bone with a striker made of akeake, a hardwood.
it: Gong realizzato in pounamu (pietra verde) e osso di globicefalo, con una bacchetta in akeake, un legno duro.
nl: De pahuu pounamu is een gong van pounamu, een groene steensoort. De klopper is gemaakt van akeake, een soort hardhout.
pl: Gong wykonany z pounamu, zielonego kamienia i kości grindwala, z bijnikiem wykonanym z akeake, twardego drewna.
zh: 用新西兰青玉或称绿石和领航鲸骨制成的锣，带有以一种称为车桑子的硬木制成的锣棒。
zh_hant: 用紐西蘭青玉或稱綠石和領航鯨骨製成的鑼，帶有以一種稱為車桑子的硬木製成的鑼棒。

source: Gourd (hue) shakers with seeds intact
it: Shaker fatti di zucca a fiasco (detta hue) con semi ancora intatti.
nl: Hue puruwai zijn shakers gemaakt van kalebas (hue), waarvan de zaden nog aanwezig zijn.
pl: Wałki do tykwy (odcienia) z nienaruszonymi nasionami
zh: 带有完整种子的葫芦(hue)沙铃
zh_hant: 帶有完整種子的葫蘆(hue)沙鈴

source: Guitar-bouzouki hybrid with guitar body and 4 pairs of strings like the bouzouki, developed separately several different luthiers, among them Stefan Sobell (bouzar) and Davy Stuart (gouzouki).
nl: De bouzar of gouzouki is een mengvorm van een gitaar en een bouzouki met de klankkast van een gitaar en vier dubbelkorige snaren zoals een bouzouki. Hij werd door meerdere instrumentenmakers apart ontwikkeld, zoals Stefan Sobell (bouzar) en Davy Stuart (gouzouki).
pl: Hybryda gitary i buzuki, składająca się z pudła rezonansowego i czterech par strun, podobnie jak buzuki, była opracowywana niezależnie przez kilku różnych lutników, m.in. Stefana Sobella (bouzar) i Davy'ego Stuarta (gouzouki).
zh: 吉他和布祖基琴的混合体，有吉他式的琴身和类似于布祖基琴的4对，由多位不同的制琴师独立发展，包括斯特凡·索贝尔（布萨尔琴）和戴维·斯图亚特（古祖基琴）。
zh_hant: 吉他和布祖基琴的混合體，有吉他式的琴身和類似於布祖基琴的4對，由多位不同的制琴師獨立發展，包括斯特凡·索貝爾（布薩爾琴）和戴維·斯圖亞特（古祖基琴）。

source: Hammered dulcimer of Thailand and Cambodia it was imported via China.
it: Dulcimer martellato thailandese e cambogiano, arrivato lì attraverso la Cina.
nl: Een khim is een hakkebord uit Thailand en Cambodja dat via China in die landen terecht is gekomen.
pl: Cymbały kute z Tajlandii i Kambodży, importowane przez Chiny.
zh: 泰国和柬埔寨的击弦扬琴，从中国引入。
zh_hant: 泰國和柬埔寨的擊弦揚琴，從中國引入。

source: Hard disk configured to produce tones in pattern.
nl: Een harde schijf die is ingesteld om in een patroon geluiden te maken.
pl: Twardy dysk skonfigurowany do generowania tonów o określonym wzorze.
zh: 将硬盘配置成以某种特定的模式发出音调。
zh_hant: 按一定方式編碼有音符的硬碟。

source: Harmonica/accordion hybrid where the bellows for the accordion bit with buttons/keys receive air though the user blowing into the instrument like an harmonica.
nl: Een accordina is een soort combinatie van een mondharmonica en een accordeon. Net als een accordeon heeft het toetsen of knoppen, maar de lucht wordt aangevoerd door de speler die als net als bij een mondharmonica op het instrument blaast.
pl: Połączenie harmonijki i akordeonu, w którym miech akordeonu z przyciskami/klawiszami otrzymuje powietrze poprzez użytkownika dmuchającego w instrument, podobnie jak w przypadku harmonijki.
zh: 口琴/手风琴的混合体，为装有按钮/琴键的可以接纳气流的手风琴风箱，但是使用者像演奏口琴那样向乐器中吹入空气。
zh_hant: 口琴/手風琴的混合體，為裝有按鈕/琴鍵的可以接納氣流的手風琴風箱，但是使用者像演奏口琴那樣向樂器中吹入空氣。

source: Has a bag made of goat, veal or sheepskin, and a double piped chanter collected in a single horn. Both wooden chanters have holes; one for melody, the other for drone.
nl: De parkapzoek is een Armeense doedelzak met een zak van geiten-, schapen- of kalfshuid, en een dubbele melodiepijp die uitloopt in één beker. De beide melodiepijpen zen niet iets anders gestemd en ze hebben allebei vingergaten.
pl: Posiada worek z koziej, cielęcej lub owczej skóry oraz piszczałkę o podwójnej rurze zebranej w pojedynczy róg. Oba drewniane piszczałki mają otwory; jeden na melodię, drugi na brzęczenie.
zh: 它有一个由山羊、小牛或绵羊皮制成的风袋，以及一个双管笛管，这两个笛管在一个共同的号角中汇集。两个木质的笛管都有孔；一个用于旋律，另一个用于音管。
zh_hant: 它有一個由山羊、小牛或綿羊皮製成的風袋，以及一個雙管笛管，這兩個笛管在一個共同的號角中匯集。兩個木質的笛管都有孔；一個用於旋律，另一個用於音管。

source: Having a small bag, it has a soft sound. Its chanter and two drones of differing length are made of fruitwood. It historically had single reeds, modern creations are more complex and double-reeded.
nl: Het hümmelchen is een Duitse doedelzak met een kleine luchtzak. De melodiepijp en de twee bourdonpijpen zijn gemaakt van het hout van fruitbomen en hebben verschillende lengten. Oorspronkelijk had het instrument een enkel riet, maar moderne varianten zijn ingewikkelder en hebben een dubbel riet.
pl: Mając małą torbę, ma miękki dźwięk. Jego piszczałka i dwa drony o różnej długości są wykonane z drewna owocowego. Historycznie miał pojedyncze stroiki, współczesne kreacje są bardziej złożone i mają podwójne stroiki.
zh: 其鼓袋很小，声音柔和。它的吹奏器和两个不同长度的低音部分由果木制成。它历史上只有单簧片，现代作品则更为复杂，有双簧片。
zh_hant: 擁有一個小袋子，發出柔和的聲音。其吹管和兩個長度不同的風箱由果木製成。歷史上使用單簧片，現代創作則更為複雜，通常使用雙簧片。

source: Highest pitched gangsa, it has 10 brass or bronze keys suspended over short resonating bamboo pipes set in an heavily ornate case.
it: Il gangsa dal tono più acuto, ha 10 barrette in ottone o in bronzo sospese sopra risuonatori corti in canna di bambù, disposti in un contenitore riccamente ornato.
nl: De kantilan is het hoogst gestemde lid van de gangsafamilie. Het instrument bestaat uit tien messing of bronzen toetsen die boven korte resonatoren van bamboe in een rijk versierde kast zijn opgehangen.
pl: Najwyższa gangsa, składa się z 10 mosiężnych lub brązowych klawiszy zawieszonych nad krótkimi, rezonującymi bambusowymi piszczałkami, umieszczonymi w bogato zdobionej obudowie.
zh: 音高最高的铜片琴，有10个悬挂在竹管共鸣系统且安放于装饰精美的盒子中的黄铜或青铜琴键。
zh_hant: 音高最高的銅片琴，有10個懸掛在竹管共鳴系統且安放於裝飾精美的盒子中的黃銅或青銅琴鍵。

source: Highly stylised wooden block-bell, it is used in religious ritual. Its prototype, fish board (gyoban) is more obviously shaped like a fish.
it: Blocco/campana in legno altamente stilizzato, è usato per rituali religiosi. Il suo prototipo, il gyoban (tavola a forma di pesce) ha una forma che richiama un pesce in maniera più evidente.
nl: Een houten vis is een gestileerde houten bel die bij religieuze ceremonies wordt gebruikt. Het prototype van dit instrument, het visbord (gyoban) heeft duidelijker de vorm van een vis.
pl: Bardzo stylizowany drewniany blok-dzwonek, używany w rytuałach religijnych. Jego prototyp, deska do ryb (gyoban) ma bardziej wyraźnie kształt ryby.
zh: 高度风格化的木质块状铃，用于宗教仪式中。其原型鱼板(日语发音为gyoban)明显更像鱼。
zh_hant: 高度風格化的木質塊狀鈴，用於宗教儀式中。其原型魚板(日語發音為gyoban)明顯更像魚。

source: Historically a folk instrument from Appalachia, its elongated figure-of-eight shaped soundbox is made of various woods and often has heart-shaped sound-holes. It has 3 to 4 metal strings (including drone) and is fretted diatonically.
it: Storicamente uno strumento tradizionale dell'Appalachia, la sua cassa di risonanza allungata a forma di 8 è realizzata in vari legni e ha spesso dei fori di risonanza a forma di cuore. Ha 3 o 4 corde in metallo (comprese corde bordone) ed è dotato di tasti diatonici.
nl: De dulcimer is een volksinstrument uit de Appalachen met een achtvormige klankkast van verschillende houtsoorten met vaak hartvormige klankgaten. Het instrument heeft drie of vier metalen snaren (waaronder bourdonsnaren) en diatonische fretten.
pl: Historycznie instrument ludowy z Appalachów, jego wydłużony pudło rezonansowe w kształcie ósemki jest wykonane z różnych gatunków drewna i często ma otwory rezonansowe w kształcie serca. Ma 3 do 4 metalowych strun (w tym dron) i jest diatonicznie progowany.
zh: 历史上来自阿巴拉契亚的民间乐器，其细长的八字形音箱由各种木材制成，通常有心形音孔。 它有 3 到 4 根金属弦（包括持续音），并按全音阶进行按弦。
zh_hant: 歷史上來自阿帕拉契的民間樂器，其細長的八字形音箱由各種木材製成，通常有心形音孔。 它有 3 到 4 根金屬弦（包括持續音），並按全音階進行按弦。

source: Historically solo instrument used in traditional and ritual dances, the drones have reinforced pewter rings and the goatskin bag is covered with a colourful fabric.
nl: De gaita de boto is een Aragonese doedelzak waarmee vaak traditionele en rituele dansen worden begeleid. De bourdonpijpen zijn versterkt met tinnen ringen en de zak van geitenhuid wordt bedekt door een kleurrijke doek.
pl: Historycznie rzecz biorąc, drony były instrumentem solowym, używanym w tradycyjnych i rytualnych tańcach. Posiadają wzmocnione cynowe pierścienie, a woreczek z koziej skóry pokryty jest kolorową tkaniną.
zh: 历史上，这种独奏乐器用于传统舞蹈和仪式舞蹈，其共鸣器加固了锡铅合金环，而羊皮袋则覆盖着彩色织物。
zh_hant: 歷史上是傳統和儀式舞蹈中使用的獨奏樂器，風箱上有加強的錫環，而山羊皮袋則覆蓋著色彩繽紛的布料。

source: Homemade combination of a wooden pole with beer bottle tops and other jingles and a hefty boot at the bottom to create thumping bass, it is often decorated with hats, hair or stuffed animals.
nl: Een kuttepiel is een zelfgemaakt instrument dat bestaat uit een houten stok waaraan voorwerpen zijn bevestigd die bij het schudden geluid maken. Met het instrument wordt vaak op de grond gestampt om een maat aan te geven. Er zijn wereldwijd veel varianten op dit concept.
pl: Domowej roboty połączenie drewnianego kija z kapslami od butelek piwa i innymi dzwonkami, a u dołu z masywnym butem, który wytwarza dudniący bas. Często jest ozdabiany czapkami, włosami lub pluszowymi zwierzętami.
zh: 这是自制的组合乐器，由一根木杆、啤酒瓶盖和其他铃铛组成，底部装有沉重的靴子以产生沉重的低音，上面通常装饰着帽子、假发或毛绒玩具。
zh_hant: 自製的組合樂器，由木桿、啤酒瓶蓋和其他響鈴組成，底部有一雙重靴以產生震撼的低音，通常裝飾著帽子、頭髮或填充玩具。

source: Hunting horn carved out of ivory, it was widely used in Medieval wars to alarm or increase soldiers' morale.
it: Corno da caccia intagliato in avorio, era di largo uso nelle guerre medievali per allertare i soldati o per sollevarne il morale.
nl: Een olifant is een natuurhoorn van ivoor. Het instrument werd tijdens de middeleeuwen vaak tijdens oorlogen gebruikt om het moreel van de soldaten te verhogen.
pl: Róg myśliwski wykonany z kości słoniowej, powszechnie używany w średniowiecznych wojnach w celu alarmowania żołnierzy lub podnoszenia ich morale.
zh: 由象牙雕刻而成的狩猎号，广泛用于中世纪战争中发出警报或提振士气。
zh_hant: 由象牙雕刻而成的狩獵號，廣泛用於中世紀戰爭中發出警報或提振士氣。

source: Hybrid between the viol and the bandora, it has an extra set of plucked strings in addition to the bowed ones. Used regularly in Europe until the end of the 18th century.
it: Ibrido di viola da gamba e bandora, ha un set di corde pizzicate in aggiunta a quelle strofinate. Di uso regolare in Europa fino alla fine del XVIII secolo.
nl: De baritone is een hybride vorm van een viola da gamba en een bandora. Naast de snaren die met een strijkstok worden bespeeld, heeft het ook snaren om te tokkelen. Het werd tot eind 18e eeuw regelmatig in Europa bespeeld.
zh: 维奥尔琴和班多拉琴的混合体，除用弓拉的弦外还有一组弹拨弦。在欧洲经常使用，直至18世纪末。
zh_hant: 維奧爾琴和班多拉琴的混合體，除用弓拉的弦外還有一組彈撥弦。在歐洲經常使用，直至18世紀末。

source: Important in Yue, Kunkqu and Peking opera, it consists of the drum <a href="/instrument/42349583-c10d-4c6e-b553-28d916113856">bangu</a> and the clapper <a href="/instrument/c641bccc-2060-4871-9c12-e2df2523e53c">paiban</a>. Drum is played by one hand and clapper with the other.
it: Importante per l'opera Yue, l'opera Kunqu e l'opera di Pechino, è composto dal tamburo <a href="/instrument/42349583-c10d-4c6e-b553-28d916113856">bangu</a> e dal battacio <a href="/instrument/c641bccc-2060-4871-9c12-e2df2523e53c">paiban</a>. Il tamburo è suonato con una mano e il battacio con l'altra.
nl: Deze combinatie van de trommel <a href="/instrument/42349583-c10d-4c6e-b553-28d916113856">bangu</a> en klepper <a href="/instrument/c641bccc-2060-4871-9c12-e2df2523e53c">paiban</a> speelt een belangrijke rol in Yue- en Kunkqumuziek en de Pekingopera. De trommel wordt met de ene hand bespeeld en de klepper met de andere hand.
pl: Ważny instrument w operze Yue, Kunkqu i pekińskiej. Składa się z bębna <a href="/instrument/42349583-c10d-4c6e-b553-28d916113856">bangu</a> i kołatki <a href="/instrument/c641bccc-2060-4871-9c12-e2df2523e53c">paiban</a>. Na bębnie gra się jedną ręką, a na koleance drugą.
zh: 在越剧，昆曲和京剧中起重要作用，由<a href="/instrument/42349583-c10d-4c6e-b553-28d916113856">板鼓</a>和<a href="/instrument/c641bccc-2060-4871-9c12-e2df2523e53c">拍板</a>构成。一手敲鼓一手打板。
zh_hant: 在越劇，崑曲和京劇中起重要作用，由<a href="/instrument/42349583-c10d-4c6e-b553-28d916113856">板鼓</a>和<a href="/instrument/c641bccc-2060-4871-9c12-e2df2523e53c">拍板</a>構成。一手敲鼓一手打板。

source: Important to the Garifuna culture, it consists of two drums, the tenor, primero and the bass, segunda, each is made of hollowed out wood with membranes of pig, sheep or deer.
it: Importante per la cultura garifuna, comprende due tamburi, il tenore (detto primero) e il basso (detto segunda). Entrambi sono realizzati in legno cavo con membrane di maiale, pecora o cervo.
nl: De garifunatrommels zijn een belangrijk onderdeel van de Garifunacultuur. Het zijn twee verschillende trommels, de tenor primero en de bas segunda. Elke trommel is gemaakt van een uitgehold stuk hout en heeft een membraan van varken-, schapen of hertenhuid.
pl: Ważny dla kultury Garifuna instrument składa się z dwóch bębnów: tenorowego, primero, i basowego, segunda, każdy z nich wykonany jest z wydrążonego drewna z membraną ze świń, owiec lub jeleni.
zh: 在加里夫纳文化中起重要作用，包括两个鼓，高音为第一，低音为第二，每个鼓由掏空的木材制成，蒙有猪皮，羊皮或鹿皮质的鼓皮。
zh_hant: 在加里夫納文化中起重要作用，包括兩個鼓，高音為第一，低音為第二，每個鼓由掏空的木材製成，蒙有豬皮，羊皮或鹿皮質的鼓皮。

source: Important to the Mongolians, it is trapezoid shaped with two traditionally horsehair, now often nylon, strings fastened by wooden pegs at the end which is carved like a horse head.
it: Importante per i mongoli, ha forma di trapezio con due corde, tradizionalmente in crine di cavallo, ma ora spesso in nylon, fissate a piroli in legno ad un'estremità, che è intagliata a forma di testa di cavallo.
nl: De morin khuur is een snaarinstrument met een trapezevormige klankkast en twee snaren van nylon (modern) of paardenhaar (traditioneel). De krul is gesneden in de vorm van een paardenkop. Het is een belangrijk instrument voor de Mongoliërs.
pl: Istotny dla Mongołów jest kształt trapezu, z dwoma sznurkami tradycyjnie wykonanymi z końskiego włosia (obecnie często nylonowego), przymocowanymi drewnianymi kołkami na końcu, który jest wyrzeźbiony w kształcie głowy konia.
zh: 对蒙古民族而言重要，梯形，具有两根传统上由马毛制成，现今通常由尼龙制成的弦，由木质弦轴固定在雕刻成马头形的琴头上。
zh_hant: 對蒙古民族而言重要，梯形，具有兩根傳統上由馬毛製成，現今通常由尼龍製成的弦，由木質弦軸固定在雕刻成馬頭形的琴頭上。

source: Important to the folk music in northern China, it has a conical wooden body and seven finger holes.
it: Importante nella musica tradizionale della Cina settentrionale, ha un corpo conico in legno e sette fori di diteggiatura.
nl: De suona is een houten fluit met een conische vorm en zeven vingergaten. Het is een belangrijk instrument in de volksmuziek van Noord-China.
pl: Instrument ten, istotny dla ludowej muzyki północnych Chin, ma stożkowaty, drewniany korpus i siedem otworów na palce.
zh: 在华北民间音乐中起重要作用，具有木质锥形管身和七个指孔。
zh_hant: 在華北民間音樂中起重要作用，具有木質錐形管身和七個指孔。

source: Improved by Johann Christoph Denner sometime around 1730, its "coiled snake" bore now is conical, in addition it is played through a removable metal curled mouth piece.
it: Migliorato da Johann Christoph Denner attorno al 1730, la sua sezione "a serpente attorcigliato" ora è conica, e in più è suonato tramite un bocchino rimovibile in metallo.
nl: Johann Christoph Denner verbeterde de renaissanceranket rond 1730. De boring van de barokranket is conisch, en het instrument wordt aangeblazen via een gekruld verwijderbaar mondstuk van metaal.
pl: Udoskonalony przez Johanna Christopha Dennera około 1730 roku, lufa „skręconego węża” ma teraz kształt stożkowy, ponadto gra się na nim za pomocą wyjmowanego metalowego, zakręconego ustnika.
zh: 由约翰·克里斯托弗·登纳在1730年前后改进，其"盘绕蛇形"孔现为锥形，通过一个可移除的蜷曲金属吹口吹奏。
zh_hant: 由約翰·凱瑞斯多福·登納在1730年前後改進，其"盤繞蛇形"孔現為錐形，通過一個可移除的蜷曲金屬吹口吹奏。

source: Improved further by Jaffar Khan, it had a wooden soundboard, the fingerboard covered with iron and all strings are steel or bronze.<br /> Less common today, it was used for Dhrupad style music.
it: Ulteriormente migliorato da Jaffar Khan, aveva una tavola armonica in legno, una tastiera ricoperta in ferro e corde tutte in acciaio o in bronzo.<br /> Oggi meno comune, era usato per la musica di stile dhrupad.
nl: De sursingar is een Indiaas snaarinstrument met een houten kast en een kalebas die in verbinding staat met de holle houten hals. De toets en de snaren zijn van staal of brons.<br />Het instrument werd veel gebruikt voor dhroepad-muziek, maar is tegenwoordig zeldzamer.
pl: Udoskonalona przez Dżafara Khana, miała drewnianą płytę rezonansową, podstrunnicę pokrytą żelazem, a wszystkie struny były stalowe lub brązowe.<br /> Dziś jest mniej popularna, używana była w muzyce w stylu Dhrupad.
zh: 由贾法尔·汗改进，具有一个木质音板，指板包有铁皮，所有弦为钢质或黄铜质。<br />现今罕见，曾用于德鲁帕德音乐中。
zh_hant: 由賈法爾·汗改進，具有一個木質音板，指板包有鐵皮，所有弦為鋼質或黃銅質。<br />現今罕見，曾用於德魯帕德音樂中。
