Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: free reed melodica like instrument that is worn like an accordion, with differenting length pipes which control the pitch
de: Die Claviola (oder Tasten-Dudelsack) ist eine Art Melodica die wie ein Akkordeon getragen wird. Sie ist auf der linken Seite mit Klavier-Tasten und auf der rechten Seite mit Pfeiffen unterschiedlicher Länge ausgestattet.
it: Strumento ad ancia libera simile a una melodica, si imbraccia come una fisarmonica e ha tubi di diversa lunghezza che ne controllano il tono.

source: guitar-bouzouki hybrid with guitar body and 4 pairs of strings like the bouzouki, developed separately several different luthiers, among them Stefan Sobell (bouzar) and Davy Stuart (gouzouki)
it: Ibrido di chitarra e bouzouki con la cassa di una chitarra e 4 coppie di corde come il bouzouki, sviluppato separatamente da più liutai, tra cui Stefan Sobell (bouzar) e Davy Stuart (gouzouki).

source: in the form of a piano accordion, the keys control the output, pitch and sound, bellows control only volume. Sold by Hohner since 1952, it has gone through many modernisations through the years.
it: Con forma di fisarmonica a piano, i suoi tasti controllano l'output, il tono e il suono, mentre il mantice controlla solo il volume. Venduta dalla Hohner a partire dal 1952, ha ricevuto molte modernizzazioni nel corso degli anni.

source: instruments used in the traditional music of the Basque people
it: Strumenti usati nella musica tradizionale del popolo basco.

source: its origins can be sourced almost 5000 years ago, this Iraqi string instrument is the forefather of several instruments around the world. Its name means coconut or acorn, while originally made of walnut, it is today of coconut and fish-skin or heart-membrane.
it: Con origini che possono essere tracciate a quasi 5000 anni fa, questo strumento a corda iracheno è l'antenato di diversi strumenti in giro per il mondo. Il suo nome significa noce di cocco o ghianda; originariamente realizzato in noce, oggi è in cocco e pelle di pesce o membrana cardiaca.

source: large gourd (hue) with no finger-holes, it is blown like a jug and has a booming bass sound.
it: Grande zucca a fiasco (detta hue) senza fori per la diteggiatura, su cui si soffia come un contenitore e che produce un suono basso rimbombante.

source: made of clay with two layers of goat skin, it is used as a rhythmic accompaniment to shehnai players and is one of the instruments of the Baul community.
it: Realizzato in creta con due strati di pelle animale, è usato come accompagnamento ritmico per i suonatori di shehnai ed è uno degli strumenti della comunità baul.

source: made of wood, bone or stone it has a long string attached, when spun around it produces a deep, loud whizzing sound that can be heard from far away.
it: In legno, osso o pietra, è attaccato ad una lunga corda e quando è fatto roteare produce un suono forte, profondo e ronzante che può essere sentito anche da lontano.

source: more accurately a virginals, its strings were arranged in a pattern creating an oval shape, allowing for a stronger, more compact configuration. 2 examples survive today.
it: Più correttamente un virginale, le sue corde erano disposte in modo da creare una forma ovale, permettendo una configurazione più forte e compatta. 2 esemplari esistono ancora oggi.

source: much like the pipe and tabor, the chirimía and drum is a South American cousin.
it: Simile a flauto e tamburo, ne è un cugino sudamericano.

source: nose flute made of gourd with it two holes, while it is tiny, it has a huge sound
it: Flauto da naso con due fuori realizzato in zucca a fiasco. Di dimensioni piccole ma dal suono potente.

source: one of the first analogue synths, it had a filter bank with 15 sliders for different sounds, and a "vibrato" inducing keyboard based on the ondes Martenot's.
it: Uno dei primi sintetizzatori analogici, aveva un banco di filtri con 15 slider per diversi suoni e una tastiera che produceva un vibrato basata su quella dell'onde Martenot.

source: plastic horn often used at football matches in South Africa
it: Corno in plastica spesso usato alle partite di calcio in Sudafrica.

source: please help move wrongly credited relationships from this, most if not almost all should probably just be "guitar" with credit (guitars)
it: Aiutaci a spostare le relazioni con accreditamenti errati da questo strumento. La maggior parte, se non quasi tutte, dovrebbero probabilmente utilizzare semplicemente "chitarra" con accreditamento (chitarre).

source: portable piano with shoulder strap invented in 1795, it is a descendant of the Baroque Bauchladenspinett and a sort of early precursor of the keytar
it: Pianoforte trasportabile con tracolla inventato nel 1795, è un discendente della spinetta "ambulante" del periodo barocco e una specie di antico precursore della keytar.

source: reinvented several times in different lands, it combines banjo body and neck of mandolin, it is tuned like it and the violin.
it: Inventato in modo indipendente in diversi paesi, unisce la cassa di un banjo al manico di un mandolino, ed è accordato come un mandolino e un violino.

source: second smallest member of the Serbo-Croatian tamburica orchestra, there are often two, first and second bass. it can either have three double strings or two double strings and three single strings
it: Secondo membro più piccolo dell'orchestra di tamburitza serbo-croata, spesso ve ne sono due, primo e secondo basso. Può avere o tre corde doppie, o due corde doppie e tre corde singole.

source: six holed fipple flute used traditionally in pastoral settings like its cousin the spilåpipa.
it: Flauto dritto con sei fori usato tradizionalmente in contesti pastorali, come il suo cugino, la spilåpipa.

source: small fretted hybrid instrument with a banjo body and a ukulele neck, popular in the 1920-30
it: Piccolo strumento ibrido dotato di tasti, con la cassa di un banjo e il manico di un ukulele, popolare negli anni 1920-30.

source: small piano with drop action stickers manufactured from around 1930 to the early 1990s.
it: Piccolo pianoforte con meccanismo "a caduta" (o a colpo indiretto) fabbricato dal 1930 circa ai primi anni 1990.

source: small white electric thumb piano with metal tines and an electromagnetic pickup.
it: Piccolo pianoforte da pollice elettrico di colore bianco con lamelle in metallo e un pick-up elettromagnetico.

source: smallest member of the Serbo-Croatian tamburica orchestra, it is usually the lead or "prim" instrument. it can either have one double string and three single strings (prim/bisernica) or two double strings and two single strings (bisernica)
it: Membro più piccolo dell'orchestra di tamburitza serbo-croata, di solito è il primo strumento ("prim"). Può avere o una corda doppia e tre corde singole (prim/bisernica), o due corde doppie e due corde singole (bisernica).

source: the ancient ancestor of many related lute like instruments.
it: Antico progenitore di molti strumenti imparentati simili al liuto.

source: there are two types: temür/tömör khuur (steel) and khulsan khuur (bamboo)
it: Esiste in due tipi: temür/tömör khuur (in acciaio) e khulsan khuur (in bambù).

source: thin quiet mouth harp like instrument made of wood or bone.
it: Strumento sottile e dal suono moderato simile ad un'arpa a bocca, realizzato in legno o osso.

source: ti bwa, percussion instrument made of a piece of bamboo laid horizontally and beaten with sticks
de: Die ti bwa ist ein Schlaginstrument aus einem Stück Bambus horizontal auf den Boden gelegt und mit Stöcken geschlagen.
fr: le ti bwa, instrument de percussion fait d'un morceau de bambou horizontal frappé avec des baguettes
it: Strumento a percussione che consiste in un pezzo di bambù disposto orizzontalmente e percosso con bacchette.

source: unison course tuned 12 stringed electric guitar body with mandolin neck, it is tuned an octave higher than a conventional guitar, thus having the tonal range of the mandolin.
it: Strumento a 12 corde con ordini doppi accordati all'unisono, ha la cassa di una chitarra elettrica e il manico di un mandolino. È accordata un'ottava più in alto rispetto ad una chitarra normale, e quindi ha la gamma tonale di un mandolino.

source: used for folksongs, particularly by young girls.
it: Usato per canzoni tradizionali, soprattutto da ragazzine.

source: used in folkmedisine and shamanistic rituals
it: Usato nella medicina tradizionale e per rituali sciamanici.

source: using analogue circuits and techniques to produce sound electronically, the first types where created in the 1920's with thermionic valves and other electromechanical machineries.
it: Utilizza circuiti e tecniche analogiche per produrre suoni elettronicamente; i primi modelli furono creati negli anni 1920 utilizzando valvole termoioniche e altri macchinari elettromeccanici.

source: variety of bass guitars without frets
de: Ein Fretless Bass (englisch fretless = bundlos) ist ein E-Bass (oder auch ein akustischer Bass) mit einem Griffbrett ohne Bünde.
fr: variété de guitares basse sans frette
it: Tipo di chitarra basso senza tasti

source: while today it is obscure, it was developed and improved for 400 years, the French flageolet has 4 holes in front and two thumb holes in the back
it: Oggi poco conosciuto, ma sviluppato e migliorato nel corso di 400 anni, il flagioletto francese ha 4 fori anteriori e 2 fori posteriori per i pollici.

source: wind synthesizer or wind controller, it is connected to a midi controller and is played like a wind instrument.
it: Un sintetizzatore a fiato o controller a fiato è collegato ad un controller midi ed è suonato come uno strumento a fiato.

source: wood accordina with piano keys invented in Italy
it: Accordina in legno con tasti da pianoforte inventata in Italia.

source: wooden flute of the simple-system type, popular in Irish folk music
it: Flauto in legno di tipo vecchio sistema (o sistema semplice), popolare nella musica tradizionale irlandese.

source: working to improve on its design, the English flageolet had 6 finger holes in front and one thumb hole in the back.
it: Progettato come miglioramento del flagioletto, aveva 6 fori di diteggiatura anteriori e uno posteriore per il pollice.

source: zither with a hollow or vaulted body, it can have several resonators
it: Cetra (zither) con una cassa cava o a volta, può avere più risuonatori.

source: (<a href="http://en.wikipedia.org/wiki/Continuum_(instrument)">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Continuum_%28instrument%29">Wikipédia</a>)

source: (<a href="http://en.wikipedia.org/wiki/Zurna">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Zurna">Wikipédia</a>)

source: (<a href="https://de.wikipedia.org/wiki/Flügel_(Tasteninstrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Piano_%C3%A0_queue">Wikipédia</a>)

source: (<a href="https://de.wikipedia.org/wiki/Kontrabassblockflöte">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_%C3%A0_bec">Wikipédia</a>)

source: (<a href="https://de.wikipedia.org/wiki/Subkontrabassblockflöte">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_%C3%A0_bec">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Accordion">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Accord%C3%A9on">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Acoustic_bass_guitar">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Guitare_basse">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Acoustic_guitar">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Guitare_acoustique">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Aeolian_harp">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Harpe_%C3%A9olienne">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Alphorn">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Cor_des_Alpes">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Alto_clarinet">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Clarinette#La_famille_des_clarinettes_modernes">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Alto_horn">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Saxhorn#Les_membres_de_la_famille">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Alto_saxophone">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Saxophone_alto">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Angklung">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Angklung">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Appalachian_dulcimer">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Dulcimer#Origines_du_dulcimer_des_Appalaches">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Autoharp">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Autoharpe">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Balalaika">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Balalaika">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Baltic_psaltery">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Baltic_psaltery">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bandoneon">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bandoneon">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Banjo">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Banjo">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Baritone_guitar">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Guitare_baryton">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Baritone_horn">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Saxhorn">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Baritone_saxophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Saxophone_baryton">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Barrel_drum">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Barrel_drum">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bass_clarinet">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Clarinette_basse">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bass_drum">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Grosse_caisse">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bass_pedals">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Bass_pedals">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Basset_clarinet">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Clarinette_de_basset">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Basset_horn">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cor_de_basset">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bassoon">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Basson">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bayan_(accordion)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bayan_%28instrument%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Berimbau">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Berimbau">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bodhrán">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bodhr%C3%A1n">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bones_(instrument)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Os_%28instrument%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bongo_drum">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bongo">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bouzouki">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bouzouki">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bowed_psaltery">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Bowed_psaltery">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bowed_string_instrument">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Instrument_%C3%A0_cordes_frott%C3%A9es">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Brass_instrument">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cuivres_%28musique%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bugle">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Clairon">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Bullroarer">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Rhombe_%28instrument%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Button_accordion">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Accord%C3%A9on_diatonique">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Cabasa">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cabasa">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Calliope_(music)">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Limonaire">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Carillon">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Carillon">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Castanets">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Castagnettes">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Celesta">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/C%C3%A9lesta">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Cello">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Violoncelle">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Chamberlin">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Chamberlin">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Chapman_Stick">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Chapman_Stick">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Chromatic_button_accordion">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Accord%C3%A9on_chromatique">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Chromatic_harmonica">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Harmonica#L.27harmonica_chromatique">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Cithara">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cithare">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Cittern">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cistre">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Clarinet">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Clarinette">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Classical_guitar">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Guitare_classique">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Claves">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Claves">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Clavichord">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Clavicorde">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Clavinet">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Clavinet">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Concertina">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Concertina">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Conga">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Conga">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Contrabass_clarinet">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Clarinette_contrebasse">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Contrabass_saxophone">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Saxophone_contrebasse">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Contrabassoon">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Contrebasson">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Cornet">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cornet_%C3%A0_pistons">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Cowbell">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cloche#Sonnaille_et_clarine">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Crotales">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Crotales_%28instrument%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Crwth">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Crwth">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Cymbal">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Cymbale">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Dayereh">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Doyre">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Denis_d'or">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Denis_d'or">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Didgeridoo">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Didgeridoo">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Djembe">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Djemb%C3%A9">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Double_reed">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Instrument_%C3%A0_anche_double">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Drum">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Tambour_%28instrument%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Drum_kit">Wikipedia</a>)
fr: (<a href="http://fr.wikipedia.org/wiki/Batterie_%28musique%29">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Drum_machine">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Bo%C3%AEte_%C3%A0_rythmes">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/EBow">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/EBow">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Electric_cello">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Electric_cello">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Electric_guitar">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Guitare_%C3%A9lectrique">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Electric_harp">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Electric_harp">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Electric_piano">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Electric_piano">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Electric_sitar">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Electric_sitar">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Electric_upright_bass">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Electric_upright_bass">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Electric_violin">Wikipedia</a>)
fr: (<a href="https://en.wikipedia.org/wiki/Electric_violin">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Electronic_drum">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Batterie_%C3%A9lectronique">Wikipédia</a>)

source: (<a href="https://en.wikipedia.org/wiki/Electronic_musical_instrument">Wikipedia</a>)
fr: (<a href="https://fr.wikipedia.org/wiki/Instrument_de_musique_%C3%A9lectronique">Wikipédia</a>)
