Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: A hi-hat (or hihat) is a typical part of a drum kit, consisting of a pair of cymbals mounted on a stand. (<a href="https://en.wikipedia.org/wiki/Hi-hat">Wikipedia</a>)
fr: Un charleston fait habituellement partie d'une batterie, et consiste d'une paire de cymbales montées sur un pied. (<a href="https://fr.wikipedia.org/wiki/Charleston_(instrument_de_musique)">Wikipédia</a>)

source: A koto with 17 rather than 13 strings, sometimes described as a bass koto. Other names include jūshichi-gen, 十七絃, 十七弦, jûshichigen. (<a href="http://en.wikipedia.org/wiki/17-string_koto">Wikipedia</a>)
fr: Le koto à 17 cordes (japonais : 十七絃 ou 十七弦, aussi jūshichi-gen et jûshichigen) est parfois décrit comme un koto basse. (<a href="http://en.wikipedia.org/wiki/17-string_koto">Wikipédia</a>)

source: A laser harp is an electronic musical instrument consisting of several laser beams to be blocked, in analogy with the plucking of the strings of a harp, in order to produce sounds. (<a href="http://en.wikipedia.org/wiki/Laser_harp">Wikipedia</a>)
fr: La harpe laser est un instrument électronique constitué de plusieurs rayons laser devant être interrompus, tel le pincement des cordes de la harpe, afin de produire du son. (<a href="http://fr.wikipedia.org/wiki/Harpe_laser">Wikipédia</a>)

source: A mouth organ is a generic term for free reed aerophone with one or more air chambers fitted with a free reed. (<a href="https://en.wikipedia.org/wiki/Mouth_organ">Wikipedia</a>)
fr: Orgue à bouche est un terme générique pour les aérophones à anche libre à une ou plusieurs chambres à air. (<a href="https://en.wikipedia.org/wiki/Mouth_organ">Wikipédia</a>)

source: A plucked instrument from the Renaissance. (<a href="http://en.wikipedia.org/wiki/Orpharion">Wikipedia</a>)
fr: L'orpharion est un instrument à cordes pincées de la Renaissance. (<a href="http://fr.wikipedia.org/wiki/Orpharion">Wikipédia</a>)

source: A prepared piano is a piano that has had its sound altered by placing objects (preparations) between or on the strings or on the hammers or dampers. (<a href="http://en.wikipedia.org/wiki/Prepared_piano">Wikipedia</a>)
fr: Un piano préparé est un piano dont le son est altéré en plaçant des objets (préparations) entre ou sur les cordes, les marteaux ou les étouffoirs. (<a href="http://fr.wikipedia.org/wiki/Piano_pr%C3%A9par%C3%A9">Wikipédia</a>)

source: A suikinkutsu (Japanese: 水琴窟) is a type of Japanese garden ornament which uses dripping water to create music. Although it is also known as a Japanese water zither, it is named after the sound the koto (a Japanese zither) makes and is not actually a string instrument. (<a href="https://en.wikipedia.org/wiki/Suikinkutsu">Wikipedia</a>)
fr: Un suikinkutsu (japonais : 水琴窟) est une sorte de décoration de jardin utilisant l'écoulement de l'eau pour faire de la musique. Aussi appelée cithare japonaise à eau, elle porte le nom du son que fait le koto (cithare japonaise) et n'est pas en fait un instrument à cordes. (<a href="https://en.wikipedia.org/wiki/Suikinkutsu">Wikipédia</a>)

source: A talkbox (or talk box) is an effects device which enables a musician to modify the sound of an instrument. (<a href="https://en.wikipedia.org/wiki/Talk_box">Wikipedia</a>)
fr: Une « talkbox » est une boîte à effet qui permet au musicien de modifier le son d'un instrument. (<a href="https://fr.wikipedia.org/wiki/Talkbox">Wikipédia</a>)

source: A tar is a single-headed frame drum from North Africa and the Middle East. (<a href="https://en.wikipedia.org/wiki/Tar_(drum)">Wikipedia</a>)
fr: Le tar est un tambour sur cadre du Maghreb et du Moyen-Orient. (<a href="https://fr.wikipedia.org/wiki/Tar_%28tambour%29">Wikipédia</a>)

source: A tenor violin is an instrument with a range between those of the cello and the viola. Other names: tenor viola (<a href="https://en.wikipedia.org/wiki/Tenor_violin">Wikipedia</a>)
fr: Le violon ténor est un instrument entre le violoncelle et l'alto. (<a href="https://en.wikipedia.org/wiki/Tenor_violin">Wikipédia</a>)

source: A tom-tom (or just tom) is a cylindrical drum with no snare, commonly found in a standard drum set. (<a href="https://en.wikipedia.org/wiki/Tom-tom_drum">Wikipedia</a>)
fr: Un tom est un tambour cylindrique sans timbre faisant habituellement partie d'une batterie. (<a href="https://fr.wikipedia.org/wiki/Tom_(musique)">Wikipédia</a>)

source: A type of fretless zither. (<a href="https://en.wikipedia.org/wiki/Marxophone">Wikipedia</a>)
fr: Type de cithare sans frette. (<a href="https://fr.wikipedia.org/wiki/Marxophone">Wikipédia</a>)

source: A typewriter, used for percussion (either keys or bells) (<a href="https://en.wikipedia.org/wiki/Typewriter">Wikipedia</a>)
fr: Une machine à écrire, utilisée pour la percussion (touches ou timbres sonores) (<a href="https://fr.wikipedia.org/wiki/Machine_%C3%A0_%C3%A9crire">Wikipédia</a>)

source: A valveless trumpet, in the model of the ones from the 16th to 18th centuries (<a href="http://en.wikipedia.org/wiki/Baroque_trumpet">Wikipedia</a>)
fr: Une trompette sans piston basée sur celles du 16e au 18e siècle. (<a href="http://en.wikipedia.org/wiki/Baroque_trumpet">Wikipédia</a>)

source: A wooden double-reed instrument with a conical bore from the 16th and 17th centuries (<a href="http://en.wikipedia.org/wiki/Rauschpfeife">Wikipedia</a>)
fr: Le rauschpfeife est un instrument en bois à anche double et perce conique du 16e et 17e siècle. (<a href="http://fr.wikipedia.org/wiki/Rauschpfeife">Wikipédia</a>)

source: A wooden, beaked double-flute traditionally played by goat herders in the Punjab region of India and Pakistan. Other names: ਅਲਗੋਜ਼ੇ, algoze, algoza, alghoza, alghoze (<a href="https://en.wikipedia.org/wiki/Algoze">Wikipedia</a>)
fr: Une flûte à bec double jouée traditionnellement par les gardiens de chèvres dans la région indienne du Punjab et au Pakistan. Autre nom : ਅਲਗੋਜ਼ੇ, algoze, algoza, alghoza, alghoze (<a href="https://fr.wikipedia.org/wiki/Alghoza">Wikipédia</a>)

source: Also known as a music box or orgel (オルゴール). (<a href="http://en.wikipedia.org/wiki/Music_box">Wikipedia</a>)
fr: La boîte à musique est un instrument mécanique constitué de lames d'acier produisant les notes. (<a href="http://fr.wikipedia.org/wiki/Bo%C3%AEte_%C3%A0_musique">Wikipédia</a>)

source: Also known as vertical flutes, rim-blown flutes or notched flutes, among other names. (<a href="https://en.wikipedia.org/wiki/End-blown_flute">Wikipedia</a>)
fr: Connu aussi entre autre comme flûte à embouchure libre. (<a href="https://en.wikipedia.org/wiki/End-blown_flute">Wikipédia</a>)

source: Alto recorder / Treble recorder (Altblockflöte) (<a href="https://de.wikipedia.org/wiki/Altblockflöte">Wikipedia</a>)
fr: La flûte à bec alto. (<a href="http://fr.wikipedia.org/wiki/Fl%C3%BBte_%C3%A0_bec#Tessitures">Wikipédia</a>)

source: Amadinda, southern Uganda giant xylophone, made on with resonating hardwood bars (<a href="https://de.wikipedia.org/wiki/Amadinda">Wikipedia</a>)
fr: L'Amadinda est un xylophone géant du sud de l'Ouganda, constitué de barres sonores de bois dur. (<a href="https://de.wikipedia.org/wiki/Amadinda">Wikipédia</a>)

source: An Indian version of the jew's harp, played as a percussion instrument in Carnatic music and Rajastani folk music. (<a href="http://en.wikipedia.org/wiki/Morsing">Wikipedia</a>)
fr: La moorchang (rājasthānī : मोरचंग, tamoul : நாமுழவு, aussi murchang ou môrsing) est une version indienne de la guimbarde, instrument de percussion dans la musique carnatique et folklorique du rajasthan. (<a href="http://fr.wikipedia.org/wiki/Morsing">Wikipédia</a>)

source: An Irish/Scottish harp, also known as cláirseach, celtic harp and gaelic harp (<a href="https://en.wikipedia.org/wiki/Celtic_harp">Wikipedia</a>)
fr: Une harpe irlandaise/écossaise aussi appelée cláirseach ou harpe celtique (<a href="https://fr.wikipedia.org/wiki/Harpe_celtique">Wikipédia</a>)

source: Ancient frame drum (http://www.donbak.co.uk/Articles/DafTheSpiritualFrameDrum.htm) (<a href="https://en.wikipedia.org/wiki/Daf">Wikipedia</a>)
fr: Tambour ancien sur cadre (http://www.donbak.co.uk/Articles/DafTheSpiritualFrameDrum.htm) (<a https://fr.wikipedia.org/wiki/Daf_(instrument)">Wikipédia</a>)

source: Armenian traditional woodwind instrument (<a href="https://en.wikipedia.org/wiki/Duduk">Wikipedia</a>)
fr: Instrument à vent traditionnel Arménien (<a href="https://fr.wikipedia.org/wiki/Duduk">Wikipédia</a>)

source: Balafon, Malian 'gourd xylophone' (<a href="https://en.wikipedia.org/wiki/Balafon">Wikipedia</a>)
fr: Balafon, xylophone à calebasses malien (<a href="https://fr.wikipedia.org/wiki/Balafon">Wikipédia</a>)

source: Bandura, modern day Ukraininan zither
fr: La bandura, une cithare ukrainienne moderne

source: Bandura, ukrainian 14th century lute
fr: La bandura, un luth ukrainien du 14e siècle

source: Bansuri (or बांसुरी) is a transverse alto flute, The Venu's North Indian counterpart (<a href="https://en.wikipedia.org/wiki/Bansuri">Wikipedia</a>)
fr: La bansuri (or बांसुरी) est une flûte traversière alto, l'équivalent d'Inde du Nord de la venu (<a href="https://fr.wikipedia.org/wiki/Bansur%C3%AE">Wikipédia</a>)

source: Bass (modern, typically electrical, but not always) (<a href="https://en.wikipedia.org/wiki/Bass_guitar">Wikipedia</a>)
fr: La guitare basse (moderne, généralement électrique, mais pas toujours) (<a href="https://fr.wikipedia.org/wiki/Guitare_basse">Wikipédia</a>)

source: Bass is a common but generic credit which refers to more than one instrument, the most common being the bass guitar and the double bass (a.k.a. contrabass, acoustic upright bass, wood bass). Please use the correct instrument if you know which one is intended. (<a href="https://en.wikipedia.org/wiki/Bass_(instrument)">Wikipedia</a>)
fr: Une basse est un terme générique commun donné à plus d'un instrument. Les plus habituels étant la guitare basse et la contrebasse. Veuillez utiliser le bon instrument si vous savez duquel il est question. (<a href="https://en.wikipedia.org/wiki/Bass_(instrument)">Wikipédia</a>)

source: Bass recorder / F-bass recorder (Bassblockflöte) (<a href="https://de.wikipedia.org/wiki/Bassblockflöte">Wikipedia</a>)
fr: La flûte à bec basse. (<a href="http://fr.wikipedia.org/wiki/Flute_%C3%A0_bec#Tessitures">Wikipédia</a>)

source: Bendir, frame drum from North Africa, doesn't have jingles (<a href="https://en.wikipedia.org/wiki/Bendir">Wikipedia</a>)
fr: Le bendir, un tambour sur cadre du Maghreb, sans cymbalette (<a href="https://fr.wikipedia.org/wiki/Bendir">Wikipédia</a>)

source: Bin-sasara, made of many small slats of wood connected by a spine of string with handles at each end (<a href="https://en.wikipedia.org/wiki/Binzasara">Wikipedia</a>)
fr: Le binzasara, composé de plaquettes de bois reliées par un fort cordon de coton tressé, avec une poignée à chaque extrémité (<a href="https://fr.wikipedia.org/wiki/Binzasara">Wikipédia</a>)

source: Boatswain's pipe or Bosun's whistle (<a href="https://en.wikipedia.org/wiki/Boatswain's_call">Wikipedia</a>)
fr: Le sifflet de manœuvre. (<a href="http://fr.wikipedia.org/wiki/Sifflet_de_man%C5%93uvre">Wikipédia</a>)

source: Cajón, Peruvian box drum (<a href="https://en.wikipedia.org/wiki/Cajón">Wikipedia</a>)
fr: Le cajón, tambour-caisse péruvien (<a href="https://fr.wikipedia.org/wiki/Caj%C3%B3n">Wikipédia</a>)

source: Concert flute (also called C flute, Boehm flute, silver flute or simply just "flute") (<a href="https://en.wikipedia.org/wiki/Western_concert_flute">Wikipedia</a>)
fr: La flûte traversière (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_traversi%C3%A8re">Wikipédia</a>)

source: Conch shell (<a href="https://en.wikipedia.org/wiki/Conch_(instrument)">Wikipedia</a>)
fr: La conque (<a href="https://fr.wikipedia.org/wiki/Conque">Wikipédia</a>)

source: Cornett (not to be confused with Cornet) (<a href="https://en.wikipedia.org/wiki/Cornett">Wikipedia</a>)
fr: Le cornet à bouquin (<a href="https://fr.wikipedia.org/wiki/Cornet_%C3%A0_bouquin">Wikipédia</a>)

source: Crumhorn used in the 14th to 17th centuries in Europe (<a href="https://en.wikipedia.org/wiki/Crumhorn">Wikipedia</a>)
fr: Le tournebout, utilisé en Europe du 14e au 17e siècle (<a href="https://fr.wikipedia.org/wiki/Tournebout">Wikipédia</a>)

source: Cymbalum (Cimbalom) (<a href="https://en.wikipedia.org/wiki/Cimbalom">Wikipedia</a>)
fr: Le cymbalum (Cimbalom) (<a href="https://fr.wikipedia.org/wiki/Cymbalum">Wikipédia</a>)

source: Darbuka, Derbuka, Darabuka or Tarabuka, darabouka, darbukah, demblik, doumbek, dümbelek, dumbek hourglass-shaped goblet drum from Greece, the Middle East and India
fr: Le darbouka, derbuka, darabuka ou tarabuka, darabouka, darbukah, demblik, doumbek, dümbelek, dumbek, un tambour en forme de sablier venant de Grèce, du Moyen-Orient et d'Inde

source: Davul, turkish drum (<a href="https://en.wikipedia.org/wiki/Davul">Wikipedia</a>)
fr: Le davul, tambour turc (<a href="https://fr.wikipedia.org/wiki/Davul">Wikipédia</a>)

source: Dobro, resonator guitar (<a href="https://en.wikipedia.org/wiki/Dobro">Wikipedia</a>)
fr: Dobro est une marque de guitares à résonateur (<a href="https://fr.wikipedia.org/wiki/Dobro">Wikipédia</a>)

source: Dohol, traditional Iranian drum (<a href="https://en.wikipedia.org/wiki/Dohol">Wikipedia</a>)
fr: Le dohol est un tambour traditionnel iranien (<a href="https://fr.wikipedia.org/wiki/Dohol">Wikipédia</a>)

source: Double headed drum from India. (<a href="http://en.wikipedia.org/wiki/Dhol">Wikipedia</a>)
fr: Un tambour à deux têtes d'inde. (<a href="http://fr.wikipedia.org/wiki/Dhol">Wikipédia</a>)

source: Duct flutes, sometimes known as fipple flutes
fr: La flûte à bec

source: EWI (an acronym for electric wind instrument) is the name of Akai's wind controller. (<a href="http://en.wikipedia.org/wiki/EWI">Wikipedia</a>)
fr: Un EWi (anglais : electronic wind instrument) est un instrument à vent électronique permettant de piloter un synthétiseur. (<a href="http://fr.wikipedia.org/wiki/Ewi">Wikipédia</a>)

source: Flûte d'amour (also called tenor flute) is the mezzo-soprano in the flute family (<a href="https://en.wikipedia.org/wiki/Flûte_d'amour">Wikipedia</a>)
fr: Flûte d'amour (aussi appelée flûte ténor, en Sib) la mezzo-soprano de la famille des flûtes. (<a href="https://en.wikipedia.org/wiki/Flûte_d'amour">Wikipédia</a>)

source: Gankogui, iron bell (<a href="https://de.wikipedia.org/wiki/Gankogui">Wikipedia</a>)
fr: Le gankogui, une cloche en fer. (<a href="https://de.wikipedia.org/wiki/Gankogui">Wikipédia</a>)

source: Garklein recorder (Garkleinblockflöte) (<a href="https://de.wikipedia.org/wiki/Garkleinblockflöte">Wikipedia</a>)
fr: La flûte à bec exilent (aussi sopranino ou garklein). (<a href="http://fr.wikipedia.org/wiki/Flute_%C3%A0_bec#Tessitures">Wikipédia</a>)

source: Ghatam, a South Indian Carnatic music percussion instrument (<a href="https://en.wikipedia.org/wiki/Ghatam">Wikipedia</a>)
fr: Le ghatam est un instrument à percussion du Sud de l'Inde utilisé dans la musique carnatique (<a href="https://fr.wikipedia.org/wiki/Ghatam">Wikipédia</a>)

source: Goblet drums are single-headed drums with a goblet shaped body. (<a href="https://en.wikipedia.org/wiki/Goblet_drum">Wikipedia</a>)
fr: Les tambours en gobelet sont des membranophones à une tête dont le corps est en forme de gobelet. (<a href="http://fr.wikipedia.org/wiki/Darbouka">Wikipédia</a>)

source: Great bass recorder / C-bass recorder (Großbassblockflöte) (<a href="https://de.wikipedia.org/wiki/Großbassblockflöte">Wikipedia</a>)
fr: La flue à bec grande basse (basse en do). (<a href="http://fr.wikipedia.org/wiki/Flute_%C3%A0_bec#Tessitures">Wikipédia</a>)

source: Greek baglama
fr: Le baglama grec

source: Gusli, an ancient Slavic musical instrument, Russian (<a href="https://en.wikipedia.org/wiki/Gusli">Wikipedia</a>)
fr: Le gousli est un instrument slave ancien russe (<a href="https://fr.wikipedia.org/wiki/Gousli">Wikipédia</a>)

source: Handclaps, also known as Palmas
fr: Les battements de mains, aussi appelés « palmas »

source: Hardingfele (Hardanger) (<a href="https://en.wikipedia.org/wiki/Hardanger_fiddle">Wikipedia</a>)
fr: Violon Hardanger (<a href="https://fr.wikipedia.org/wiki/Violon_Hardanger">Wikipédia</a>)

source: Hawaiian guitar, "slack string guitar"
fr: La guitare hawaïenne

source: Huqin (Chinese: 胡琴, húqín) is a Chinese family of bowed string instruments. (<a href="http://en.wikipedia.org/wiki/Huqin">Wikipedia</a>)
fr: Le huqin (chinois : 胡琴; pinyin : húqín) est un instruments à deux cordes frottées. (<a href="http://fr.wikipedia.org/wiki/Huqin">Wikipédia</a>)

source: Indian bamboo flutes
fr: Des flûtes de bambou indiennes

source: Japanese traditional drum beaten with sticks called bachi. (<a href="https://en.wikipedia.org/wiki/Taiko">Wikipedia</a>)
fr: Un tambour traditionnel japonais utilisé avec des baguettes appelées bachi. (<a href="https://fr.wikipedia.org/wiki/Taiko">Wikipédia</a>)

source: Kanklės, Lithuanian plucked string (<a href="https://en.wikipedia.org/wiki/Kanklės">Wikipedia</a>)
fr: Le Kanklės, est un instrument lituanien à cordes pincées. (<a href="https://en.wikipedia.org/wiki/Kanklės">Wikipédia</a>)

source: Kantele, Finnish traditional plucked string (<a href="https://en.wikipedia.org/wiki/Kantele">Wikipedia</a>)
fr: Le kantele est un instrument à cordes pincées traditionnel finlandais (<a href="https://fr.wikipedia.org/wiki/Kantele">Wikipédia</a>)

source: Kanun, Arabic plucked strings (<a href="https://en.wikipedia.org/wiki/Qanun_(instrument)">Wikipedia</a>)
fr: Le qanûn est un instrument à cordes pincées arabe (<a href="https://fr.wikipedia.org/wiki/Qan%C3%BBn_(instrument)">Wikipédia</a>)

source: Kortholt, a woodwind instrument that was popular in the Renaissance period. (<a href="https://en.wikipedia.org/wiki/Kortholt">Wikipedia</a>)
fr: Le kortholt, un instrument à vent populaire durant la Renaissance. (<a href="https://en.wikipedia.org/wiki/Kortholt">Wikipédia</a>)

source: Like (and developed from) the Northumbrian smallpipes, but with Great Highland Bagpipe fingering. (<a href="https://en.wikipedia.org/wiki/Scottish_smallpipes">Wikipedia</a>)
fr: Similaire aux « Northumbrian smallpipes » (dont elle s'inspire), mais avec le doigté de la grande cornemuse écossaise (<a href="https://fr.wikipedia.org/wiki/Scottish_smallpipes">Wikipédia</a>)

source: Looks like a recorder, but with double reeds and bagpipe fingering system. Mostly used to learn how to play the pipes, but are occasionally played in their own right. (<a href="https://en.wikipedia.org/wiki/Practice_chanter">Wikipedia</a>)
fr: Ressemble à une flûte à bec, mais avec une anche double et un doigté de cornemuse. Utilisé principalement pour apprendre à jouer de la cornemuse, mais parfois utilisée comme instrument à part entière. (<a href="https://en.wikipedia.org/wiki/Practice_chanter">Wikipedia</a>)

source: Madal, hand drum originating from Nepal (<a href="https://en.wikipedia.org/wiki/Madal">Wikipedia</a>)
fr: Le madal, est un tambour à percussions digitales du Népal. (<a href="fr.wikipedia.org/wiki/Mridang#Le Madal">Wikipédia</a>)

source: Maddale is a double-headed drum from Karnataka, India. It is the primary rhythmic accompaniment in Yakshagana. (<a href="http://en.wikipedia.org/wiki/Maddale">Wikipedia</a>)
fr: Le maddale (kannada : ಮದ್ದಲೆ) est un tambour à deux têtes du Karnataka en Inde. C'est l'accompagnement rythmique de base du Yakshagana. (<a href="http://en.wikipedia.org/wiki/Maddale">Wikipédia</a>)

source: Mbira, (sansa, kalimba, luvale, karimba, marimbula, matape, thumb piano) (<a href="https://en.wikipedia.org/wiki/Mbira">Wikipedia</a>)
fr: La mbira (senza, kalimba, karimba, piano à pouces) (<a href="https://fr.wikipedia.org/wiki/Sanza_(instrument)">Wikipédia</a>)

source: Melodica, also known as pianica (<a href="https://en.wikipedia.org/wiki/Melodica">Wikipedia</a>)
fr: Le mélodica, aussi appelé pianica (<a href="https://fr.wikipedia.org/wiki/M%C3%A9lodica">Wikipédia</a>)

source: Mendoza (Monkey stick) (<a href="https://en.wikipedia.org/wiki/Monkey_stick">Wikipedia</a>)
fr: Le mendoza (monkey stick). (<a href="https://en.wikipedia.org/wiki/Monkey_stick">Wikipédia</a>)

source: Metal Angklung "Deagan organ chimes"
fr: L'angklung en métal « orgue-carillon Deagan »

source: Mexican vihuela, used by mariachi bands (<a href="https://en.wikipedia.org/wiki/Mexican_vihuela">Wikipedia</a>)
fr: La vihuela mexicaine, utilisée par les groupe de mariachis. (<a href="https://fr.wikipedia.org/wiki/Vihuela">Wikipédia</a>)

source: Mirliton is a generic term for membranophones played by a performer speaking or singing into them, and which alter the sound of the voice by means of a vibrating membrane.
de: Mirliton ist ein durch Luftbewegung angeregtes Membranophon. Deren Varianten werden aufgrund der Art der Tonerzeugung unterschieden.
fr: Le mirliton (anciennement flûte à mirliton) est un membranophone joué en parlant ou en chantant et qui altère le son de la voix en faisant vibrer une membrane. (<a href="http://fr.wikipedia.org/wiki/Mirliton_%28musique%29">Wikipédia</a>)

source: Nai, Romanian Panflute (<a href="https://en.wikipedia.org/wiki/Nai_(pan_flute)">Wikipedia</a>)
fr: Le naï est une flûte de Pan roumaine (<a href="https://fr.wikipedia.org/wiki/Nai">Wikipédia</a>)

source: Northumbrian (small)pipes (<a href="https://en.wikipedia.org/wiki/Northumbrian_smallpipes">Wikipedia</a>)
fr: Le Northumbrian smallpipes (<a href="https://fr.wikipedia.org/wiki/Northumbrian_smallpipes">Wikipédia</a>)

source: Oboe (soprano) (<a href="https://en.wikipedia.org/wiki/Oboe">Wikipedia</a>)
fr: Hautbois (soprano) (<a href="https://fr.wikipedia.org/wiki/Hautbois">Wikipédia</a>)

source: Oboe d'amore / Oboe d'amour (mezzo-soprano) (<a href="https://en.wikipedia.org/wiki/Oboe_d'amore">Wikipedia</a>)
fr: Hautbois d'amour (mezzo-soprano) (<a href="https://fr.wikipedia.org/wiki/Hautbois_d%27amour">Wikipédia</a>)

source: Other flutes. If you can't find an instrument, please request it at http://wiki.musicbrainz.org/Talk:Advanced_Instrument_Tree
fr: Les autres flûtes. Si vous ne trouvez pas un instrument, veuillez le demander à http://wiki.musicbrainz.org/Talk:Advanced_Instrument_Tree

source: Other instruments. If you can't find an instrument, please request it at http://wiki.musicbrainz.org/Instrument_Tree/Requests
fr: Les autres instruments. Si vous ne trouvez pas un instrument, veuillez le demander sur http://wiki.musicbrainz.org/Instrument_Tree/Requests

source: Other names: ούτι, outi (<a href="http://en.wikipedia.org/wiki/Oud">Wikipedia</a>)
fr: L'oud (arabe : عود; arménien : Ուդ; azéri : Ud; turc : Ut), aussi outi (grec : ούτι) est un instrument à cordes pincées répandu en Grèce, Turquie et dans les pays arabes. (<a href="http://fr.wikipedia.org/wiki/Oud">Wikipédia</a>)

source: Other percussion. If you can't find an instrument, please request it at http://wiki.musicbrainz.org/Talk:Advanced_Instrument_Tree
fr: Les autres percussions. Si vous ne trouvez pas un instrument, veuillez le demander à http://wiki.musicbrainz.org/Talk:Advanced_Instrument_Tree

source: Other string instruments. If you can't find an instrument, please request it at http://wiki.musicbrainz.org/Talk:Advanced_Instrument_Tree
fr: Les autres instruments à cordes. Si vous ne trouvez pas un instrument, veuillez le demander à http://wiki.musicbrainz.org/Talk:Advanced_Instrument_Tree

source: Pan flute (Pan pipes) (<a href="https://en.wikipedia.org/wiki/Pan_flute">Wikipedia</a>)
fr: Flûte de Pan (<a href="https://fr.wikipedia.org/wiki/Fl%C3%BBte_de_Pan">Wikipédia</a>)
