Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: A pūtātara with a long wooden mouth piece, it has a deeper timbre than the pūtātara.
nl: Een puupakapaka is een puutaatara met een lang houten mondstuk. Het heeft een lager timbre dan de puutaatara.
pl: Pūtātara z długim drewnianym ustnikiem. Ma głębszą barwę dźwięku niż putātātara.
zh: 一种带有长木质吹嘴的 pūtātara，其音色比普通 pūtātara 更加低沉。
zh_hant: 具有長的木質吹口的普塔塔拉，音色比普塔塔拉重。

source: A relative of the shawm, it was introduced to central and south-america by the Spanish in the sixteenth and seventeenth century.
nl: De chirimía is gerelateerd aan de schalmei en werd in de 16e en 17e eeuw door de Spanjaarden in Centraal- en Zuid-Amerika geïntroduceerd.
pl: Gatunek spokrewniony z szałamają, został sprowadzony do Ameryki Środkowej i Południowej przez Hiszpanów w XVI i XVII wieku.
zh: shawm的近亲乐器，由西班牙人在16和17世纪引入中南美洲。
zh_hant: shawm的近親樂器，由西班牙人在16和17世紀引入中南美洲。

source: A smaller harpsichord, often with the strings at 30 degrees from the keyboard.
it: Clavicembalo più piccolo, spesso con le corde collocate a 30 gradi rispetto alla tastiera.
nl: Een kleinere variant van een klavecimbel; meestal staan de snaren in een hoek van 30 graden op het toetsenbord.
pl: Mniejszy klawesyn, często ze strunami ustawionymi pod kątem 30 stopni do klawiatury.
zh: 一种较小的大键琴，弦与键盘倾角通常为30度。
zh_hant: 一種較小的大鍵琴，弦與鍵盤傾角通常為30度。

source: A suikinkutsu is a type of Japanese garden ornament which uses dripping water to create music. Although it is also known as a Japanese water zither, it is named after the sound the koto (a Japanese zither) makes and is not actually a string instrument.
de: Ein suikinkutsu ist eine Form japanischer Gartenornamentik und zugleich ein musikalisches Element. Das suikinkutsu besteht vor allem aus einem auf den Kopf gestellten Topf mit einem Loch an seiner Oberseite. Durch das Loch tropft Wasser in den Innenraum, in dem bereits ein kleiner Wasserteich enthalten ist, und produziert dabei einen platschenden Ton, der sich innerhalb des Topfes wie eine Glocke oder eine Saite der als Koto bekannten japanischen Zitter anhört.
it: Tipo di ornamento da giardino giapponese che usa il gocciolio dell'acqua per creare musica. Pur essendo conosciuto anche come cetra ad acqua giapponese, prende il nome dal suono del koto (una cetra giapponese) e non è uno strumento a corda.
nl: Een suikinkutsu is een soort Japans tuinmeubel dat met druppelend water muziek maakt. Hoewel het ook bekend staat als een Japanse waterciter, is het genoemd naar het geluid dat de koto (een Japanse citer) maakt en is het geen snaarinstrument.
pl: Suikinkutsu to rodzaj japońskiej ozdoby ogrodowej, która wykorzystuje kapiącą wodę do tworzenia muzyki. Chociaż jest również znana jako japońska cytra wodna, jej nazwa pochodzi od dźwięku, jaki wydaje koto (japońska cytra) i nie jest w rzeczywistości instrumentem strunowym.
zh: 水琴窟是一种利用流水奏乐的日式园林饰物。尽管它也被称为日本水琴，实际上得名缘由是音色类似于日本筝(一种日式扬琴)，本身并非弦乐器。
zh_hant: 水琴窟是一種利用流水奏樂的日式園林飾物。儘管它也被稱為日本水琴，實際上得名緣由是音色類似於日本箏(一種日式揚琴)，本身並非弦樂器。

source: A talkbox is an effects device which enables a musician to modify the sound of an instrument.
de: Eine Talkbox ist ein Effektgerät mit der ein Musiker den Klangs eines Instruments mit Hilfe des Mundraumes verändern kann.
it: Dispositivo per effetti che permette ad un musicista di modificare il suono di uno strumento.
nl: Een talkbox of jappiotube is een apparaat waarmee geluidseffecten kunnen worden opgewekt, door het geluid van een instrument via een slang in de mond van de speler te brengen.
pl: Talkbox to urządzenie efektowe umożliwiające muzykowi modyfikowanie brzmienia instrumentu.
zh: 话音器是能使音乐家调节乐器音色的效果器。
zh_hant: 話音器是能使音樂家調節樂器音色的效果器。

source: A tar is a single-headed frame drum from North Africa and the Middle East.
de: Eine Tar ist eine gezupfte Langhalslaute im Iran und mehreren Ländern Zentralasiens.
it: Tamburo a cornice a punta singola originario del Nordafrica e del Medio Oriente.
nl: Een tar is een lijsttrommel met één vel uit Noord-Afrika en het Midden-Oosten.
pl: Tar to pojedynczy bęben ramowy pochodzący z Afryki Północnej i Bliskiego Wschodu.
zh: 塔尔是一种北非和中东的单面手鼓。
zh_hant: 塔爾是一種北非和中東的單面手鼓。

source: A tom-tom (or just tom) is a cylindrical drum with no snare, commonly found in a standard drum set.
de: Das Tomtom (auch Tom) ist eine zylindrische einseitig oder häufiger beidseitig Fell-bestückte Trommel und gehört zum festen Bestandteil des Drumsets.
it: Detto anche tom, è un tamburo cilindrico senza rullante. Forma comunemente parte di una batteria.
nl: Een tom-tom (of gewoon tom) is een cilindrische trommel zonder snaar. Standaardonderdeel van een drumstel.
pl: Tom-tom (lub po prostu tom) to cylindryczny bęben bez werbla, powszechnie spotykany w standardowych zestawach perkusyjnych.
zh: 筒鼓(或高架鼓)是不带响弦的圆柱形鼓，通常在标准爵士鼓中可以找到。
zh_hant: 筒鼓(或高架鼓)是不帶響弦的圓柱形鼓，通常在標準爵士鼓中可以找到。

source: A tromba marina is a triangular bowed string instrument used in medieval and Renaissance Europe that consists of a body and neck in the shape of a truncated cone resting on a triangular base.
de: Das Trumscheit ist ein Streichinstrument. Im Gegensatz zu anderen üblichen Streichinstrumenten ist das ca. 2 Meter lange Trumscheit mit nur einer Darmsaite bezogen.
it: Strumento triangolare a corda strofinata usato nella musica europea medievale e rinascimentale, è composta da una cassa ed un manico a forma di cono tronco su una base triangolare.
nl: Een tromba marina of marinetrompet is een driehoekig strijkinstrument met één snaar dat vooral werd bespeeld in Europa tijdens de Middeleeuwen en de Renaissance. De naam komt van het feit dat de klank lijkt op die van een trompet.
pl: Tromba marina to trójkątny instrument strunowy, używany w średniowiecznej i renesansowej Europie. Składa się z pudła i szyjki w kształcie ściętego stożka, spoczywających na trójkątnej podstawie.
zh: 海号琴是中世纪和文艺复兴时期欧洲使用的三角形的弓弦乐器，由琴身和安装在三角形基座上的尖锥形琴颈构成。
zh_hant: 海號琴是中世紀和文藝復興時期歐洲使用的三角形的弓弦樂器，由琴身和安裝在三角形基座上的尖錐形琴頸構成。

source: A type of fretless zither.
de: Eine bundlose Zither mit zwei Oktaven Doppelmelodiesaiten.
it: Tipo di cetra (zither) senza tasti.
nl: Een soort fretloze citer.
pl: Rodzaj cytry bezprogowej.
zh: 一种无品齐特尔琴。
zh_hant: 一種無品齊特爾琴。

source: A variant of the Hmông flute, in which the flute blower’s lips enclose the blowing hole with the vibrating free reed inside.
nl: Een tràm plè is een variant op de Hmông-fluit. De lippen van de fluitist omvatten het blaasgat met het vibrerende vrije riet erin.
pl: Odmiana fletu Hmông, w którym usta dmuchacza zamykają otwór dmuchawy, w którym znajduje się wibrująca, wolna stroik.
zh: "苗族长笛"的一种。吹笛人的嘴唇接近内含振动自由簧的吹孔。
zh_hant: "苗族長笛"的一種。吹笛人的嘴唇接近內含振動自由簧的吹孔。

source: A vessel flute is a type of flute with an enclosed rather than cylindrical body.
de: Eine Gefässflöte (auch Kugelflöte) ist ein kleines einteiliges Blasinstrument mit einer runden Form. Das bekannteste Beispiel ist wohl die Okarina.
it: Tipo di flauto dal corpo a recipiente chiuso anziché cilindrico.
nl: Een vatfluit is een soort fluit waarbij het volume van de fluit bepalend is voor de toon in plaats van de lengte.
pl: Flet naczyniowy to rodzaj fletu o korpusie zamkniętym, a nie cylindrycznym.
zh: 腔体笛是一类形状不为圆柱形而是封闭形体的笛子。
zh_hant: 腔體笛是一類形狀不為圓柱形而是封閉形體的笛子。

source: A zither with a hollow or vaulted body, it can have several resonators.
nl: Een buisciter is een citer met een holle of gebogen klankkast en kan meerdere resonatoren hebben.
pl: Cytra o korpusie pustym lub sklepionym, może posiadać kilka rezonatorów.
zh: 具有空心或圆顶琴身的齐特琴，可具有多个共鸣器，
zh_hant: 具有空心或圓頂琴身的齊特琴，可具有多個共鳴器。

source: A “slide whistle”-like type of Hmông flute.
nl: De pang gu ly hu hmông is een soort schuiffluit en een van de hmông-fluiten.
pl: Flet hmôngowy przypominający gwizdek suwakowy.
zh: 一种"滑音哨"，类似于苗族长笛。
zh_hant: 一種"滑音哨"，類似於苗族長笛。

source: Acoustic guitar without frets.
de: Eine Akkustik-Gitarre ohne Bund.
fr: Guitare acoustique sans frette.
it: Chitarra acustica senza tasti.
nl: Akoestische gitaar zonder fretten.
pl: Gitara akustyczna bez progów.
zh: 没有品的原声吉他。
zh_hant: 沒有品的原聲吉他。

source: Almost completely disappeared by the 20th century, modern revivals based on museum examples are now used by Swedish folk musicians.
it: Scomparsa quasi completamente entro il XX secolo, i suoi revival moderni basati su esemplari da museo vengono ora utilizzati da musicisti tradizionali svedesi.
nl: De Zweedse doedelzak was in de 20e eeuw bijna verdwenen. Moderne varianten zijn gebaseerd op exemplaren in musea.
pl: Prawie całkowicie zanikły w XX wieku; obecnie szwedzcy muzycy ludowi wykorzystują ich współczesne wersje, bazujące na przykładach muzealnych.
zh: 在20实际几乎完全失去踪影，瑞士的民乐音乐家现在用的是基于博物馆展品的现代复制品。
zh_hant: 在20實際幾乎完全失去蹤影，瑞士的民樂音樂家現在用的是基於博物館展品的現代複製品。

source: Also know and "flat-top", it is a hollow-body acoustic guitar strung with steel strings.
nl: Een westerngitaar is een akoestische gitaar en heeft een vlak bovenblad en stalen snaren.
pl: Znana również jako „flat-top”, jest to gitara akustyczna typu hollow-body z naciągiem w postaci stalowych strun.
zh: 也被称为“平顶”吉他，一种空心的原声吉他，使用钢弦。
zh_hant: 也被稱為“平頂”吉他，一種空心的原聲吉他，使用鋼弦。

source: Also know as violoncello (the "small large viol"), it is the medium bass member of the modern violin family and a principal member of the symphony orchestra.
it: Il membro di registro medio basso della moderna famiglia dei violini e un membro di base dell'orchestra sinfonica.
nl: De cello wordt ook violoncello (kleine grote altviool) genoemd. Het is het een-na-laagst klinkende lid van de moderne vioolfamilie. Het instrument is een belangrijk onderdeel van moderne symfonieorkesten.
zh: 也称为violoncello("小的大型维奥尔琴")，是现代提琴族乐器的中低音成员，交响乐团的主要成员。
zh_hant: 也稱為violoncello("小的大型維奧爾琴")，是現代提琴族樂器的中低音成員，交響樂團的主要成員。

source: Also known as "bock", referencing the goatskin bag, it has been in use since atleast 1340's. It has a single drone and chanter with single reeds, modern variants are bellows blown.
nl: De dudy, naar de luchtzak van geitenhuid ook ‘bock’ genoemd, is een doedelzak die zeker al sinds de jaren 1340 wordt bespeeld. Het instrument heeft één bourdonpijp en een melodiepijp met één riet. Moderne varianten hebben een balg.
pl: Znany również jako „bock”, nawiązujący do worka z koziej skóry, jest używany od co najmniej 1340 roku. Ma pojedynczy dron i piszczałkę z pojedynczymi stroikami, współczesne wersje są dmuchane w miechy.
zh: 也被称为"Bock", 指的是山羊皮制成的风袋。至少从14世纪40年代就开始使用了。具有一个单音管和一个笛管，都装有单簧片，现代的变种是由风箱吹奏的。
zh_hant: 也被稱為"Bock", 指的是山羊皮製成的風袋。至少從14世紀40年代就開始使用了。具有一個單音管和一個笛管，都裝有單簧片，現代的變種是由風箱吹奏的。

source: Also known as Spanish guitar, it is used in classical, folk and other styles, the strings are nylon or gut.
nl: Een klassieke gitaar, ook een Spaanse gitaar genoemd, wordt gebruikt voor klassieke, volks- en andere muziek en heeft snaren van nylon of darm.
pl: Znana jest również jako gitara hiszpańska. Używa się jej w stylu klasycznym, folkowym i innych stylach. Struny są nylonowe lub jelitowe.
zh: 同样以“西班牙吉他”为人知晓，被用在经典，民乐以及其他音乐风格。它的弦由尼龙或动物内脏制成。
zh_hant: 同樣以“西班牙吉他”為人知曉，被用在經典，民樂以及其他音樂風格。它的弦由尼龍或動物內臟製成。

source: Also known as dangubica or kuterevka, it is similar to the bisernica and the ancestor of the entire tamburica ensemble. This plucked long-necked lute has two double strings and is played solo.
nl: De samica staat ook bekend als dangubica of kuterevka. Het lijkt op de bisernica en is een voorloper van alle instrumenten van het tamburica-orkest. Het is een langhalsluit met twee dubbele snaren en wordt getokkeld.
pl: Znana również jako dangubica lub kuterevka, jest podobna do bisernicy i przodka całego zespołu tamburica. Ta szarpana lutnia o długiej szyjce ma dwie podwójne struny i jest grana solo.
zh: 又称dangubica或kuterevka，类似于碧森尼卡琴 bisernica和整个坦布里卡琴乐器组的前身。这种长颈弹拨鲁特琴具有两根双弦，用于独奏。
zh_hant: 又稱dangubica或kuterevka，類似於碧森尼卡琴 bisernica和整個坦布里卡琴樂器組的前身。這種長頸彈撥魯特琴具有兩根雙弦，用於獨奏。

source: Also known as kette or keteh, it is the smallest size/pitch drum. It has a tight goat skin membrane and it is struck with the fingertips. Important in the Jamaican Burru music and Rastafari movement, it is part of the Nyabinghi/Akete drums.
it: Conosciuto anche come kette o keteh, è il tamburo nyabinghi di dimensione più piccola e tono più acuto. Ha una membrana tesa in pelle di capra e viene percosso con la punta delle dita. Importante per la musica burru giamaicana e per il movimento rastafari, forma parte dei tamburi nyabinghi/akete.
nl: Een keteh, ook bekend als kette of repeater is de kleinste trommel van het akete-trio. Het heeft een strak membraan van geitenhuid en wordt met de vingertoppen bespeeld.
pl: Znany również jako kette lub keteh, jest to najmniejszy bęben o najmniejszym rozmiarze/tonacji. Ma ciasną membranę z koziej skóry i uderza się w niego opuszkami palców. Ważny w jamajskiej muzyce burru i ruchu rastafari, jest częścią bębnów nyabinghi/akete.
zh: 也叫凯特鼓，是体积最小，音高最低的鼓。此鼓具有紧绷的山羊鼓皮，用指尖击打。在牙买加的布鲁音乐和拉法斯塔里运动中起重要作用，属于尼亚宾吉/阿克特鼓类。
zh_hant: 也叫凱特鼓，是體積最小，音高最低的鼓。此鼓具有緊繃的山羊鼓皮，用指尖擊打。在牙買加的布魯音樂和拉法斯塔里運動中起重要作用，屬於尼亞賓吉/阿克特鼓類。

source: Also known as swanee whistle or piston flute, it consists of a mouthpiece similar to the one of a recorder and a tube with a piston that varies the pitch. It is often used as a sound effect.
nl: Een schuiffluit lijkt op een blokfluit, maar de toonhoogte wordt veranderd met een zuiger in de buis in plaats van vingergaten. Het wordt vaak voor het geluidseffect gebruikt.
pl: Znany również jako gwizdek swanee lub flet tłokowy, składa się z ustnika podobnego do fletu prostego i rurki z tłokiem, który zmienia wysokość dźwięku. Często jest używany jako efekt dźwiękowy.
zh: 也称为天鹅哨或活塞长笛，它由一个类似直笛的吹嘴和一根带有活塞的管子组成，通过移动活塞来改变音高。常被用作音响效果。
zh_hant: 也稱為天鵝哨或活塞長笛，它由一個類似直笛的吹嘴和一根帶有活塞的管子組成，透過移動活塞來改變音高。常被用作音響效果。

source: Also known as the descant, it is the third smallest and most common member of the modern recorder family. <br /> Traditionally made of various woods, it is today often made of plastic and used to teach children music. <br /> Not to be confused with the side-blown (concerto) <a href="/instrument/b524b7a7-2d87-43a7-9977-8a9081ff6e0f/">soprano flute</a>.
it: Conosciuto anche come discanto, è il più comune e terzo più piccolo membro della famiglia dei flauti dolci moderna. <br /> Realizzato tradizionalmente in diversi tipi di legno, oggi è spesso realizzato in plastica e utilizzato per l'insegnamento musicale ai bambini. <br /> Da non confondere con il <a href="/instrument/b524b7a7-2d87-43a7-9977-8a9081ff6e0f/">flauto soprano</a> traverso (da concerto) a imboccatura laterale.
nl: De sopraanblokfluit is het op twee na kleinste en meest bespeelde lid van de moderne blokfluitfamilie. <br />Traditioneel wordt het instrument van verschillende soorten hout gemaakt, maar tegenwoordig ook van kunststof. Het wordt vaak gebruikt om kinderen muziek te leren.<br />Dit is een ander instrument dan de <a href="/instrument/b524b7a7-2d87-43a7-9977-8a9081ff6e0f/">sopraanfluit</a>, een dwarsfluit.
pl: Znany również jako flet descantowy, jest trzecim najmniejszym i najpopularniejszym członkiem rodziny współczesnych fletów prostych. <br /> Tradycyjnie wykonywany był z różnych gatunków drewna, dziś często wykonuje się go z plastiku i wykorzystuje do nauki muzyki dla dzieci. <br /> Nie należy go mylić z <a href="/instrument/b524b7a7-2d87-43a7-9977-8a9081ff6e0f/">fletem sopranowym</a> o zadęciu bocznym (koncertowym).
zh: 也被称为独立高音竖笛，它是现代竖笛家族中第三小和最常见的成员。<br />竖笛传统上由各种木材制成，在现代通常由塑料制成，用于教授儿童音乐。<br />不要与侧吹（协奏曲）和<a href="/instrument/b524b7a7-2d87-43a7-9977-8a9081ff6e0f/">高音长笛</a>混淆。
zh_hant: 也被稱為獨立高音豎笛，它是現代豎笛家族中第三小和最常見的成員。<br />豎笛傳統上由各種木材製成，在現代通常由塑膠製成，用於教授兒童音樂。<br />不要與側吹（協奏曲）和<a href="/instrument/b524b7a7-2d87-43a7-9977-8a9081ff6e0f/">高音長笛</a>混淆。

source: Alt, alto or contralto member of the viol family. Not to be confused with the Viola of the violin family, known as "Alto" in French.
it: Membro contralto della famiglia delle viole da gamba. Da non confondersi con la viola della famiglia dei violini, chiamata "alto" in francese.
nl: De altgamba is de alt van de familie viole da gamba. Niet te verwarren met de altviool, die in het Frans ‘alto’ wordt genoemd.
zh: 维奥尔琴族的中音成员。切莫与在法语中称为"Alto"的提琴族中提琴混淆。
zh_hant: 維奧爾琴族的中音成員。切莫與在法語中稱為"Alto"的提琴族中提琴混淆。

source: Although originally built like a cittern, its 6-7 courses of strings were tuned more like a lute.
it: Pur essendo originariamente costruita come una cetera, i suoi 6 o 7 ordini di corde erano accordati in modo più simile al liuto.
nl: Hoewel de bandora oorspronkelijk als een cister werd gebouwd, waren de zes of zeven koren meer als een luit gestemd.
pl: Chociaż pierwotnie zbudowano ją na wzór cytry, jej 6-7 rzędów strun strojono bardziej jak lutnię.
zh: 尽管最初类似于西特恩琴，此乐器的6-7股弦按更像鲁特琴的方式调音。
zh_hant: 儘管最初類似於西特恩琴，此樂器的6-7股弦按更像魯特琴的方式調音。

source: Although similar to and introduced at the same time as the shamisen, it is unique to japan. With ebony neck and coconut body its three (rarely four) strings are played upright with a horsetail bow.
it: Sebbene assomigli e sia comparso contemporaneamente allo shamisen, è esclusivo del Giappone. Dal manico in ebano e dalla cassa in cocco, le sue tre (o, raramente, quattro) corde sono suonate con un archetto di crine di cavallo tenendo lo strumento in verticale.
nl: Hoewel de kokyu lijkt op de shamisen en tegelijkertijd werd geïntroduceerd, is het een uniek Japans instrument. De hals is van ebbenhout en de klankkast van kokosnoot. Het instrument heeft drie (heel soms vier) snaren en wordt rechtop bespeeld met een strijkstok met paardenhaar.
pl: Choć podobny do shamisenu i wprowadzony w tym samym czasie, co shamisen, jest unikalny dla Japonii. Z hebanową szyjką i kokosowym korpusem, jego trzy (rzadko cztery) struny są grane pionowo smyczkiem w kształcie skrzypu.
zh: 尽管类似于三味线且同时引入，此乐器为日本独有。具有乌木琴杆，其三根(极少数情况下为四根)弦使用马尾弓纵向拉奏。
zh_hant: 儘管類似於三味線且同時引入，此樂器為日本獨有。具有烏木琴杆，其三根(極少數情況下為四根)弦使用馬尾弓縱向拉奏。

source: Always used together with the <a href="/instrument/c588cc24-e139-44a9-8a48-7963eb693dd1">indung</a>, dual child drums are divided into the katipung ("besar" or larger) and the kutiplak ("kecil" or smaller).
it: Usati sempre insieme all'<a href="/instrument/c588cc24-e139-44a9-8a48-7963eb693dd1">indung</a>, sono tamburi doppi che comprendono il katipung ("besar" o più grande) e il kutiplak ("kecil" o più piccolo).
nl: De kendar koelanter wordt altijd samen met de <a href="/instrument/c588cc24-e139-44a9-8a48-7963eb693dd1">kendar indoeng</a> bespeeld. Het instrument maakt deel uit van het Soendanese gemelanensemble.
pl: Zawsze używane razem z <a href="/instrument/c588cc24-e139-44a9-8a48-7963eb693dd1">indung</a>, podwójne bębny dziecięce dzielą się na katipung („besar” lub większe) i kutiplak („kecil” lub mniejsze).
zh: 总是和<a href="/instrument/c588cc24-e139-44a9-8a48-7963eb693dd1">印尼母手鼓</a>同时使用，两个鼓分别称为卡蒂彭("besar",较大)和库提普拉克("kecil",较小)。
zh_hant: 總是和<a href="/instrument/c588cc24-e139-44a9-8a48-7963eb693dd1">印尼母手鼓</a>同時使用，兩個鼓分別稱為卡蒂彭("besar",較大)和庫提普拉克("kecil",較小)。

source: Always used with kempyang, it consists of a single bronze kettle-gong, pitched deeper than kempyangs'. Flat top bossed gong is sat in a highly decorated rancak frame, beaten with tabuh beaters by the same person.
it: Usato sempre insieme al kempyang, è composto da un singolo gong "a marmitta" in bronzo, dal tono più grave rispetto al kempyang. Dalla parte superiore piatta e con un pomolo, il gong è disposto su un telaio (rancak) molto decorato e percosso con mazzuole (tabuh) dalla stessa persona.
nl: De ketoek wordt altijd samen met de kempyang bespeeld. De ketoek bestaat uit een bronzen gongketel die lager is gestemd dan de kempyang. Beide gongketels liggen in hetzelfde uitbundig versierde rantjak-onderstel en worden door dezelfde speler met taboeh-hamers beslagen.
pl: Zawsze używany z kempyangiem, składa się z pojedynczego brązowego gongu-kotła, o tonie niższym niż kempyang. Płaski gong z wypustkami jest osadzony w bogato zdobionej ramie rancak, bity pałkami tabuh przez tę samą osobę.
zh: 总是和双罐锣同时使用，包含单一铜罐锣，音高较双罐锣低。在装饰精美的共鸣箱上挂有带平顶突起的锣，由同一人使用锣锤击打。
zh_hant: 總是和雙罐鑼同時使用，包含單一銅罐鑼，音高較雙罐鑼低。在裝飾精美的共鳴箱上掛有帶平頂突起的鑼，由同一人使用鑼錘擊打。

source: Always used with ketuk, it consists of two bronze kettle-gongs, pitched a note apart. Ached top bossed gongs are sat in the highly decorated rancak frame, beaten with tabuh beaters by the same person.
it: Usato sempre insieme al kethuk, è composto da due gong "a marmitta" in bronzo, il cui tono si distingue per una nota. Dalla parte superiore arcuata e con un pomolo, i gong sono disposti su un telaio (rancak) molto decorato e percossi con mazzuole (tabuh) dalla stessa persona.
nl: De kempyang wordt altijd samen met de ketoek bespeeld. De kempyang bestaat uit een bronzen gongketel die hoger is gestemd dan de ketoek. Beide gongketels liggen in hetzelfde uitbundig versierde rantjak-onderstel en worden door dezelfde speler met taboeh-hamers beslagen.
pl: Zawsze używany z ketuk, składa się z dwóch brązowych kociołków-gongów, ustawionych w odległości nuty. Gongi z wystającym wierzchołkiem są osadzone w bogato zdobionej ramie rancak, uderzane pałkami tabuh przez tę samą osobę.
zh: 总是和小罐锣同时使用，包含两个铜罐锣，音高相差一个全音。在装饰精美的共鸣箱上挂有带尖突起的锣，由同一人使用锣锤击打。
zh_hant: 總是和小罐鑼同時使用，包含兩個銅罐鑼，音高相差一個全音。在裝飾精美的共鳴箱上掛有帶尖突起的鑼，由同一人使用鑼錘擊打。

source: An Irish/Scottish harp.
de: Eine irisch/schottische Harfe.
it: Arpa irlandese/scozzese.
nl: Een Ierse of Keltische harp (ook wel clàrsach genoemd) is een driehoekige harp.
pl: Harfa irlandzko-szkocka.
zh: 一种爱尔兰/苏格兰竖琴。
zh_hant: 一種愛爾蘭/蘇格蘭豎琴。

source: An archtop guitar is a steel-stringed acoustic or semi-acoustic guitar with a distinctive arched top, which is particularly popular with jazz players.
de: Als Archtop (englisch für „gewölbte Decke“) -Gitarren werden hauptsächlich Zupfinstrumente mit Stahlsaiten bezeichnet, sie werden umgangssprachlich auch „Jazzgitarren“ genannt.
it: Chitarra acustica o semiacustica con corde in acciaio e un caratteristico corpo inarcato, particolarmente popolare tra i musicisti jazz.
nl: Een archtopgitaar is een akoestische of semi-akoestische gitaar met stalen snaren en een kenmerkende gebogen bovenblad en is vooral populair onder jazz-spelers.
pl: Gitara typu archtop to akustyczna lub półakustyczna gitara ze strunami stalowymi i charakterystycznym wygiętym wierzchem, która jest szczególnie popularna wśród muzyków jazzowych.
zh: 拱头吉他是具有特有拱形头的原声或半原声吉他，尤其在爵士乐手中流行。
zh_hant: 拱頭吉他是具有特有拱形頭的原聲或半原聲吉他，尤其在爵士樂手中流行。

source: An early analogue synthesizer, it had a vacuum tube oscillator and high/low pass filtering to produce vibrato.
nl: Een clavioline is een vroege analoge synthesizer, met een vacuümbuisoscillator en een hoog/laagdoorlaatfilter om vibrato te creëren.
pl: Jeden z pierwszych syntezatorów analogowych, wyposażony w oscylator lampowy i filtr górno-dolnoprzepustowy, który generował wibrato.
zh: 一种早期的模拟合成器，它具有真空管振荡器和高低通滤波器，用于产生颤音效果。
zh_hant: 一種早期的模擬合成器，它具有真空管振盪器和高低通濾波器，用於產生顫音效果。

source: An effects device to be clamped on the bridge, it produces “synthesizer-like” sounds.
nl: Een effectapparaat dat op de brug van een gitaar wordt bevestigd en synthesizerachtige geluiden produceert.
pl: Urządzenie efektowe mocowane do mostka, które generuje dźwięki przypominające syntezator.
zh: 夹在琴马上的效果器，产生"类合成器"的声音。
zh_hant: 夾在琴馬上的效果器，產生"類合成器"的聲音。

source: An empty jug (usually made of glass or stoneware) played with the mouth.
nl: Een jug is een lege kruik (meestal gemaakt van glas of keramiek) die met de mond wordt bespeeld.
pl: Pusty dzban (zwykle szklany lub kamionkowy) służył do zabawy ustami.
zh: 一个用嘴吹奏的空大壶（通常由玻璃或炻器制成）。
zh_hant: 一個用嘴吹奏的空大壺（通常由玻璃或炻器製成）。

source: An octave lower than the charango, it is the largest member of the family.
nl: De ronroco klinkt een octaaf lager dan de charango en is het grootste lid van de familie.
pl: Jest to gatunek o oktawę niższy od charango i jest największym przedstawicielem rodziny.
zh: 一种比Charango低一个八度的乐器，是该家族中尺寸最大的乐器。
zh_hant: 一種比Charango低一個八度的樂器，是該家族中尺寸最大的樂器。
