Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Gusli, an ancient Slavic musical instrument, Russian
de: Die Gusli ist ein altrussisches Saiteninstrument. Ursprünglich gab es dieses in zwei Formen, eine, die der Zither entsprach und auf den Knien liegend gespielt wurde und eine andere, die in der Hand gehalten wurde. Es existiert auch eine modernere Variante als eine Art Tischharfe in Form eines Klaviers. Das Instrument besitzt 36 Saiten.

source: Huqin is a Chinese family of bowed string instruments.
de: Huqin ist eine chinesischen Familie der Streichinstrumente, auch bekannt als Spiessgeigen.

source: Kanklės, Lithuanian plucked string
de: Kanklės ist ein gezupftes, litauisches Saiteninstrument (Chordophone) aus der Zither Familie.

source: Other instruments. If you can't find an instrument, please <a href="http://tickets.musicbrainz.org/browse/INST">request it</a>.
de: Andere Instrumente. Wenn Sie ein Instrument nicht finden können, lassen Sie es uns <a href="http://tickets.musicbrainz.org/browse/INST">hinzufügen</a>.

source: Pi is a family of quadruple reed oboes from Thailand.
de: Die Pi ist ein Durchschlagzungeninstrument aus Nord-Thailand. Sie besteht aus einer Bambusart und besitzt eine einzelne durchschlagende Zunge aus einem dünnen Metallstück. Die Spielweise ähnelt der einer Flöte. Das Instrument kann Töne sowohl durch das Anblasen als auch durch das Ansaugen erzeugen, womit ein kontinuierlicher Sound entstehen kann.

source: Santoor, Indian dulcimer
de: Santur ist verwandt mit dem Psalterium und hat die Form eines gleichschenkligen Trapezes.

source: Struck idiophones are idiophones where the sound is created by the instrument being struck. These are the most common type of idiophone.
de: Schlagidiophone sind Idiophone bei denen das Instrument durch Perkussion in Schwingung versetzt wird.

source: Swedish bagpipes are a type of bagpipes from Sweden.
de: Die schwedische Sackpfeife ist kleiner als die schottische Hochlandsackpfeife und wird mit dem Mund geblasen.

source: The Portuguese guitar is a plucked string instrument associated with fado. It has twelve steel strings, strung in six courses.
de: Die portugiesische Gitarre ist eine Cister, ein Saiten- und Zupfinstrument aus der Familie der Kastenhalslauten.

source: The Saraswati veena is an Indian plucked stringed instrument used in Carnatic music.
de: Die Langhalslaute Saraswati vina ist ein gezupftes Saiteninstrument aus dem Süden Indiens.

source: The Stroh violin is a violin with a metal resonator and horn rather than a wooden body.
de: Die Strohgeige ist eine Form der Violine, die ohne Resonanzkörper auskommt. Die Saiten der Violine werden wie üblich mit einem Bogen angestrichen. Die mechanische Saitenschwingung wird am Steg über einen Hebel direkt auf eine Membran übertragen. Diese erzeugt daraus entsprechend dem Grammophon Luftschwingungen, die durch einen Trichter aus Metall verstärkt an die Umgebungsluft abgegeben werden.

source: The Vienna horn is a type of musical horn used primarily in Vienna, Austria, for playing orchestral or classical music.
de: Das Wiener Horn ist ein Blechblasinstrument mit drei Ventilen, eine spezielle Bauform des Waldhorns. Es ist ein einfaches F-Horn und hat eine engere Mensur als das Doppelhorn.

source: The afoxé is a Brazilian instrument typically consisting of a gourd wrapped in a beaded net.
de: Afoxé bezeichnet in der brasilianischen Musik eine Gefässrassel. Sie besteht aus einer Kalebasse (einer entleerten, trockenen und harten Kürbisfrucht), um die ein Netz mit Perlen oder Kaurischnecken gespannt ist. Das Afoxé gibt den Rhythmus der Musik vor.

source: The alto saxophone is a woodwind invented by Adolphe Sax which is between the tenor and soprano in size.
de: Das Altsaxophon ist ein Saxophon der hohen Lage in Es und gehört zur Gruppe der Holzblasinstrumente. Es ist kleiner als das Tenor-, aber grösser als das Sopran-Saxophon.

source: The anvil is a tool normally used by blacksmiths which is sometimes used as a percussion instrument.
de: Der Amboss ist ein Musikinstrument in der Percussion-Familie. Ursprünglich war er nur ein Arbeitsgerät des Schmieds. Ein Amboss wird meist mit Metallhämmern geschlagen und kann in einem Rahmen als Resonanzkörper aufgestellt werden.

source: The bandora is a large long-necked plucked string instrument that has been described as a kind of bass cittern.
de: Die Pandora (auch Bandora) ist eine europäische gezupfte Kastenhalslaute aus dem 16. und 17. Jahrhundert. Sie gehört zur Cister-Familie und ist dort der größere Basstypus. Im Gegensatz zur Cister hatte die Pandora einen stark geschweiften Zargenkorpus und Querriegelsaitenbefestigung.

source: The bangu or danpigu is a Chinese frame drum, struck by two bamboo sticks. It is usually played along with the clappers ban (Chinese: 板, bǎn) and both instruments are known collectively as <a href="http://en.wikipedia.org/wiki/Guban_(instrument)">guban</a> (Chinese: 鼓板, gǔbǎn).
de: Die Bangu ist eine chinesische Rahmentrommel, welche mit zwei kleinen Bambusstöcken geschlagen wird.

source: The baritone saxophone is the largest and lowest-pitch saxophone in wide use.
de: Das Baritonsaxophon ist ein Musikinstrument aus der Familie der Holzblasinstrumente, ein Saxophon der tiefen Lage in Es. Manche Varianten haben eine Tief-A-Klappe, mit der der klingende Ton C gespielt werden kann.

source: The baryton is a bowed string instrument which shares some characteristics with instruments of the viol family, distinguished by an extra set of plucked strings. It was in regular use in Europe up until the end of the 18th century.
de: Das Baryton (auch maskulin „der Baryton“) ist ein Streichinstrument des 18. Jahrhunderts mit der Grösse und Stimmung einer Tenor-Bass-Gambe. Zusätzlich zu den Spielsaiten besitzt das Baryton Resonanzsaiten, die mit der linken Hand gezupft werden können und ihm einen deutlichen Nachhall verleihen.

source: The bass saxophone is the second largest existing member of the saxophone family (not counting the subcontrabass tubax). It is similar in design to a baritone saxophone, but it is larger, with a longer loop near the mouthpiece.
de: Das Basssaxophon ist ein Musikinstrument aus Messing. Es gehört, anders, als sein metallischer Korpus vermuten lässt, zur Familie der Holzblasinstrumente, da sein Ton mit Hilfe eines Rohrblatts erzeugt wird.

source: The bulbul tarang is a string instrument from India and Pakistan.
de: Das Bulbul Tarang ist ein indisches Zupfinstrument, das vom japanischen Taishogoto (auch Japan-Banjo) abstammt. Es handelt sich hierbei um eine Kastenzither, deren Saiten jedoch über Tasten bedient werden, welche an die einer Schreibmaschine erinnern. Die Tonabstände werden direkt auf den Tasten in Zahlen angegeben. Die Saiten werden üblicherweise mit einem Plektrum angeschlagen.

source: The cavaquinho is a small plucked string instrument of Portuguese origin with four wire or gut strings
de: Ein Cavaquinho ist ein Saiteninstrument aus der Familie der Zupfinstrumente. Es hat die Form einer Gitarre, ist von den Ausmassen kleiner als diese, hat einen Korpus aus Holz und vier Saiten aus Metall. Das Instrument zählt zu den Vorläufern der bekannteren hawaiischen Ukulele.

source: The chitra veena is a 20 or 21-string fretless lute in Carnatic music.
de: Die vichitra vina ist das nordindische Gegenstück zur gottuvadyam. Ebenfalls bundlos und mit einem breiten Hals verfügt sie über 4 Melodiesaiten, 5 Bordunsaiten und 13 Resonanzsaiten. Beide Enden sind mit Vogelköpfen (Pfauen) verziert. Die Tonhöhe wird mit einem Holzstab – bei der vichitra vina auch mit einem Glasstab – gegriffen.

source: The concert flute is the most common variant of the flute and is commonly referred to as just "flute".
de: Die Querflöte ist ein Holzblasinstrument mit einer, im Unterschied zur Längsflöte, seitlich am Rohr angebrachten Anblaskante.

source: The cornet is a brass instrument very similar to the trumpet.
de: Das Kornett ist ein Blechblasinstrument, das trotz der trompetenähnlichen Form und Stimmlage aufgrund seiner Mensur zu den Horninstrumenten gezählt wird.

source: The cornett (not to be confused with the cornet) is an early wind instrument.
de: Der Zink (engl. Cornett) ist ein historisches Musikinstrument. Es wurde meist aus Holz gefertigt und zählt als chromatische Grifflochtrompete zur Klasse der Lippenton-Aerophone (auch Blechblasinstrumente genannt). Mit dem Ventil-Kornett hat der Zink nichts zu tun.

source: The cuíca is a Brazilian friction drum often used in samba music.
de: Die Cuíca ist eine Reibetrommel (Friktionstrommel) der brasilianischen Musik. Sie besteht üblicherweise aus einem Metallzylinder, der an einer Seite mit Leder bespannt ist. In das Leder wird ein kleiner Bambusstab eingebunden, durch den die Membran zum Schwingen gebracht wird und der sich innerhalb des Instrumentenkörpers befindet.

source: The ektara is a one-string instrument used in traditional music from Bangladesh, India, Egypt, and Pakistan.
de: Ektara bezeichnet eine Gruppe von Zupftrommeln in der volkstümlichen nordindischen Musik. Bei dieser Verbindung aus Membranophon und Saiteninstrument wird die über die Unterseite des Korpus gespannte Hautdecke indirekt durch Zupfen einer Saite in Schwingungen versetzt.

source: The flumpet is a hybrid brass horn instrument that shares the construction and timbre qualities of a trumpet and flugelhorn.
de: Die Flumpet ist eine Kombination aus einer Trompete und einem Flügelhorn. Ein Musikinstrument, das Eigenschaften der Trompete und Flügelhorn verbindet.

source: The fourth flute is a recorder with a lowest note of B♭, a fourth above the treble/alto recorder.
de: Die Fourth-Flute ist eine Längsflöte (genauer Sopranblockflöte in b1 ), die zur Gruppe der Holzblasinstrumente gehört.

source: The garifuna drum is a membranophone from the Garifuna culture in Belize, Guatemala and Honduras.
de: Die Garifuna Trommel ist ein Membranophon aus der Garifuna-Kultur in Belize, Guatemala und Honduras.

source: The glass harmonica is an instrument made of a series of glass bowls mounted on a spindle which is then turned. It is played by touching the rims of the bowls with a finger.
de: Die Glasharmonika ist ein Reibe-Idiophon. Zur Tonerzeugung dienen verschieden grosse, ineinandergeschobene Glasglocken, die auf einer gemeinsamen waagerechten Achse lagern, die durch ein Pedal in Rotation versetzt wird. Gespielt wird die Glasharmonika durch das Berühren der Glockenränder mit einem feuchten Finger.

source: The gramorimba is a lithophone, similar to a xylophone whose bars are made of stone.
de: Ein Gramorimba ist ein Lithofon, ähnlich einem Xylophon. Dessen Platten sind aus Stein und grund- wie auch obertongestimmt.

source: The gumbri or sintir is a three-stringed skin-covered bass plucked lute from North Africa.
de: Gimbri ist eine 1–1,5 Meter lange gezupfte Kastenhalslaute mit drei Saiten in Marokko, Tunesien und Algerien. Sie hat einen langen runden Hals und einen rechteckigen Korpus aus einem Stück Holz, der an der Oberseite mit einer ungegerbten Tierhaut überzogen ist. Die Saiten sind normalerweise aus Schafsdarm und werden nicht mit Wirbeln, sondern mit einem Lederband am Hals befestigt.

source: The haegeum is a traditional Korean string instrument.
de: Die Haegeum ist eine zweisaitige koreanische Röhrenspiessgeige.

source: The harmonica or blues harp is a type of mouth organ commonly found in blues, American folk, jazz, country and rock and roll music.
de: Eine Richter-Mundharmonika (auch Bluesharp) ist eine diatonische Mundharmonika in „Richterstimmung“, die über zehn Kanzellen (Blasöffnungen) verfügt. Durch Blasen und Ziehen lassen sich insgesamt 19 unterschiedliche Töne erzeugen. Der Blaston an Kanzelle 3 und der Ziehton an Kanzelle 2 sind identisch.

source: The hichiriki is a double reed Japanese flute used as one of two main melodic instruments in Japanese gagaku music.
de: Die Hichiriki ist ein japanisches Blasinstrument mit doppeltem Rohrblatt, das vor allem für die elegante höfische Gagaku-Musik eingesetzt wird.

source: The k'lông pút is an instrument from the central highlands of Vietnam played by ethnic groups such as the Xơ Đăng and the Bahnar. It consists of a number of different sized bamboo tubes laid horizontally which are played by the musician clapping their slightly cupped hands in front of the tubes in order to push air into the tubes.
de: Das K'lông pút ist ein traditionelles Xylophon aus Bambus vom Volk der Bahnar in Vietnam.

source: The kamānche is a Persian bowed string instrument.
de: Die Kamantsche ist eine 4-saitige Stachelgeige in der iranischen Musik und gehört zur Familie der Streichinstrumente (Streichlaute).

source: The kanjira is a South Indian frame drum.
de: Die Kanjira ist eine kleine Rahmentrommel aus Südindien mit einem einzelnen Schellenpaar. Sie ähnelt dem westlichen Tamburin, im Unterschied zu diesem wird jedoch bei der Kanjira seltener von den Schellen Gebrauch gemacht. An einer Stelle des Rahmens sind drei oder vier Schellen flexibel befestigt.

source: The khene is a mouth organ from Laos and north-east Thailand which is also used by some ethnic minority groups in Vietnam. It typically consists of 14 bamboo pipes arranged into two rows which are connected to a small, hollowed-out hardwood windchest.
de: Die Khaen (auch kaen, khène oder khen) ist ein Holzblasinstrument und gehört zur Gruppe der asiatischen Mundorgeln. Es ist ein Durchschlagzungeninstrument, dessen Pfeifen mit einem kleinen hölzernen Reservoir verbunden sind, in das Luft geblasen wird.

source: The khim is a hammered dulcimer from Thailand and Cambodia.
de: Khim ist der thailändische Name für ein Hackbrett.

source: The khlui is a vertical duct flute from Thailand which is generally made of bamboo.
de: Die Khlui ist eine Bambusflöte, ähnlich der Khloy in der thailändischen Musik.

source: The kokyu is a Japanese bowed string instrument.
de: Kokyū bezeichnet eine Gruppe von Langhalslauten in Japan, die mit einem Bogen gestrichen werden. Die Kokyūs wurden mit der formverwandten gezupften Laute Shamisen aus China eingeführt und sind seit dem 17./18. Jahrhundert in Japan bekannt.

source: The komuz is a fretless string instrument used in Central Asian music, seen as the Kyrgyz national instrument.
de: Die Komuz ist eine zwei- oder dreisaitige, gezupfte Langhalslaute ohne Bünde. Sie ist in Zentralasien verbreitet und erfreut sich besonders in Kirgistan grosser Beliebtheit.

source: The kèn bầu is a double reed instrument from Vietnam.
de: Die Kèn bầu ist eine von verschiedenen Formen der Ken, einem Blasinstrument mit Doppelrohrblatt, das in der traditionellen Musik Vietnams verwendet wird.

source: The lirone (or lira da gamba) is the bass member of the lira family, a bowed string instrument with between 9 and 16 strings and a fretted neck.
de: Die Lira da Gamba (auch: Lirone, lirone perfetto, arciviola da lira) ist ein historisches italienisches Streichinstrument. Es war als tiefstes Instrument der Lirafamilie mit vielen Saiten ausgestattet, die auf dem Griffbrett und zum Teil neben diesem als sogenannte Bordune verliefen.

source: The liuqin is a Chinese string instrument which has four strings and a pear-shaped body and resembles the pipa.
de: Die Liuqin ist ein 4-saitiges, chinesisches Zupfinstrument mit einem birnenförmigen Korpus und gehört zur Familie der Laute.

source: The morin khuur or matouqin is a Mongolian bowed string instrument which has two strings. The scroll is normally carved in the shape of a horse's head.
de: Die mongolische Pferdekopfgeige (mongolisch Morin chuur; chinesisch Matouqin) ist eine mit dem Bogen gestrichene, zweisaitige Kastenspiesslaute, die am oberen Halsende von einem hölzernen Pferdekopf geziert wird.

source: The nadaswaram is a South Indian double reed wind instrument.
de: Nadaswaram (auch nadasvaram, nagaswaram, nageshwaram, nageshvaram) ist eine Kegeloboe mit Doppelrohrblatt, die in der südindischen klassischen Musik und devotionalen Volksmusik verbreitet ist.

source: The oboe da caccia is a double reed woodwind instrument in the oboe family, pitched a fifth below the oboe and used primarily in the Baroque period of European classical music.
de: Die Oboe da caccia oder Jagdoboe ist ein Holzblasinstrument und eine tiefere Unterart der Barockoboe in Altlage. Die Oboe da caccia ist in F gestimmt, klingt also eine reine Quinte tiefer als die Oboe.

source: The pakhavaj is an Indian barrel-shaped, two-headed drum used in Hindustani music.
de: Die Pakhawaj ist eine Doppelfell-Trommel der nordindischen Musik, die mit den Händen geschlagen wird.

source: The pipa is a four-stringed plucked Chinese instrument with a pear-shaped body.
de: Die Pipa ist eine gezupfte Schalenhalslaute der klassischen chinesischen Musik. Sie ähnelt von Aufbau und Aussehen der westlichen Laute; charakteristisch ist ihr birnenförmig-ovaler Korpus, der viel flacher als der der westlichen Laute ist.

source: The primero is a tenor garifuna drum.
de: Primero oder „Macho“ ist die kleinere und höhere Trommel der kubanischen Trimbales. Sie befindet sich rechts.

source: The quijada is a traditional Latin percussion instrument made from the jawbone a mule, horse, or donkey that is cleaned of tissue and dried so the teeth can loosen and act as a rattle.
de: Quijada ist ein Perkussionsinstrument aus der Gruppe der Idiophone und findet vor allem in der lateinamerikanischen Musik Verwendung. Die Quijada besteht aus dem Unterkiefer eines Esels, in dem statt Metallstiften die losen Zähne klappern. Deshalb ist er auch unter dem Namen „Eselsmaul“ bekannt.

source: The reco-reco is a scraped percussion instrument from Brazil.
de: Der (oder auch das) Reco-reco ist ein dem Güiro verwandtes Rhythmusinstrument in der brasilianischen Musik. Er besteht traditionell aus einem sägezahnartig mit Querrillen eingekerbten zylindrischen Korpus aus Bambus oder Holz. Gespielt wird er mit einem Holzstab.

source: The rudra veena is a large plucked string instrument used in Hindustani classical music.
de: Die Rudra Vina (Rudra Veena) ist ein aus altindischer Zeit stammendes gezupftes Saiteninstrument, welches vorallem im Norden als Stabzither verwendet wird.

source: The ryuteki is a Japanese transverse flute used in gagaku.
de: Die Ryūteki ist eine japanische Querflöte aus Bambus, die in der höfischen Gagaku-Musik zusammen mit dem Doppelrohrblattinstrument hichiriki die Hauptmelodie spielt. Die ryūteki wird horizontal gehalten, hat 7 Löcher, eine Länge von 40 cm und einen Innendurchmesser von 1,3 cm.

source: The saron is an Indonesian musical instrument which is used in the gamelan. It normally has seven bronze bars placed on top of a resonating frame.
de: Saron ist ein indonesisches Instrument und gehört zur Familie der Metallophone. Es wird im Gamelan mit Bronzeplatten über einem Holzkasten gespielt.

source: The segunda is a bass garifuna drum.
de: Die Segunda ist die Haupttrommel (Bass-Trommel) in der Garifuna Musik.

source: The setar is a long-necked three-stringed lute found in Iran and Central Asia.
de: Die Setar ist eine Langhalslaute, die überwiegend in der persischen und der tadschikischen Musik gespielt wird. Der Name bedeutet „Dreisaiter“, die moderne Version besitzt aber durch oktavierende Verdoppelung der Bass-Saite vier Saiten.

source: The shakuhachi is a Japanese end-blown flute.
de: Die shakuhachi ist eine japanische Bambuslängsflöte, die sich zu einem Meditationsinstrument zenbuddhistischer Mönche entwickelte. Ihr weicher, geräuschhafter Klang gilt heute als typisch für die traditionelle klassische Musik Japans.

source: The shamisen, samisen or sangen is a three-stringed instrument from Japan which is played with a large triangular-shaped plectrum called a bachi. The body traditionally uses cat or dog skin, unlike the Chinese sanxian and Okinawan sanshin.
de: Die Samisen (auch Schamisen) ist ein dreisaitiges, gezupftes Lauteninstrument mit einem langen Hals und einem relativ kleinen Korpus. Es gehört neben der nōkan, der shakuhachi, der tsuzumi, der biwa und dem koto zu den traditionellen Musikinstrumenten Japans.

source: The shehnai is a double reed conical oboe, common in North India, West India and Pakistan, made out of wood, with a metal flare bell at the end.
de: Shehnai (auch shenai, sahnai) ist das in der nordindischen Musik am weitesten verbreitete Doppelrohrblattinstrument. Das hölzerne Spielrohr mit sechs bis neun Grifflöchern wird nach unten etwas breiter und mündet in einen separaten Blechtrichter aus Messing.

source: The shekere is a shaker from West Africa consisting of a gourd with beads woven into a net which covers the gourd.
de: Die Shékere oder Chekere ist eine afroamerikanische Rassel. Der Korpus besteht aus einer Kalebasse, einer entleerten, trockenen und harten Kürbisfrucht, die als Klangkörper dient und um die ein Netz aus Samen, Perlen, Kaurischnecken oder Plastikkugeln gespannt ist.

source: The shinobue is a high-pitched transverse bamboo flute from Japan.
de: Die Shinobue ist eine japanische Querflöte mit einem hohen Ton.

source: The shō is a Japanese free reed instrument modelled on the Chinese sheng, although the shō tends to be smaller in size.
de: Die Shō ist eine Mundorgel, die in der höfischen japanischen Musik (gagaku) gespielt wird. Das Durchschlagzungeninstrument besitzt 17 kurze Bambuspfeifen, die mit einem Ende in einer hölzernen Windkammer stecken, in die durch ein kurzes Mundstück Luft geblasen wird.

source: The sistrum is a metal rattle associated with ancient Iraq and Egypt.
de: Die Sistrum ist eine Rahmenrassel, die historisch aus der Kultmusik Mesopotamiens und des Alten Ägypten bekannt ist.

source: The sitar is a plucked stringed instrument used mainly in Hindustani music and Indian classical music which is descended from a similar but simpler Persian instrument called the setar.
de: Die Sitar ist eine gezupfte Langhalslaute in Indien und besteht aus einem getrockneten Flaschenkürbis (Kalebasse) als Resonanzkörper mit Holzdecke und einem langen, hohlen Hals, auf dem sich verschiebbare Messingbünde befinden.

source: The steel-string guitar is a modern form of acoustic guitar that is strung with steel strings.
de: Bei der Westerngitarre sind die Saiten im Kern aus Stahl und haben eine wesentlich höhere Saitenspannung als Nylonsaiten. Der Hals ist ähnlich wie bei einer E-Gitarre meist schmal und enthält – wie bei fast allen Stahlsaitengitarren – häufig einen Halsspannstab, um den Zug der Stahlsaiten auszugleichen. Eine Westerngitarre hat in der Regel 6 Saiten (selten auch 7 oder 12). Der Korpus ist heute grösser als bei der klassischen Gitarre.

source: The suling is a bamboo flute from Southeast Asia.
de: Eine Suling (oder Seruling) ist eine Bambusflöte aus Südostasien. Sie wird in Gamelan verwendet.

source: The suona is a Chinese shawm frequently used in the folk music of northern China.
de: Die Suǒnà ist ein traditionelles chinesisches Holzblasinstrument, das an die westliche Oboe erinnert.

source: The swarmandal is an Indian zither.
de: Die Swaramandal (oder Indische Harfe) ist eine indische Zither und wird heute hauptsächlich zur Begleitung von traditioneller Hindu-Musik verwendet.

source: The taishōgoto is a Japanese string instrument with 2-12 strings and keys which are used to fret the strings.
de: Die Nagoya-Harfe (jap. eigentlich: Taishōgoto) ist ein japanisches Musikinstrument und eine Art Zither. Es besteht aus einem langen Schallkörper mit darüber gespannten Saiten. Es besitzt mehrere Wirbel, die zum Stimmen des Instruments dienen und denen einer Akustikgitarre sehr ähnlich sind.
