Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: These have holes along the body and sound production is similarly to woodwinds.
nl: Koperblazers met kleppen hebben gaten die met kleppen kunnen worden afgesloten. De geluidsproductie lijkt op die van houtblazers.
pl: Instrumenty te posiadają otwory wzdłuż korpusu, a wytwarzanie dźwięku jest podobne do wytwarzania dźwięku w instrumentach dętych drewnianych.
zh_hant: 這些樂器在身體上有孔，聲音的產生方式與木管樂器類似。

source: Thin quiet mouth harp like instrument made of wood or bone.
nl: De rooria is een dunne mondharp, gemaakt van hout of bot.
pl: Cienki, cichy instrument przypominający harfę, wykonany z drewna lub kości.
zh_hant: 木材或骨頭制的薄而安靜的類似於口弦的樂器。

source: This is the specific instrument, for other, "lute-like" instruments, see <a href="/instrument/1a28f232-38ee-4293-9f4c-e0daed92b926">lute family</a>.
nl: De luit is een snaarinstrument met een klankkast in de vorm van een in de lengterichting door midden gesneden ei en een korte, brede hals. Dit is het specifieke instrument, zie <a href="/instrument/1a28f232-38ee-4293-9f4c-e0daed92b926">luitachtigen</a> voor andere instrumenten die hierop lijken.
pl: To jest konkretny instrument. Informacje na temat innych instrumentów „podobnych do lutni” można znaleźć w <a href="/instrument/1a28f232-38ee-4293-9f4c-e0daed92b926">rodzinie lutni</a>.
zh_hant: 這是一種特定樂器，對於其他"類魯特"樂器，參見<a href="/instrument/1a28f232-38ee-4293-9f4c-e0daed92b926">魯特琴族</a>。

source: Three-parts drumset (<a href="/instrument/ed1628bd-8541-4874-b8ca-2cec8b4c5140">baandu</a>, <a href="/instrument/81b68590-5c82-47a3-9790-1570ca60f711">funde</a> and <a href="/instrument/30aeef52-3ebf-405e-9baa-ef6c6f3ef6d5">kete</a>) commonly used in Burru and Nyabinghi musics.
it: Batteria di tre tamburi (<a href="/instrument/ed1628bd-8541-4874-b8ca-2cec8b4c5140">baandu</a>, <a href="/instrument/81b68590-5c82-47a3-9790-1570ca60f711">funde</a> e <a href="/instrument/30aeef52-3ebf-405e-9baa-ef6c6f3ef6d5">kete</a>) usata comunemente nelle musiche burru e nyabinghi.
nl: De akete is een drumstel uit drie delen, <a href="/instrument/ed1628bd-8541-4874-b8ca-2cec8b4c5140">baandu</a>, <a href="/instrument/81b68590-5c82-47a3-9790-1570ca60f711">funde</a> en <a href="/instrument/30aeef52-3ebf-405e-9baa-ef6c6f3ef6d5">keteh</a>. Het instrument wordt veel gebruikt in Burru- en Nyabinghi-muziek.
pl: Trzyczęściowy zestaw perkusyjny (<a href="/instrument/ed1628bd-8541-4874-b8ca-2cec8b4c5140">baandu</a>, <a href="/instrument/81b68590-5c82-47a3-9790-1570ca60f711">funde </a> i <a href="/instrument/30aeef52-3ebf-405e-9baa-ef6c6f3ef6d5">kete</a>) powszechnie używane w muzyce Burru i Nyabinghi.
zh: 三种鼓(<a href="/instrument/ed1628bd-8541-4874-b8ca-2cec8b4c5140">班杜鼓</a>，<a href="/instrument/81b68590-5c82-47a3-9790-1570ca60f711">丰代鼓</a>和<a href="/instrument/30aeef52-3ebf-405e-9baa-ef6c6f3ef6d5">凯特鼓</a>)的组合，常用于布鲁和尼亚宾吉音乐。
zh_hant: 三種鼓(<a href="/instrument/ed1628bd-8541-4874-b8ca-2cec8b4c5140">班杜鼓</a>，<a href="/instrument/81b68590-5c82-47a3-9790-1570ca60f711">豐代鼓</a>和<a href="/instrument/30aeef52-3ebf-405e-9baa-ef6c6f3ef6d5">凱特鼓</a>)的組合，常用於布魯和尼亞賓吉音樂。

source: Timpani (Kettle drum)
de: Die Pauke (italienisch: timpano; pl. timpani, französisch: timbale, englisch: kettledrum „Kesseltrommel“) ist ein Schlaginstrument aus der Gruppe der Membranophone.
it: Timpani
nl: Een pauk is een keteltrom van kunststof of koper. Het is de meest gebruikte trommel in het symfonieorkest.
pl: Kotły (kocioł)
zh: 定音鼓(壶形鼓)
zh_hant: 定音鼓(壺形鼓)

source: Traditional Catalan double reed of medieval origin. Used for cobla music in the 19th century, it mostly disappeared: current tarotas are a modern re-invention.
it: Strumento tradizionale catalano ad ancia doppia di origine medievale. Usato nel XIX secolo nella cobla, è poi quasi scomparso: le tarota di oggi ne sono una reinvenzione moderna.
nl: De tarota is een traditioneel Catalaans dubbelrietinstrument dat tijdens de middeleeuwen is ontstaan. In de negentiende was het een onderdeel van de cobla, maar daarna raakte het in onbruik. Huidige tarota’s zijn een moderne heruitvinding.
pl: Tradycyjny kataloński podwójny stroik o średniowiecznym pochodzeniu. Używany do muzyki cobla w XIX wieku, w większości zanikł: obecne tarota są nowoczesnym odkryciem.
zh: 源自中世纪的加泰罗尼亚双簧乐器。用于19世纪的科布拉音乐，已几乎失传：如今的塔罗塔管是现代的再创造。
zh_hant: 源自中世紀的加泰隆尼亞雙簧樂器。用於19世紀的科布拉音樂，已幾乎失傳：如今的塔羅塔管是現代的再創造。

source: Traditional and mythological psaltery of Finland, it comes in two versions; the oldest, a one piece bridge-less psaltery with 5 to 20 originally horsehair, later metal, strings and a modern "Concert" box-zither variant with a switch mechanism to alter the up to 40 strings sharps and flats.
it: Salterio tradizionale e mitologico finlandese, esiste in due versioni: la più antica, un salterio composto da un unico pezzo, senza ponti e con 5-20 corde, originariamente in crine di cavallo e poi in metallo; e una variante moderna "da concerto", un salterio a cassa con un meccanismo di leve per eseguire alterazioni (diesis e bemolle) sulle corde, che possono essere fino a 40.
nl: De kantele is een traditioneel en mythologisch Fins psalterium. Er zijn twee varianten: de oudste variant bestaat uit een deel, heeft geen brug en vijf tot twintig snaren, oorspronkelijk van paardenhaar en later van metaal. De moderne ‘concertkantele’ heeft tot veertig snaren en een schakelmechanisme om de stamtonen te verhogen of te verlagen.
pl: Tradycyjny i mitologiczny psalterium z Finlandii, występuje w dwóch wersjach: najstarsza, jednoczęściowa, bez mostka, z 5 do 20 strunami, pierwotnie z końskiego włosia, później z metalu, oraz nowoczesna odmiana „koncertowej” cytry pudełkowej z mechanizmem przełącznikowym umożliwiającym zmianę do 40 strun (krzyżyków i bemoli).
zh: 芬兰传统和神话中的扬琴，有两个版本：最早的版本是一体化无琴马扬琴，有5至20根原本为马毛质，后来为金属质的弦，而现在的"音乐会"版本箱式齐特琴有一个开关，用于调节最多40根弦的音调生姜。
zh_hant: 芬蘭傳統和神話中的揚琴，有兩個版本：最早的版本是一體化無琴馬揚琴，有5至20根原本為馬毛質，後來為金屬質的弦，而現在的"音樂會"版本箱式齊特琴有一個開關，用於調節最多40根弦的音調生薑。

source: Traditional instrument from Laos, it is also used in Thailand and even Vietnam. it consists of 14 bamboo pipes with a small hollowed hardwood soundbox.
it: Strumento tradizionale originario del Laos, è usato anche in Thailandia e in Vietnam. È composto da 14 canne di bambù con una piccola cassa di risonanza cava in legno duro.
nl: De khaen is een traditioneel instrument uit Laos, dat ook in Thailand en Vietnam wordt bespeeld. Het bestaat uit veertien bamboebuizen en een kleine klankkast van hardhout.
pl: Tradycyjny instrument z Laosu, używany również w Tajlandii, a nawet Wietnamie. Składa się z 14 bambusowych piszczałek i małego, wydrążonego pudła rezonansowego z twardego drewna.
zh_hant: 這是一種傳統樂器，來自寮國，在泰國甚至越南也有使用。它由14根竹管和一個小的空心硬木音箱組成。

source: Traditional musical instruments of the Māori people of New Zealand. Consists of gourds (hue), shell flutes (pu), wooden flutes (koauau), wind roarers and other natural materials.
it: Strumenti musicali tradizionali dei māori neozelandesi. Composti da zucche a fiasco (hue), flauti in conchiglia (pu), flauti in legno (koauau), wind roarer e altri materiali naturali.
nl: De taonga puuoro zijn de traditionele muziekinstrumenten van de Maori. Hieronder vallen kalebassen (hue), zeeschelpen (pu), houten fluiten (kooauau), snorrebotten en andere uit natuurlijke materialen vervaardigde instrumenten.
pl: Tradycyjne instrumenty muzyczne ludu Maorysów z Nowej Zelandii. Składają się z tykw (hue), fletów z muszli (pu), drewnianych fletów (koauau), ryczących wiatrów i innych naturalnych materiałów.
zh: 新西兰毛利人传统乐器。包括葫芦(hue)，贝壳笛(pu)，木笛(koauau)，风吼器和其他天然材料。
zh_hant: 紐西蘭毛利人傳統樂器。包括葫蘆(hue)，貝殼笛(pu)，木笛(koauau)，風吼器和其他天然材料。

source: Traditionally consisting of two long wooden planks with corn-husks attached for vibration and hit with long, thick sticks called Makilak, today the planks are shorter and can be made of many other materials like stone, wood or metal and are hit with shorter, lighter sticks.
it: Composta tradizionalmente da due lunghe tavole di legno con attaccate foglie di mais per le vibrazioni e percossa con bacchette lunghe e spesse chiamate makilak, oggi le tavole sono più corte, possono essere di molti altri materiali come pietra, legno o metallo e sono percosse con bacchette più corte e più leggere.
nl: De txalaparta bestaat traditioneel uit twee lange houten planken waaraan schutbladen van mais zijn bevestigd om een trilling te verzorgen. De planken worden beslagen met lange dikke stokken, makilak genoemd. Tegenwoordig zijn de planken vaak korter en kunnen ze ook van andere materialen zijn gemaakt. Ook zijn de makilak tegenwoordig korter en lichter.
pl: Tradycyjnie deski te składają się z dwóch długich drewnianych desek z przymocowanymi do nich łuskami kukurydzy służącymi do wibracji, uderzanych długimi, grubymi kijami zwanymi Makilak. Dziś deski są krótsze i mogą być wykonane z wielu innych materiałów, takich jak kamień, drewno lub metal, a uderza się w nie krótszymi, lżejszymi kijami.
zh: 传统上由两块附有用于产生震动的玉米皮的长木板，使用称为Makilak的长粗棒敲击，现在板更短，可由石材，木材或金属等多种其他材料制成，用更细更短的棒敲击。
zh_hant: 傳統上由兩塊附有用於產生震動的玉米皮的長木板，使用稱為Makilak的長粗棒敲擊，現在板更短，可由石材，木材或金屬等多種其他材料製成，用更細更短的棒敲擊。

source: Traditionally made of willow, it has four strings and a small, pear-shaped body. Played with a pick, it has a higher pitch than the pipa.
it: Tradizionalmente realizzato in salice, ha quattro corde e una piccola cassa piriforme. Suonato con un plettro, ha un tono più acuto rispetto alla pipa.
nl: De liuqin wordt traditioneel gemaakt van wilgenhout, heeft vier snaren en een kleine peervormige klankkast. Hij wordt met een plectrum bespeeld en heeft een hoger geluid dan de pipa.
pl: Tradycyjnie wykonany z wierzby, ma cztery struny i mały korpus w kształcie gruszki. Grany kostką, ma wyższy dźwięk niż pipa.
zh: 传统上有柳木制成，具有四根线和小的梨形琴身。使用拨子演奏，音高高于琵琶。
zh_hant: 傳統上有柳木製成，具有四根線和小的梨形琴身。使用撥子演奏，音高高於琵琶。

source: Traditionally played with the <a href="/instrument/814816db-3368-4889-a8cd-aa34bd1043f0">piffero</a> in folk ensambles, the bag is usually made of kid-leather with 2 drones: a bass and a tenor and a chanter with 7-8 finger-holes.
nl: De piva is een Italiaanse doedelzak met twee bourdonpijpen en een melodiepijp met zeven of acht vingergaten. Het instrument wordt vaak samen met de <a href="/instrument/814816db-3368-4889-a8cd-aa34bd1043f0">piffero</a> bespeeld.
pl: Na <a href="/instrument/814816db-3368-4889-a8cd-aa34bd1043f0">piffero</a> gra się tradycyjnie w zespołach ludowych. Worek jest zwykle wykonany ze skóry koźlęcej i ma dwa drony: basowy i tenorowy oraz piszczałkę z 7-8 otworami na palce.
zh_hant: 傳統上與<a href="/instrument/814816db-3368-4889-a8cd-aa34bd1043f0">piffero</a>在民間樂隊中演奏，風袋通常由小山羊皮製成，配有2個風箱：一個低音和一個高音，以及一個有7-8個指孔的吹管。

source: Traditionally used in samba and maracatu, it originates from the European military battalion. It is made of a 30-35 cm diameter metal barrel strung with a synthetic material, upon which a steel wire or guitar string is strung across.
it: Usata tradizionalmente nella samba e nel maracatu, ha origine dai battaglioni militari europei. È costituita da un barile in metallo con diametro di 30-35 cm ricoperto di materiale sintetico, su cui è incordato un filo di acciaio o una corda di chitarra.
nl: De caixa wordt traditioneel bespeeld in samba- en maracatumuziek. Hij stamt af van Europese militaire trommels. Het is een metalen trommel met een diameter van 30-35 cm, bespannen met een synthetisch materiaal waarover een metalen draad of een gitaarsnaar is gespannen.
pl: Tradycyjnie używany w sambie i maracatu, pochodzi z europejskiego batalionu wojskowego. Wykonany jest z metalowej beczki o średnicy 30-35 cm, nawleczonej materiałem syntetycznym, na którą nawleczony jest stalowy drut lub struna gitarowa.
zh: 传统上用于桑巴舞曲和马拉卡图音乐中，源自欧洲军队之中。由直径为30-35厘米金属桶制成，附有一合成材料弦，在其上则附有一根与其交叉的钢丝弦或吉他弦。
zh_hant: 傳統上用於森巴舞曲和馬拉卡圖音樂中，源自歐洲軍隊之中。由直徑為30-35公分金屬桶製成，附有一合成材料弦，在其上則附有一根與其交叉的鋼絲弦或吉他弦。

source: Trumpet made of conch shell, it has a beautifully carved wooden mouthpiece. It was for signalling, but also ceremonial and ritual use.
it: Tromba in guscio di conchiglia, ha un bocchino in legno splendidamente intagliato. Era usata come segnale, ma anche per cerimonie e rituali.
nl: Een puutaatara is een trompet gemaakt van een zeeschelp met een prachtig gesneden houten mondstuk. Hij werd gebruikt om signalen door te geven, maar ook in ceremonies en rituelen.
pl: Trąbka wykonana z muszli konchowej, ma pięknie rzeźbiony drewniany ustnik. Służyła do sygnalizacji, ale także do celów ceremonialnych i rytualnych.
zh: 由海螺壳制成的小号，具有雕刻精美的木质吹口。原本用于传递信号，也用于典礼和仪式中。
zh_hant: 由海螺殼製成的小號，具有雕刻精美的木質吹口。原本用於傳遞信號，也用於典禮和儀式中。

source: Tube made of metal or bamboo, it is filled with seeds, pebbles or sand. Especially used in Latin American music, it is shaken rhythmically to produce sound.
it: Contenitori in metallo o bambù riempiti con semi, ciottoli o sabbia. Usati in particolare nella musica latinoamericana, vengono agitati ritmicamente per produrre suoni.
nl: Een buis van metaal of bamboe, gevuld met zaden, steentjes of zand. Deze instrumenten worden vooral in Latijns-Amerika gebruikt en worden meestal ritmisch geschud om geluid te produceren.
pl: Rurka wykonana z metalu lub bambusa, wypełniona nasionami, kamykami lub piaskiem. Szczególnie używana w muzyce latynoamerykańskiej, jest potrząsana rytmicznie, aby wydobyć dźwięk.
zh: 由金属或竹子制成的管，填有种子，鹅卵石或沙子。尤其用于拉美音乐中，有节奏地摇晃以发声。
zh_hant: 由金屬或竹子製成的管，填有種子，鵝卵石或沙子。尤其用於拉美音樂中，有節奏地搖晃以發聲。

source: Tuned a fourth above and about three quarters the size of a standard violin.
it: Accordato una quarta più in alto e per dimensioni circa tre quarti di un violino standard.
nl: De sopraninoviool is een octaaf hoger gestemd dan de standaardviool en is ongeveer driekwart zo groot.
pl: Strojone o kwartę wyższą i około trzy czwarte wyższą od standardowych skrzypiec.
zh: 调音上比普通小提琴高四度，大小约为其四分之三。
zh_hant: 調音上比普通小提琴高四度，大小約為其四分之三。

source: Tuned an octave above and about quarter the size of the traditional violin.
it: Accordato un'ottava più in alto e per dimensioni circa un quarto di un violino standard.
nl: De sopraninoviool is een octaaf hoger gestemd dan de traditionele viool en ongeveer vier keer zo klein.
pl: Strojone o oktawę wyżej i na mniej więcej ćwierć ich rozmiaru niż tradycyjne skrzypce.
zh: 调音上比传统小提琴高八度，大小约为其四分之一。
zh_hant: 調音上比傳統小提琴高八度，大小約為其四分之一。

source: Tuned an octave below the traditional violin and at about half the size of the cello, it has a range between the cello and the viola. It has a longer neck and thinner ribs than the cello.
it: Accordato un'ottava più in basso rispetto al violino tradizionale e per dimensioni circa la metà di un violoncello, ha un'estensione tra il violoncello e la viola. Ha un manico più lungo e fasce più sottili rispetto al violoncello.
nl: Een tenoorviool is een octaaf lager gestemd dan een traditionele viool en is ongeveer half zo groot als een cello. Het bereik zit tussen een cello en een altviool in.
pl: Strojony o oktawę niżej niż tradycyjne skrzypce i o połowę mniejszy od wiolonczeli, ma zakres między wiolonczelą a altówką. Ma dłuższą szyjkę i cieńsze żebra niż wiolonczela.
zh: 调音上比传统小提琴低八度，大小约为大提琴一半，音域介于大提琴和中提琴之间。与大提琴相比具有更长的琴颈和更细的肋。
zh_hant: 調音上比傳統小提琴低八度，大小約為大提琴一半，音域介於大提琴和中提琴之間。與大提琴相比具有更長的琴頸和更細的肋。

source: Tuned metal bar, bent into triangle shape.
nl: Een triangel bestaat uit een gestemde metalen buis die in een driehoek is gebogen.
pl: Strojony pręt metalowy, wygięty w kształt trójkąta.
zh: 调整过的金属棒，被塑造成三角形。
zh_hant: 調整過的金屬棒，被塑造成三角形。

source: Tuned the same as the viola but larger in size, it is played upright like the cello.
it: Accordato come una viola ma di dimensioni più grandi, è suonato in verticale come un violoncello.
nl: De verticale altviool is een iets grotere versie van de altviool, die vanwege het grote formaat tussen de benen wordt bespeeld in plaats van op de arm.
pl: Strojona jest tak samo jak altówka, lecz jest większa i gra się na niej w pozycji pionowej, tak jak na wiolonczeli.
zh: 调音上和中提琴相同但体积更大，像大提琴一样立着拉。
zh_hant: 調音上和中提琴相同但體積更大，像大提琴一樣立著拉。

source: Turkish bowl-shaped kemenche, mainly used in classical Ottoman music.
nl: Een Turkse komvormige kementsje die vooral wordt gebruikt voor klassieke Ottomaanse muziek.
pl: Tureckie kemenche w kształcie misy, używane głównie w klasycznej muzyce osmańskiej.
zh_hant: 土耳其碗狀奇門奇琴，主要用於鄂圖曼古典音樂。

source: Turkish box-shaped kemenche, mainly used for folk music.
de: Kemençe heißen zwei türkische gestrichene Kastenhalslauten. Die Karadeniz kemençesi ist eine schlanke bootsförmige Laute mit einem charakteristischen tropfenförmigen Wirbelkasten, die in der Volksmusik der östlichen türkischen Schwarzmeerküste gespielt wird.
it: Kemençe turco a scatola, usato soprattutto nella musica tradizionale.
nl: Een Turkse doosvormige kementsje die vooral wordt gebruikt voor volksmuziek.
pl: Turecki kemenche w kształcie pudełka, używany głównie w muzyce ludowej.
zh: 土耳其箱状奇门奇琴，主要用于民间音乐
zh_hant: 土耳其箱狀奇門奇琴，主要用於民間音樂。

source: Turkish pair of small, hemispherical drums.
nl: Kudüm zijn een paar kleine Turkse trommels in de vorm van een halve bol.
pl: Para małych, półkulistych bębnów tureckich.
zh_hant: 成對的土耳其小型半球形鼓。

source: Two rods, one is held in the mouth, which works as a resonance chamber while chanting and singing, the other is used for tapping and scraping, creating rhythm.
it: Composto da due bastoncini, di cui uno è tenuto in bocca e funge da cassa di risonanza durante il coro o il canto, mentre l'altro è usato per picchiettare e raschiare, creando ritmo.
nl: De paakuru bestaat uit twee staven, waarvan er een in de mond wordt gehouden als klankkast tijdens het zingen, terwijl de andere staaf wordt gebruikt om met tikken en schrapen ritme te creëren.
pl: Dwa pręty, jeden umieszczany w ustach, który działa jak komora rezonansowa podczas śpiewu i intonowania, drugi służy do uderzania i skrobania, tworząc rytm.
zh: 两根棒，一根用嘴叼着，作为吟咏和歌唱时的共鸣器，另一根用于轻触和刮擦以产生节奏。
zh_hant: 兩根棒，一根用嘴叼著，作為吟詠和歌唱時的共鳴器，另一根用於輕觸和刮擦以產生節奏。

source: Typical metal ribbed tool used for washing, still in it's wooden frame, often has is additional noisemakers attached, such as cowbell or woodblock. It is played with thimbles as plectrum.
nl: Een wasbord is een metalen handgereedschap met ribbels dat traditioneel voor de handwas wordt gebruikt, maar waar je natuurlijk ook muziek mee kunt maken.
pl: Typowe metalowe żebrowane narzędzie używane do mycia, wciąż w drewnianej ramie, często ma przymocowane dodatkowe grzechotki, takie jak krowi dzwonek lub drewniany klocek. Gra się na nim naparstkami jak na plektronie.
zh_hant: 典型的金屬條紋工具，用於洗滌，仍然在木框內，通常附有額外的發聲裝置，例如牛鈴或木塊。它用作小指套作為撥片演奏。

source: Unison course tuned 12 stringed electric guitar body with mandolin neck, it is tuned an octave higher than a conventional guitar, thus having the tonal range of the mandolin. <br /> Not to be confused with flat-backed mandolin which is also sold as "mando-guitar".
nl: De mandogitaar is een twaalfsnarige gitaar met de klankkast van een gitaar en de hals van een mandoline. Het instrument is een octaaf hoger gestemd dan een normale gitaar.<br /> Een mandoline met een vlakke achterkant wordt ook wel een mandogitaar genoemd.
pl: Gitara elektryczna 12-strunowa ze strojeniem unisono i gryfem mandoliny. Jest strojona o oktawę wyżej od gitary konwencjonalnej, dzięki czemu ma skalę tonalną mandoliny. <br /> Nie należy mylić jej z mandoliną z płaskim grzbietem, która jest również sprzedawana jako „mando-gitara”.
zh_hant: 調音一致的12弦電吉他外形，配有曼陀林頸，調音比傳統吉他高一個八度，因此具有曼陀林的音域。<br /> 不要與也被稱為“mando-guitar”的平背曼陀林混淆。

source: Unisonoric concertina with hexagonal sides and concertina reeds.
it: Concertina monotonale con lati esagonali e ance da concertina.
nl: De Engelse concertina is een gelijktonige concertina met zeshoekige uiteinden en de rieten van een concertina.
pl: Koncertyna unisoniczna o sześciokątnych bokach i stroikach koncertynowych.
zh: 六角形的单音六角手风琴，具有六角手风琴簧片。
zh_hant: 六角形的單音六角手風琴，具有六角手風琴簧片。

source: Unlike the other saron, its six-seven keys are not smooth, but bevelled or bossed, like the gendèr and the <a href="/instrument/73173277-b7ef-4d5e-83b2-205cd2f12488">slenthem</a>, which has largely replaced it in the modernised gamelan.
it: A differenza degli altri saron, le sue 6-7 sbarre non sono lisce, ma smussate o con un pomolo, come il gendèr e lo <a href="/instrument/73173277-b7ef-4d5e-83b2-205cd2f12488">slenthem</a>, che lo ha in gran parte rimpiazzato nel gamelan modernizzato.
nl: De slento is een in onbruik geraakt lid van de saron-familie en in tegenstelling tot de andere sarons heeft het geen gladde, maar afgeschuinde en gebobbelde toetsen. In moderne gamelan-ensembles is het instrument meestal vervangen door de <a href="/instrument/73173277-b7ef-4d5e-83b2-205cd2f12488">slentem</a>.
pl: W odróżnieniu od innych saronów, ich sześć-siedem klawiszy nie jest gładkich, lecz ściętych lub wypustkowanych, jak w przypadku gender i <a href="/instrument/73173277-b7ef-4d5e-83b2-205cd2f12488">slenthem</a>, który w dużej mierze zastąpił go w zmodernizowanym gamelanie.
zh: 与其他铜片琴不一样，其六至七个琴键并不光滑，而是斜面状或带有突起，类似于筒排琴或<a href="/instrument/73173277-b7ef-4d5e-83b2-205cd2f12488">低音筒排琴</a>，在现代化甘美兰中已将其取代。
zh_hant: 與其他銅片琴不一樣，其六至七個琴鍵並不光滑，而是斜面狀或帶有突起，類似於筒排琴或<a href="/instrument/73173277-b7ef-4d5e-83b2-205cd2f12488">低音筒排琴</a>，在現代化甘美蘭中已將其取代。

source: Up to 2,5 meters long, this wooden trumpet was used for a variety of announcements like war, welcoming people and kumara planting.
it: Lunga fino a 2,5 metri, questa tromba in legno era usata per vari scopi, tra cui annunciare guerre, accogliere persone e annunciare la semina della kumara (patata dolce).
nl: Een puukaea is een houten trompet met een lengte tot 2,5 meter. Hij werd gebruikt voor verschillende aankondigen, bijvoorbeeld tijdens oorlogen, om mensen te verwelkomen en bij het planten van kumara-aardappelen.
pl: Ta drewniana trąbka miała nawet 2,5 metra długości i służyła do ogłaszania różnych rzeczy, na przykład ogłaszania wojny, witania ludzi i sadzenia drzew kumara.
zh: 至多2.5米，这种木质小号用于多种通知用途，如战争，迎宾和种红薯。
zh_hant: 至多2.5公尺，這種木質小號用於多種通知用途，如戰爭，迎賓和種地瓜。

source: Used as rhythm accompaniment, it has a shorter neck and 17-19 frets.
nl: De tenorbanjo wordt voor ritmische begeleiding gebruikt. Het instrument heeft een kortere hals en 17 tot 19 fretten.
pl: Używana jako akompaniament rytmiczny, ma krótszą szyjkę i 17-19 progów.
zh_hant: 作為節奏伴奏樂器，具有更短的琴頸和17-19個品。

source: Used at-least since the 9th century, it has two to three drones with bag and pipe both decorated with fur. Used in festivals by marching players accompanied by percussion.
nl: De gaita gallega wordt zeker al sinds de negende eeuw bespeeld. Het is een doedelzak uit Galicië met twee of drie bourdonpijpen en een melodiepijp. Het instrument wordt vaak met percussie begeleid.
pl: Używany co najmniej od IX wieku, ma dwa do trzech dronów, z workiem i piszczałką, obie ozdobione futrem. Używany na festiwalach przez maszerujących graczy z towarzyszeniem perkusji.
zh_hant: 至少自9世紀以來使用，具有2到3個風箱，風袋和管子都裝飾有毛皮。由行進演奏者在節慶中演奏，伴隨著打擊樂器。

source: Used by Australian Aboriginals to maintain rhythm in chants and traditionally to accompany didgeridoo. There are also Boomerang clapsticks.
it: Usato dagli aborigeni australiani per tenere il ritmo nei canti corali e tradizionalmente per accompagnare il didgeridoo. Ne esistono anche in versione boomerang.
nl: De clapstick wordt gebruikt door Australische Aboriginals om bij gezang in het ritme te blijven. Hij wordt traditioneel gebruikt als begeleiding van de didgeridoo. Er zijn ook boomerangclapsticks.
pl: Używane przez australijskich Aborygenów do utrzymywania rytmu w pieśniach i tradycyjnie do akompaniamentu didgeridoo. Istnieją również pałeczki Boomerang.
zh: 由澳洲原住民用于在咏唱中保持节奏，传统上用于伴奏迪吉里杜管。也有飞去来器形的拍棍。
zh_hant: 由澳洲原住民用於在詠唱中保持節奏，傳統上用於伴奏迪吉里杜管。也有迴力鏢形的拍棍。
