Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: National symbol of Estonia, related to Finnish kantele. While traditionally a small instrument with 5 to 7 strings, some newer versions are much bigger, with up to 50 strings.
it: Simbolo nazionale estone, imparentato al kantele finlandese. Pur essendo tradizionalmente uno strumento piccolo con dalle 5 alle 7 corde, alcune versioni più recenti sono molto più grandi e possono arrivare fino a 50 corde.
nl: De kannel is het nationale symbool van Estland en verwant aan de Finse kantele. Hoewel het oorspronkelijk een klein instrument met vijf tot zeven snaren was, zijn moderne versies veel groter, met tot wel vijftig snaren.
pl: Symbol narodowy Estonii, związany z fińskim kantele. Tradycyjnie mały instrument z 5-7 strunami, ale niektóre nowsze wersje są znacznie większe, nawet z 50 strunami.
zh: 爱沙尼亚的国家象征，与芬兰的康特勒琴有关。尽管传统上是一种5到7根弦的乐器，某些较新的版本要大得多，有至多50根弦。
zh_hant: 愛沙尼亞的國家象徵，與芬蘭的康特勒琴有關。儘管傳統上是一種5到7根弦的樂器，某些較新的版本要大得多，有至多50根弦。

source: Natural brass instruments only play notes in the instrument's harmonic series.
de: Naturton-Blechblasinstrumente spielen Noten nur in der Naturtonreihe des Instruments.
fr: Les cuivres naturels ne peuvent produire des notes que dans la série harmonique de l'instrument.
it: Gli ottoni naturali suonano solo note nella serie armonica naturale dello strumento.
nl: Natuurlijke koperblazers produceren alleen natuurtonen, gehele veelvouden van de grondtoon zoals die door de lengte van de buis bepaald is.
pl: Naturalne instrumenty dęte blaszane grają tylko dźwięki z szeregu harmonicznego instrumentu.
zh: 自然铜管乐器只能奏出乐器泛音组中的音符。
zh_hant: 自然銅管樂器只能奏出樂器泛音組中的音符。

source: New Violin Family of eight proportionally-sized violins developed mainly by Carleen Hutchins, each based directly on the standard violin and its acoustic properties, thus their sound is at a more homogeneous pitch "near the two middle open strings."
it: Chiamata anche "violin octet" in inglese, è composta da otto violini di dimensioni proporzionali sviluppati principalmente da Carleen Hutchins. Ogni strumento si basa direttamente sul violino standard e sulle sue proprietà acustiche, e di conseguenza il loro suono ha un'intonazione più omogenea "prossima alle due corde vuote centrali".
nl: Viooloctet is een benaming voor een moderne gestroomlijnde familie van violen met proportionele formaten. Alle leden van de familie zijn gebaseerd op de standaardviool en zijn akoestische eigenschappen, zodat ze een homogener geluid hebben.
pl: Nowa rodzina skrzypiec składająca się z ośmiu proporcjonalnych rozmiarów skrzypiec opracowanych głównie przez Carleen Hutchins, z których każde jest oparte bezpośrednio na standardowych skrzypcach i ich właściwościach akustycznych, dzięki czemu ich dźwięk ma bardziej jednorodną wysokość „w pobliżu dwóch środkowych otwartych strun.”
zh: 提琴族新成员，由尺寸上成比例的八个小提琴组成，主要由卡琳·赫钦斯发展，每一把直接基于标准小提琴及其声学性质，故其音高更为同质化，"接近两根中部开弦"。
zh_hant: 提琴族新成員，由尺寸上成比例的八個小提琴組成，主要由卡琳·赫欽斯發展，每一把直接基於標準小提琴及其聲學性質，故其音高更為同質化，"接近兩根中部開弦"。

source: Nose flute made of gourd with two holes. While it is tiny, it has a huge sound.
nl: De kooauau ponga ihu is een hele kleine neusfluit gemaakt van kalebas en heeft twee vingergaten. Ondanks het geringe formaat produceert deze neusfluit een mooi fluitachtig geluid.
pl: Flet nosowy wykonany z tykwy z dwoma otworami. Choć jest malutki, ma ogromny dźwięk.
zh_hant: 葫蘆製成的帶兩個孔的鼻笛，儘管小，但能發出較大的聲音。

source: Not to be confused by the European renaissance bassoon <a href="/instrument/a0b1ba6b-6ea7-4489-a4af-c9e23d6e24da">dulcian</a>.<br /> Not to be confused with several Spanish bagpipes also called "gaita".<br /> Widely used in Spanish communities it has many different names and a conical shape.
nl: De dulzaina is een soort Spaanse hobo. Het instrument moet niet worden verward met de <a href="/instrument/a0b1ba6b-6ea7-4489-a4af-c9e23d6e24da">dulciaan</a>, een voorloper van de fagot.
pl: Nie należy mylić go z europejskim renesansowym fagotowym <a href="/instrument/a0b1ba6b-6ea7-4489-a4af-c9e23d6e24da">dulcian</a>.<br /> Nie należy mylić go z kilkoma hiszpańskimi dudami, zwanymi także „gaita”.<br /> Jest szeroko stosowany w społecznościach hiszpańskich, ma wiele różnych nazw i stożkowaty kształt.
zh_hant: 不要與歐洲文藝復興時期的低音管樂器<a href="/instrument/a0b1ba6b-6ea7-4489-a4af-c9e23d6e24da">dulcian</a>混淆。<br /> 不要與幾種被稱為“gaita”的西班牙風笛混淆。<br /> 在西班牙社群廣泛使用，擁有許多不同的名稱，並且具有圓錐形。

source: Not to be confused with <a href="/instrument/6a539558-5585-4803-a705-a4520f23189d">mellophone</a>, a brass valved instrument.<br /> Wooden body shaped like a lute, it has a bellow operated by a handle at the bottom and buttons operating the reeds in the “neck”.
nl: De melofoon (niet te verwarren met de <a href="/instrument/6a539558-5585-4803-a705-a4520f23189d">mellofoon</a>) is een koperblazer met ventiel.<br />Het instrument heeft een houten kast in de vorm van een luit, een blaasbalg aan de onderkant die met een hendel wordt bediend en knoppen voor het bedienen van de rieten in de hals.
pl: Nie należy mylić go z <a href="/instrument/6a539558-5585-4803-a705-a4520f23189d">melofonem</a>, instrumentem mosiężnym z zaworami.<br /> Drewniany korpus w kształcie lutni, z miechem obsługiwanym za pomocą uchwytu u dołu i przyciskami uruchamiającymi stroiki w „szyjce”.
zh_hant: 切莫與<a href="/instrument/6a539558-5585-4803-a705-a4520f23189d">行進圓號</a>，一種帶閥的銅管樂器混淆。<br />木製器身類似於魯特琴，帶有一個通過底部手把運作的風箱以及在“琴頸”處控制簧片的按鈕。

source: Not to be confused with <a href="/instrument/eafabec6-af67-4a49-be38-4401e7200494">melophone</a>, a bellowed free reed shaped like a lute.<br /> Originating in the 19th century horn-design boom, it is used mostly in outside concert and marching music.
nl: De mellofoon (niet te verwarren met de <a href="/instrument/eafabec6-af67-4a49-be38-4401e7200494">melofoon</a>) is een koperblazer met ventiel die is afgeleid van de hoorn. Het is erg geschikt voor gebruik in de open lucht, zoals in een fanfareorkest.
pl: Nie należy mylić go z <a href="/instrument/eafabec6-af67-4a49-be38-4401e7200494">melofonem</a>, czyli dźwięcznym, wolnym stroikiem w kształcie lutni.<br /> Instrument ten, mający swój początek w XIX-wiecznym boomie na instrumenty dęte, jest wykorzystywany głównie na koncertach plenerowych i w muzyce marszowej.
zh_hant: 不要與<a href="/instrument/eafabec6-af67-4a49-be38-4401e7200494">melophone</a>混淆，這是一種形狀如魯特琴的鼓風自由簧樂器。<br /> 起源於19世紀的號角設計熱潮，主要用於戶外音樂會和行進音樂。

source: Not to be confused with European upright <a href="/instrument/20443ce3-cde1-4968-b7cc-65e45bb9714f">reed organ</a> also commonly known as "Harmonium". <br /> Also known as the samvadini, it was developed in India from imported reed organs. Consists of a wooden box-shape with a keyboard and a bellows in the back; both are operated by the same player, often a singer. While upright versions exist, they are rare.
nl: Het harmonium, ook bekend als samvadini, is een Indiaas draagbaar orgel. Het bestaat uit een houten doos met een toetsenbord en balgen aan de achterkant die beide door de speler, vaak een zanger, worden bediend.<br /> Zie <a href="/instrument/20443ce3-cde1-4968-b7cc-65e45bb9714f">rietorgel</a> voor het Europese staande orgel dat ook vaak ‘harmonium’ wordt genoemd.
pl: Nie należy mylić z europejskimi pionowymi <a href="/instrument/20443ce3-cde1-4968-b7cc-65e45bb9714f">organami piszczałkowymi</a>, powszechnie znanymi jako „Harmonium”. <br /> Znane również jako samvadini, zostały opracowane w Indiach z importowanych organów piszczałkowych. Składają się z drewnianej skrzyni w kształcie pudełka z klawiaturą i miechem z tyłu; oba są obsługiwane przez tego samego gracza, często śpiewaka. Chociaż istnieją wersje pionowe, są rzadkie.
zh_hant: 不要與歐洲立式<a href="/instrument/20443ce3-cde1-4968-b7cc-65e45bb9714f">簧風琴</a>混淆，這通常被稱為"Harmonium"。<br /> 也被稱為samvadini，這是從進口的簧風琴在印度開發而來。由一個木製盒子形狀組成，後面有一個鍵盤和一個風箱；兩者都由同一位演奏者操作，通常是一位歌手。雖然存在立式版本，但非常稀有。

source: Not to be confused with chabrette, a Limousin bagpipe.<br /> 19th century Auvergne goat-skin based bag with double reed chanter and purely decorative drone in single stock. <br /> Early models were mouth blown, later modified to have bellows.
nl: De cabrette is een doedelzak van geitenhuid met een melodiebuis met dubbelriet en een puur decoratieve bourdonpijp uit de Auvergne. Vroege modellen werden met de mond van lucht aangeblazen, later werd een balg toegevoegd.<br />Niet te verwarren met de chabrette, een doedelzak uit de regio Limousin.
pl: Nie mylić z chabrette, dudami z Limousin.<br /> Worek wykonany ze skóry koziej z Owernii z XIX w., z podwójnym piszczałkowym piszczałką i czysto dekoracyjnym buczeniem, pojedynczy. <br /> Wczesne modele były dmuchane ustami, później zmodyfikowane i wyposażone w miechy.
zh_hant: 不要與chabrette混淆，這是一種利穆讚的風笛。<br /> 19世紀的奧弗涅山羊皮風袋，具有雙簧吹管和單一風箱中的純裝飾性風箱。<br /> 早期模型是嘴吹的，後來修改為有風箱。

source: Not to be confused with the 17-18 century French court oboe cromorne.<br /> Used during the Renaissance, its double-reed is inside a windcap and its body ends in a decorative curve.
nl: De kromhoorn is een instrument uit de Renaissance met een dubbel riet in een windkapsel. Het instrument eindigt in een decoratieve bocht.<br />Niet te verwarren met de cromorne, een zeventiende- en achttiende-eeuws instrument dat aan het Franse hof werd bespeeld.
pl: Nie należy mylić go z francuskim obojem dworskim cromorne z XVII–XVIII wieku.<br /> Używany w okresie renesansu, jego podwójny stroik znajduje się wewnątrz osłony przeciwwiatrowej, a korpus zakończony jest ozdobnym wygięciem.
zh_hant: 不要與17-18世紀法國宮廷雙簧管cromorne混淆。<br /> 在文藝復興時期使用，其雙簧在風帽內，樂器的身體以裝飾性曲線結束。

source: Not to be confused with the <a href="/instrument/4431f7b0-69a4-49ee-b84f-15dda19fb70c">tambourine</a>.<br /> For the Brazilian frame-drum hit with a whisk see <a href="/instrument/a96bbbd1-7e44-4e79-b12e-a03ac232db98">tamborim</a>.<br /> Side drum, often with one or more snares, worn by one person and beaten by one hand, it is often combined with tabor pipes.
nl: Een tabor is een trommel met een of twee snaren die met één hand wordt bespeeld, vaak in combinatie met een eenhandsfluit.<br /> Zie <a href="/instrument/4431f7b0-69a4-49ee-b84f-15dda19fb70c">tamboerijn</a> voor de Europese lijsttrommel.<br /> Zie <a href="/instrument/a96bbbd1-7e44-4e79-b12e-a03ac232db98">tamborim</a> voor de Braziliaanse lijsttrommel.
pl: Nie należy mylić go z <a href="/instrument/4431f7b0-69a4-49ee-b84f-15dda19fb70c">tamburynem</a>.<br /> Informacje na temat brazylijskiego bębna obręczowego uderzanego miotełką można znaleźć w artykule <a href="/instrument/a96bbbd1-7e44-4e79-b12e-a03ac232db98">tamborim</a>.<br /> Bęben boczny, często z jednym lub kilkoma werblami, noszony przez jedną osobę i uderzany jedną ręką, często łączy się go z piszczałkami taborowymi.
zh_hant: 不要與<a href="/instrument/4431f7b0-69a4-49ee-b84f-15dda19fb70c">手鼓</a>混淆。<br /> 對於巴西的框鼓，請參見<a href="/instrument/a96bbbd1-7e44-4e79-b12e-a03ac232db98">tamborim</a>。<br /> 側鼓，通常有一個或多個響圈，由一個人佩戴並用一隻手敲打，常與打擊樂器結合使用。

source: Not to be confused with the Libyan shawm also known as zukra or zurna.<br /> Not to be confused with <a href="/instrument/826a3a61-75ce-4620-9890-241f118d99e9">mijwiz</a> or the similar zummara.<br /> <br /> Also do not confuse with "mizmar" a general Arabian term for several reed instruments, players of the same as well as a dance. <br /><br /> Used in traditional music together with drums, it has a small bag made of ewe or goat and double chanters with bells made of cowhorn.
nl: De mezwed is een kleine doedelzak van schapen- of geitenhuid met twee melodiepijpen die uitlopen in bekers van koeienhoorn.<br />Niet te verwarren met de Lybische schalmei die ook bekend staat als zoekra.<br />Niet te verwarren met de <a href="/instrument/826a3a61-75ce-4620-9890-241f118d99e9">midjwiz</a> of de zummara.<br />Ook niet te verwarren met mizmar, een algemene Arabische term voor verschillende rietinstrumenten, de bespelers daarvan en een soort dans.
pl: Nie należy mylić z libijską szałamają, znaną również jako zukra lub zurna.<br /> Nie należy mylić z <a href="/instrument/826a3a61-75ce-4620-9890-241f118d99e9">mijwiz</a> lub podobną zummarą.<br /> <br /> Nie należy również mylić z „mizmar”, ogólnym arabskim terminem określającym kilka instrumentów trzcinowych, osób grających na nich, a także taniec. <br /><br /> Używany w muzyce tradycyjnej razem z bębnami, składa się z małego worka wykonanego z owczej lub koziej skóry oraz podwójnych piszczałek z dzwonkami wykonanymi z rogu krowiego.
zh_hant: 不要與利比亞的沙姆樂器混淆，該樂器也被稱為zukra或zurna。<br /> 不要與<a href="/instrument/826a3a61-75ce-4620-9890-241f118d99e9">mijwiz</a>或相似的zummara混淆。<br /> <br />也不要與"mizmar"混淆，這是阿拉伯語中對多種簧管樂器的通用術語，演奏者和舞蹈的名稱。<br /><br /> 用於傳統音樂，與鼓搭配，具有由母羊或山羊製成的小袋，並且有帶鈴的雙吹管。

source: Not to be confused with the Persian lute <a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">ghaychak</a>.
it: Da non confondere con il <a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">ghaychak</a>, un liuto persiano.
nl: De ghidjak is een spijkerluit uit Centraal-Azië. Het moet niet worden verward met de Perzische luit <a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">qeychak</a>.
pl: Nie mylić z perską lutnią <a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">ghaychak</a>.
zh: 切莫与波斯鲁特琴<a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">盖查克琴</a>混淆。
zh_hant: 切莫與波斯魯特琴<a href="/instrument/d50ba107-4930-4e0b-8b3f-ffbea4a1ade1">蓋查克琴</a>混淆。

source: Not to be confused with the Renaissance double-reed <a href="/instrument/28527011-9cf4-4dcd-a70c-22042a92a52c">cornamuse</a>.<br /> For Italian cornamusa, see <a href="/instrument/1d865ced-d86a-4277-8914-009740e37887">bagpipe</a>.<br /> While also a general term for bagpipes in French, they have two telescoping drones with single reeds and a double-reed chanter.
nl: De cornemuse du Centre is een doedelzak uit Centraal-Frankrijk. Het instrument heeft twee telescopische bourdonpijpen en een melodiepijp met dubbel riet.<br />Niet te verwarren met de <a href="/instrument/28527011-9cf4-4dcd-a70c-22042a92a52c">cornamuse</a> met dubbel riet uit de Renaissance.<br />Zie <a href="/instrument/1d865ced-d86a-4277-8914-009740e37887">doedelzak</a> voor de Italiaanse cornamusa.
pl: Nie należy mylić z renesansowym <a href="/instrument/28527011-9cf4-4dcd-a70c-22042a92a52c">cornamuse</a> z podwójnym stroikiem.<br /> Aby dowiedzieć się więcej na temat włoskiej cornamusa, zobacz <a href="/instrument/1d865ced-d86a-4277-8914-009740e37887">dudy</a>.<br /> Choć we Francji jest to również ogólna nazwa dud, mają one dwa teleskopowe brzęczyki z pojedynczymi stroikami i piszczałkę z podwójnym stroikiem.
zh_hant: 不要與文藝復興時期的雙簧管<a href="/instrument/28527011-9cf4-4dcd-a70c-22042a92a52c">cornamuse</a>混淆。<br /> 對於義大利的cornamusa，請參見<a href="/instrument/1d865ced-d86a-4277-8914-009740e37887">風笛</a>。<br /> 雖然在法語中也是風笛的通用術語，但它們有兩根伸縮的風箱，配有單簧和雙簧吹管。

source: Not to be confused with the Spanish double-reed <a href="/instrument/bd57c6a6-616b-4c00-bcde-f0f34e8d6eb0">dulzaina</a>.<br /> Used in the renaissance, it is made of maple wood with a folded bore and conical bell.
nl: De dulciaan of curtal is een voorloper van de fagot uit de Renaissance. Hij is gemaakt van esdoornhout en heeft een gevouwen conische buis.<br /> Zie <a href="/instrument/bd57c6a6-616b-4c00-bcde-f0f34e8d6eb0">dulzaina</a> voor het Spaanse dubbelrietinstrument.
pl: Nie należy mylić jej z hiszpańską <a href="/instrument/bd57c6a6-616b-4c00-bcde-f0f34e8d6eb0">dulzainą</a> z podwójnym stroikiem.<br /> Używana w renesansie, wykonana z drewna klonowego, ze składanym kanałem i stożkową czarą.
zh_hant: 不要與西班牙的雙簧<a href="/instrument/bd57c6a6-616b-4c00-bcde-f0f34e8d6eb0">dulzaina</a>混淆。<br /> 在文藝復興時期使用，由楓木製成，具有摺疊的內徑和圓錐形的鈴口。

source: Not to be confused with the analogue bellow powered <a href="/instrument/e6b016f0-61bf-4c5b-99c4-8f8724ad12b5">shruti box</a> or the string instrument <a href="/instrument/a19ae157-702a-40c6-892f-9bcb97328b7b">tanpura</a>.<br /> Electronic synthesizer invented by Mr. G. Raj Narayan in 1979. By the 1990 models were using recording samples.
nl: De elektronische shrutidoos is een elektronische synthesizer die in 1979 door G. Raj Narayan is ontwikkeld. Sinds de jaren 1990 worden opgenomen samples gebruikt.<br />Niet te verwarren met de <a href="/instrument/e6b016f0-61bf-4c5b-99c4-8f8724ad12b5">analoge variant</a> of het snaarinstrument <a href="/instrument/a19ae157-702a-40c6-892f-9bcb97328b7b">tanpura</a>.
pl: Nie należy mylić go z analogowym, zasilanym miechami <a href="/instrument/e6b016f0-61bf-4c5b-99c4-8f8724ad12b5">shruti box</a> ani z instrumentem strunowym <a href="/instrument/a19ae157-702a-40c6-892f-9bcb97328b7b">tanpura</a>.<br /> Syntezator elektroniczny wynaleziony przez pana G. Raja Narayana w 1979 roku. Modele z 1990 roku wykorzystywały próbki nagrań.

source: Oboe (soprano)
de: Die Oboe ist ein Holzblasinstrument mit Doppelrohrblatt.
nl: De hobo is een dubbelrietinstrument met een conisch geboorde buis met een licht trechtervormig uiteinde.
pl: Obój (sopran)
zh: 双簧管(高音)
zh_hant: 雙簧管(高音)

source: Oboe d'amore / Oboe d'amour (mezzo-soprano)
de: Die Oboe d’amore (Liebesoboe) gehört zur Familie der Oboeninstrumente.
nl: De oboe d’amore, ook wel liefdeshobo genoemd, is iets groter dan de normale hobo en produceert een rustiger en serener geluid.
pl: Obój d'amore / Obój d'amour (mezzosopran)
zh: 柔音双簧管(次高音)
zh_hant: 柔音雙簧管(次高音)

source: Often called simply "saron", it plays the basic, balungan melody.
nl: De saron baroeng, vaak simpelweg saron genoemd, is het middelste lid van de huidige saron-familie en wordt gebruikt voor baloengan, de basismelodie.
pl: Często nazywany po prostu „saron”, gra podstawową, balungańską melodię.
zh_hant: 通常簡稱為"銅片琴"，用於演奏基本的核心旋律。

source: Often colourfully decorated, it is known since ancient times in southern Persia. It has a single reed with a double piped chanter with 6-7 holes.
nl: De nejanbar is een kleurrijk versierde Zuid-Iraanse doedelzak. Het enkelrietinstrument heeft een dubbele melodiepijp met zes of zeven gaten.
pl: Często kolorowo zdobiony, znany od czasów starożytnych w południowej Persji. Ma pojedynczą stroikową piszczałkę z podwójnym piszczałkowym piszczałką z 6-7 otworami.
zh_hant: 通常色彩繽紛，自古以來在南波斯已知。它有一根單簧，雙管吹管有6-7個孔。

source: Often known as whip, it consists of two parts joined together by a hinge, it creates a whip-like sound when clacked together.
nl: De zweep bestaat uit twee delen die met een scharnier aan elkaar zijn bevestigd. Als de delen tegen elkaar aan worden geklapt, klinkt een zweepachtig geluid.
pl: Często nazywany jest batem, składa się z dwóch części połączonych zawiasem; po uderzeniu o siebie wydaje dźwięk podobny do dźwięku bata.
zh: 通常被称作“鞭子”，由铰接的两部分构成，合上时会发出挥鞭声。
zh_hant: 通常被稱作“鞭子”，由鉸接的兩部分構成，合上時會發出揮鞭聲。

source: Often used in group musical education and by street musicians, it consists of individual colourful hollow plastic tubes of various widths that are struck on various surfaces to produce sound, tubes can also be arranged and hit by mallets.
it: Utilizzati spesso nell'insegnamento musicale di gruppo e dai musicisti di strada, sono tubi cavi in plastica colorata di varie larghezze che vengono percossi su diverse superfici per produrre suoni. I tubi possono anche essere messi in un certo ordine e percossi con mazzuole.
nl: De boomwhacker wordt vaak gebruikt voor muziekonderwijs of door straatmuzikanten. Het instrument bestaat uit losse kleurrijke holle buizen van plastic met verschillende diameters waarmee op verschillende voorwerpen wordt geslagen om geluid te maken, of ze worden naar grootte gerangschikt en met hamers aangeslagen.
pl: Często stosowana w grupowej edukacji muzycznej oraz przez muzyków ulicznych. Składa się z pojedynczych, kolorowych, pustych plastikowych rurek o różnej szerokości, które uderza się o różne powierzchnie, by uzyskać dźwięk. Rurki można również układać i uderzać w nie młotkami.
zh: 常由集体音乐教育以及街头音乐人使用，包括五颜六色，宽度不一的分立空心塑料管，敲击其不同表面以发声，管子亦可组合为整理用小锤击打。
zh_hant: 常由集體音樂教育以及街頭音樂人使用，包括五顏六色，寬度不一的分立空心塑膠管，敲擊其不同表面以發聲，管子亦可組合為整理用小錘擊打。

source: Oldest instrument of Lithuania, it is made of a special tree in a trapezoid shape, it has a metalbar and wooden pegs at each side were 5 to 12 strings are strung.
it: Lo strumento lituano più antico, è realizzato in forma di trapezio dal legno di un albero specifico, ha una barra in metallo e piroli in legno alle estremità, a cui sono incordate dalle 5 alle 12 corde.
nl: De kanklės is het oudste instrument van Litouwen. De trapeziumvormige klankkast is gemaakt van een speciale boom. De vijf tot twaalf snaren zijn aan één kant aan een metalen staaf bevestigd en aan de andere kant aan houten pennen.
pl: Najstarszy instrument litewski, wykonany ze specjalnego drzewa o kształcie trapezu, z metalowym prętem i drewnianymi kołkami po każdej stronie, na które naciąga się od 5 do 12 strun.
zh: 立陶宛最古老的乐器，由一种特别的树制成梯形，两侧分别由一个金属棒和一个木楔，固定有5至12根弦。
zh_hant: 立陶宛最古老的樂器，由一種特別的樹製成梯形，兩側分別由一個金屬棒和一個木楔，固定有5至12根弦。

source: One of the first analogue synths, it had a filter bank with 15 sliders for different sounds, and a “vibrato” inducing keyboard based on the ondes Martenot’s.
nl: Een van de eerste analoge synthesizers, met een filterbank met vijftien schuifregelaars om geluid te produceren en een toetsenbord waarmee een vibrato kan worden opgewekt.
pl: Jeden z pierwszych syntezatorów analogowych, wyposażony w bank filtrów z 15 suwakami dla różnych dźwięków i klawiaturę wywołującą „vibrato” opartą na falach Martenota.
zh_hant: 最早的模擬合成器之一，有一個具有15個控制不同聲音的滑塊的音效庫，以及一個"顫音器"，包含一個基於馬特諾音波琴設計的鍵盤。

source: One of the two subfamilies of Indian chordophones, the North Indian stick zither used in classical Hindustani music has two (or more) large gourd sound resonators and a stick or tube body.<br /> Commonly called "bin", "been" or "bean", the representative is <a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">rudra veena</a>, and credits to just "bin" are usually that.
it: Una delle due sottofamiglie di cordofoni indiani, la cetra a bastone dell'India settentrionale usata nella musica classica indostana ha due (o più) grandi risuonatori acustici in zucca a fiasco e un corpo a bastone o a tubo.<br /> Chiamata comunemente "bin", la sua rappresentante più diffusa è la <a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">rudra vina</a>, e gli accreditamenti per "bin" si riferiscono tipicamente ad essa.
nl: De bin is een van de twee onderfamilies Indiase snaarinstrumenten. Het zijn citers uit Noord-India met twee (of meer) grote resonatoren van kalebassen en een staaf- of buisvormige kast.<br />Het belangrijkste instrument in deze familie is de <a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">rudra-vina</a> en in bronnen is dat vaak het instrument dat met ‘bin’ wordt aangeduid.
pl: Jedna z dwóch podrodzin indyjskich chordofonów, północnoindyjska cytra pałkowa, używana w klasycznej muzyce hindustańskiej, ma dwa (lub więcej) duże rezonatory dźwiękowe w kształcie tykwy i korpus w kształcie pałeczki lub rurki.<br />Zwykle nazywana „bin”, „been” lub „bean”, jej przedstawicielem jest <a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">rudra veena</a>, a odniesienie do samego „bin” zwykle sprowadza się do tego.
zh: 印度弦乐器两大子族之一，用于印度斯坦古典音乐中的北印度棒状齐特琴，具有两个(或更多)大型葫芦共鸣器以及杆状或管状的琴身。<br />其代表为<a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">楼陀罗维纳琴</a>，常简单称之为"宾"。
zh_hant: 印度弦樂器兩大子族之一，用於印度斯坦古典音樂中的北印度棒狀齊特琴，具有兩個(或更多)大型葫蘆共鳴器以及杆狀或管狀的琴身。<br />其代表為<a href="/instrument/aea9661c-cbda-4bf3-a61d-d78697472f29">樓陀羅維納琴</a>，常簡單稱之為"賓"。
