Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Electric guitar without frets.
de: Elektrische Gitarre ohne Bund.
fr: Guitare électrique sans frette.
it: Chitarra elettrica senza tasti.
nl: Een elektrische fretloze gitaar is precies wat je van de naam zou verwachten.
pl: Gitara elektryczna bez progów.
zh: 没有品的电吉他。
zh_hant: 沒有品的電吉他。

source: Electric instrument from the 1930's with a resistor wire and moving metal plate.
it: Strumento elettrico degli anni 1930 con un resistore ed una placca metallica mobile.
nl: Een trautonium is een elektrisch instrument uit de jaren 1930, met een weerstandsdraad en een bewegende metalen plaat.
pl: Instrument elektryczny z lat 30. XX wieku z drutem oporowym i ruchomą płytą metalową.
zh: 20世纪30年代的具有电阻线和可动金属板的电子乐器。
zh_hant: 20世紀30年代的具有電阻線和可動金屬板的電子樂器。

source: Electromechanical piano (not to be confused with <em>electronic</em> piano) designed and produced by Hohner in the 1960 and 70s.
nl: Een elektromagnetische piano (niet te verwarren met een <em>elektrische</em> piano) die in de jaren 1960 en 1970 door Hohner werd ontwikkeld en geproduceerd.
pl: Pianino elektromechaniczne (nie mylić z pianinem <em>elektronicznym</em>), zaprojektowane i wyprodukowane przez firmę Hohner w latach 60. i 70. XX wieku.
zh: 这是一种电磁机械钢琴（不要与<em>电子钢琴</em>混淆），由Hohner公司在1960和1970年代设计和生产。
zh_hant: 這是一種電磁機械鋼琴（不要與<em>電子鋼琴</em>混淆），由Hohner公司在1960和1970年代設計和生產。

source: Electromechanical piano with stainless steel reeds and an amplified pick-up. Not to be confused with "cembalo" which is another name for <a href="/instrument/bfe379dc-1d65-4862-acd8-60d53bb963a2">Harpsichord</a>.
nl: Een Cembalet is een electromechanische piano met tongetjes van rvs en een versterkte opnemer. Dit instrument moet niet met ‘cembalo’ worden verward, dat is een andere naam voor het <a href="/instrument/bfe379dc-1d65-4862-acd8-60d53bb963a2">klavecimbel</a>.
pl: Pianino elektromechaniczne ze stalowymi stroikami i wzmacnianym przetwornikiem. Nie należy mylić z „cembalo”, co jest inną nazwą dla <a href="/instrument/bfe379dc-1d65-4862-acd8-60d53bb963a2">klawesynu</a>.
zh: 这是一种配备不锈钢簧片和放大拾音器的电磁机械钢琴。请注意，不要将其与“cembalo”混淆，后者是<a href="/instrument/bfe379dc-1d65-4862-acd8-60d53bb963a2">大键琴</a>的另一个名称。
zh_hant: 這是一種配備不鏽鋼簧片和放大拾音器的電磁機械鋼琴。請注意，不要將其與“cembalo”混淆，後者是<a href="/instrument/bfe379dc-1d65-4862-acd8-60d53bb963a2">大鍵琴</a>的另一個名稱。

source: Electronic bass organ, proto-keytar.
nl: Een tubon is een soort elektronisch orgel dat als een gitaar om de nek kan worden gehangen (net zoals later de keytar).
pl: Elektroniczne organy basowe, proto-keytar.
zh: 电子低音管风琴，原始的键盘吉他。
zh_hant: 電子低音管風琴，原始的鍵盤吉他。

source: Ensemble of four saxophones, generally SATBar.
nl: Een saxofoonkwartet is een ensemble van vier saxofoons, meestal bestaande uit sopraan, alt, tenor en bariton.
pl: Zespół czterech saksofonów, zazwyczaj SATBar.
zh: 四个萨克斯合奏，一般包括超高音，高音，中音，上低音。
zh_hant: 四個薩克斯合奏，一般包括超高音，高音，中音，上低音。

source: Ensemble of multiple instruments of the viol family, usually including at least treble, tenor and bass viols.
it: Ensemble di più strumenti della famiglia delle viole da gamba, di solito comprende almeno viole da gamba treble, tenore e basso.
nl: Een gambaconsort is een ensemble van bespelers van verschillende leden van de familie viole da gamba, waaronder vaak de discant-, tenor- en basgamba.
zh: 由多种维奥尔琴族乐器构成的乐队，通常至少包括高音，中音和低音维奥尔琴。
zh_hant: 由多種維奧爾琴族樂器構成的樂隊，通常至少包括高音，中音和低音維奧爾琴。

source: European mediaeval struck string instrument, similar to the psaltery and a possible ancestor of the piano. Basically it is a dulcimer with keys.
it: Strumento musicale a corde percosse dell'Europa medievale, simile al salterio e possibile antenato del pianoforte. Sostanzialmente un dulcimer con i tasti.
nl: Een dulce melos is een middeleeuws Europees tokkelinstrument dat lijkt op een psalterium en een mogelijke voorouder van de piano is. Het is eigenlijk een dulcimer met toetsen.
pl: Europejski średniowieczny uderzany instrument strunowy, podobny do psalterium i możliwy przodek fortepianu. Zasadniczo jest to cymbał z klawiszami.
zh: 中世纪欧洲击弦乐器，类似于拨弦扬琴以及钢琴的可能前身之一。基本上是带有琴键的德西马琴。
zh_hant: 中世紀歐洲擊弦樂器，類似於撥弦揚琴以及鋼琴的可能前身之一。基本上是帶有琴鍵的德西馬琴。

source: Even lower pitched than the pemade , it also has 10 bronze keys suspended over tuned bamboo resonators that the player hits with a small hammer, often in a theatrical manner. It is the leader of the pokok melody.
it: Dal tono ancora più grave rispetto al pemade, ha anch'esso 10 sbarre in bronzo sospese su risuonatori accordati in bambù; il musicista colpisce le sbarre con un piccolo martello, spesso in modo teatrale. È il primo strumento nella melodia pokok.
nl: Een ugal is een bronzen metallofoon die bestaat uit tien toetsen die boven gestemde resonatoren van bamboe zijn opgehangen. De bespeler slaat, vaak op een theatrale manier, met een kleine hamer op de toetsen. In de Indonesische gamelan is de ugal de leider van de pokok-melodie.
pl: Jeszcze niższy od pemade, ma również 10 brązowych klawiszy zawieszonych nad strojonymi bambusowymi rezonatorami, w które gracz uderza małym młotkiem, często w teatralny sposób. Jest liderem melodii pokok.
zh: 音色比中铜片琴更低，同样具有10个悬挂在已调律的竹制共鸣器上由演奏者用小锤击打的铜质琴键，通常用于戏剧化效果。是波科克旋律的领奏。
zh_hant: 音色比中銅片琴更低，同樣具有10個懸掛在已調律的竹製共鳴器上由演奏者用小錘擊打的銅質琴鍵，通常用於戲劇化效果。是波科克旋律的領奏。

source: Exceptionally long spinet, with multiple strings choirs, its bass-tones were produced by longer, not thicker strings.
it: Spinetta eccezionalmente lunga e con più registri di corde, i suoi bassi erano generati da corde più lunghe e non più spesse.
nl: Een spinettone is een uitzonderlijk lange, meerkorige spinet. De lage tonen worden geproduceerd door langere in plaats van dikkere snaren.
pl: Wyjątkowo długi spinet, z wieloma chórami smyczkowymi; jego dźwięki basowe były wydobywane przez dłuższe, a nie grubsze struny.
zh: 特别长的古竖琴，具有多根合奏的弦，其低音由更长而非更粗的弦发出。
zh_hant: 特別長的古豎琴，具有多根合奏的弦，其低音由更長而非更粗的弦發出。

source: Extra large double-headed water buffalo hide barrel drum. It is suspended from a rack and beat with mallet, it is used in central Javanese gamelan and for religious signalling purposes in mosques.
it: Tamburo a barile a due punte molto grande in pelle di bufalo d'acqua. Appeso ad un telaio e percosso con una mazzuola, è usato nel gamelan di Giava Centrale e ai fini di segnale religioso nelle moschee.
nl: Een bedoeg is een extra grote dubbelkoppige trommel met een membraan van buffelhuid. De trommel wordt aan een rek opgehangen en met een hamer aangeslagen. Het instrument maakt deel uit van het gamelanensemble en wordt ook in moskeeën gebruikt.
pl: Bardzo duży bęben beczkowy z podwójną głowicą ze skóry bawołu wodnego. Zawieszony na stojaku i uderzany młotkiem, używany w centralnojawajskim gamelanie i do celów sygnalizacji religijnej w meczetach.
zh: 超大型双头水牛皮桶鼓。悬挂在架子上使用小锤击打，用于爪哇中部甘美兰以及清真寺的宗教提醒用途。
zh_hant: 超大型雙頭水牛皮桶鼓。懸掛在架子上使用小錘擊打，用於爪哇中部甘美蘭以及清真寺的宗教提醒用途。

source: Family of Hmông flutes.
nl: Familie van hmông-fluiten.
pl: Rodzina fletów Hmông.
zh: 一族苗族长笛。
zh_hant: 一族苗族長笛。

source: Family of end-blown woodwind flutes with a thumb-hole and seven finger-holes, it is the most common flute in Western classical tradition. <br /> The family consists of a wide assortment of sizes:<br /> <ul> <li>garklein recorder</li> <li>sopranino recorder</li> <li>soprano recorder (descant)</li> <li>alto recorder (treble)</li> <li>tenor recorder</li> <li>bass recorder</li> <li>great bass recorder (c-bass)</li> <li>contrabass recorder</li> <li>subcontrabass recorder</li> </ul> <br /> Not to be confused with the transverse (side-blown) Western concert flute.
it: Famiglia di legni con imboccatura ad un'estremità, un foro per il pollice e sette fori di diteggiatura, è il flauto più comune nella tradizione classica occidentale. <br /> La famiglia è composta da un vasto assortimento di taglie:<br /> <ul> <li>flauto dolce sopranino in do (garklein)</li> <li>flauto dolce sopranino (in fa)</li> <li>flauto dolce soprano (discanto)</li> <li>flauto dolce contralto (treble)</li> <li>flauto dolce tenore</li> <li>flauto dolce basso (in fa)</li> <li>flauto dolce basso in do</li> <li>flauto dolce contrabbasso</li> <li>flauto dolce subcontrabbasso</li> </ul> <br /> Da non confondere con il flauto traverso (occidentale da concerto, a imboccatura laterale).
nl: Blokfluiten zijn verticaal bespeelde fluiten met een duimgat en zeven vingergaten, en vormen de meestvoorkomende soort fluit in de westerse klassieke traditie. <br /> Er zijn verschillende groottes:<br /> <ul> <li>garkleinblokfluit</li> <li>sopraninoblokfluit</li> <li>sopraanblokfluit</li> <li>altblokfluit</li> <li>tenorblokfluit</li> <li>basblokfluit</li> <li>grootbasblokfluit</li> <li>contrabasblokfluit</li> <li>subcontrabasblokfluit</li> </ul> <br /> Blokfluiten moeten niet worden verward met dwarsfluiten.
pl: Rodzina fletów dętych drewnianych o zadęciu końcowym z otworem na kciuk i siedmioma otworami na palce. Jest to najpopularniejszy flet w zachodniej tradycji klasycznej. <br /> Rodzina składa się z szerokiego asortymentu rozmiarów:<br /> <ul> <li>flet prosty garklein</li> <li>flet prosty sopranino</li> <li>flet prosty sopranowy (descant)</li> <li>flet prosty altowy (wysokotonowy)</li> <li>flet prosty tenorowy</li> <li>flet prosty basowy</li> <li>flet prosty basowy (c-bas)</li> <li>flet prosty kontrabasowy</li> <li>flet prosty subkontrabasowy</li> </ul> <br /> Nie należy mylić z poprzecznym (zadętym z boku) fletem koncertowym zachodnim.
zh: 这是一种端吹式的木管长笛家族，具有拇指孔和七个指孔，它是西方古典传统中最常见的长笛类型。<br />该家族包括多种不同的尺寸：<br /> <ul><li>- 小型直笛（Garklein Recorder）</li><li>- 超高音直笛（Sopranino Recorder）</li><li>- 高音直笛（Soprano Recorder，又称Descant）</li><li>- 中音直笛（Alto Recorder，又称Treble）</li><li>- 次中音直笛（Tenor Recorder）</li><li>- 低音直笛（Bass Recorder）</li><li>- 大低音直笛（Great Bass Recorder，又称C-Bass）</li><li>- 低音倍低音直笛（Contrabass Recorder）</li><li>- 超低音倍低音直笛（Subcontrabass Recorder）</li><br />请注意，不要将其与横向吹奏的西方音乐会用长笛混淆。
zh_hant: 這是一種端吹式的木管長笛家族，具有拇指孔和七個指孔，它是西方古典傳統中最常見的長笛類型。<br />該家族包括多種不同的尺寸：<br /> <ul> <li>- 小型直笛（Garklein Recorder）</li> <li>- 超高音直笛（Sopranino Recorder）</li> <li>- 高音直笛（Soprano Recorder，又稱Descant）</li> <li>- 中音直笛（Alto Recorder，又稱Treble）</li> <li>- 次中音直笛（Tenor Recorder）</li> <li>- 低音直笛（Bass Recorder）</li> <li>- 大低音直笛（Great Bass Recorder，又稱C-Bass）</li> <li>- 低音倍低音直笛（Contrabass Recorder）</li> <li>- 超低音倍低音直笛（Subcontrabass Recorder）</li> </ul> <br />請注意，不要將其與橫向吹奏的西方音樂會用長笛混淆。

source: Family of quadruple reed oboes.
nl: Pi is een familie van hobo’s uit Thailand met vier rieten.
pl: Rodzina poczwórnych obojów stroikowych.
zh: 一族四簧管。
zh_hant: 一族四簧管。

source: Family of related plucked box-zithers from the Baltic area, each hold a strong traditional significance within their respective communities Members include: * Kantele from Finland * Kannel from Estland * Kanklės from Lithuania * Kokles from Latvia * Gusli from Russia/Belarus Additional members include the Russian Mari-people's Kusle, the Latvian Livonian-people's Kāndla and the Sápmi Harpu.
nl: Baltische psalteria is een familie van gerelateerde psalters uit het Baltische Zeegebied, waarbij elk lid een sterke betekenis heeft voor de bijbehorende gemeenschap. De leden zijn onder andere: de Finse kantele, de Estse kannel, de Litouwse kanklės, de Letse kokles en de (Wit-)Russische goesli. Ook de koesle van het Russische Mari-volk, de Lijflandse kāndla en de Samische harpu worden tot deze familie gerekend.
pl: Rodzina spokrewnionych ze sobą instrumentów bębniarskich z regionu nadbałtyckiego, z których każdy ma silne tradycyjne znaczenie w swoich społecznościach. Do rodziny należą: * Kantele z Finlandii * Kannel z Estonii * Kanklės z Litwy * Kokles z Łotwy * Gusli z Rosji/Białorusi. Do rodziny należą również rosyjscy Marijczycy Kusle, łotewscy Liwowie Kāndla i Lapończycy Harpu.
zh: 波罗的海地区一族相互关联的弹拨箱状齐特琴，具有较大本土传统影响力的成员包括:*芬兰的康特勒琴*爱沙尼亚的康内尔琴*立陶宛的康克勒琴*俄罗斯/白俄罗斯的古斯里琴。其他成员包括俄罗斯马里族的库斯勒琴，拉脱维亚利沃利亚人的康德拉琴和萨米人哈普琴。
zh_hant: 波羅的海地區一族相互關聯的彈撥箱狀齊特琴，具有較大本土傳統影響力的成員包括:*芬蘭的康特勒琴*愛沙尼亞的康內爾琴*立陶宛的康克勒琴*俄羅斯/白俄羅斯的古斯里琴。其他成員包括俄羅斯馬里族的庫斯勒琴，拉脫維亞利沃利亞人的康德拉琴和薩米人哈普琴。

source: Family of the brass instrument trumpet.
nl: De trompetfamilie is een familie van koperblazers.
pl: Rodzina instrumentów dętych blaszanych: trąbka.
zh: 一族被称为号的铜管乐器。
zh_hant: 一族被稱為號的銅管樂器。

source: Fipple flute that became a symbol for the Basque folk revival.
it: Flauto dritto divenuto un simbolo per il revival della musica tradizionale basca.
nl: Een txistu is een bekfluit die het symbool is geworden van de opleving in de Baskische volksmuziek.
pl: Flet fippi, który stał się symbolem odrodzenia baskijskiego folkloru.
zh: 作为巴斯克民间音乐复兴象征的直笛。
zh_hant: 作為巴斯克民間音樂復興象徵的直笛。

source: Fipple or duct flutes have a mouthpiece that is breathed into, but no reeds.
nl: Bek- of blokfluiten hebben een mondstuk waarin wordt geblazen, maar geen riet.
pl: Flety typu fipple lub przewodowe posiadają ustnik, do którego wtłacza się powietrze, ale nie posiadają stroików.
zh: 直笛带有可供吹气的哨口，但没有簧片。
zh_hant: 直笛帶有可供吹氣的哨口，但沒有簧片。

source: First referred to in 1722, this transposing double-reed has a curved tube and a flared (brass) bell.
it: Menzionato per la prima volta nel 1722, questo strumento traspositore ad ancia doppia ha un tubo ricurvo e un padiglione a campana in ottone.
nl: De jachthobo werd voor het eerst in 1722 genoemd en is een dubbelrietinstrument met een gebogen buis en een uitlopende (koperen) beker.
pl: Pierwsza wzmianka o tym instrumencie pochodzi z 1722 roku. Jest to transponujący instrument z podwójnym stroikiem, składający się z zakrzywionej rurki i rozszerzonej (mosiężnej) czary.
zh: 最早在1722年见诸记载，这种移调双簧管具有弯曲的管身和喇叭形的(黄铜质)口。
zh_hant: 最早在1722年見諸記載，這種移調雙簧管具有彎曲的管身和喇叭形的(黃銅質)口。

source: Flat-cut gourd sitar with 16 frets, 2 steel & 3 brass strings. In the 1820s it was used by Ghulam Mohammed to develop the surbahar.<br /><br /> Mistakenly re-named "Kachapi vina" in the 19th century by Tagore, that instrument was actually an ancient unrelated short-necked pear-shaped lute.
it: Sitar realizzato in zucca a fiasco tagliata a metà con 16 tasti, 2 corde in acciaio e 3 corde in ottone. Negli anni 1820 fu usato da Ghulam Mohammed per sviluppare il surbahar.<br /><br /> Ribattezzato per errore "kachapi vina" da Tagore nel XIX secolo, quello strumento era in realtà un antico liuto piriforme a manico corto, non imparentato.
nl: De kachva sitar is een sitar met een klankkast van kalebas, zestien fretten, twee stalen en drie messing snaren. In de jaren 1820 ontwikkelde Ghulam Mohammed op basis van dit instrument de surbahar.<br /><br />In de 19e eeuw werd dit instrument onterecht door Tagore een ‘kachapi vina’ genoemd, maar dat instrument was een antieke luit met een korte hals die niet verwant is aan de kachva sitar.
pl: Sitar z płaskiej tykwy z 16 progami, 2 strunami stalowymi i 3 mosiężnymi. W latach 20. XIX wieku był używany przez Ghulama Mohammeda do opracowania surbaharu.<br /><br /> Błędnie przemianowany na „Kachapi vina” w XIX wieku przez Tagore, instrument ten był w rzeczywistości starożytną, niezwiązaną z nim lutnią o krótkiej szyjce i kształcie gruszki.
zh: 具有16个品，2根钢丝弦以及3根黄铜弦的水平切割葫芦锡塔琴。在1820年代古拉姆·穆罕默德在此基础上发展出低音锡塔琴。<br /><br />19世纪泰戈尔将其误更名为"卡查皮维纳"，但那种乐器实际上是一种无关的短颈梨形鲁特琴。
zh_hant: 具有16個品，2根鋼絲弦以及3根黃銅弦的水平切割葫蘆錫塔琴。在1820年代古拉姆·穆罕默德在此基礎上發展出低音錫塔琴。<br /><br />19世紀泰戈爾將其誤更名為"卡查皮維納"，但那種樂器實際上是一種無關的短頸梨形魯特琴。

source: Flax leaf balls filled with seeds, swung around to create rhythmic and visual patterns. An important element in the dance also known as poi.
it: Palline in foglia di lino piene di semi, sono roteate per creare motivi ritmici e visivi. Sono un elemento importante nella danza anch'essa conosciuta come poi.
nl: Poi zijn ballen gemaakt van vlasbladeren en zijn gevuld met zaden. Ze worden rondgezwaaid om ritmische en visuele patronen te maken. Poi maken een belangrijk deel uit van de gelijknamige dans.
pl: Kulki z liści lnu wypełnione nasionami, obracane, aby tworzyć rytmiczne i wizualne wzory. Ważny element tańca, znany również jako poi.
zh: 装满种子的亚麻叶球体，四处摇晃以产生韵律及视觉模式。坡伊舞中的一种重要元素。
zh_hant: 裝滿種子的亞麻葉球體，四處搖晃以產生韻律及視覺模式。坡伊舞中的一種重要元素。

source: Floppy drives configured to produce tones while reading, using software.
nl: Floppydrives die door middel van software geluiden produceren tijdens het lezen.
pl: Napędy dyskietek skonfigurowane tak, aby podczas odczytu generować dźwięki, za pomocą oprogramowania.
zh: 通过软件配置软盘驱动器在读取数据时发出音调。
zh_hant: 寫有讀取時會發出音符的編碼的軟盤，需使用軟體。

source: Folk-fiddle from Hardanger, Norway. It has 4 melody- and 4-5 drone-strings, it is richly decorated and used in the traditional "halling" folk music and dance.
it: Violino folk originario dell'Hardanger, in Norvegia. Ha 4 corde melodiche e 4 o 5 corde bordone, è riccamente decorato ed è utilizzato nella musica e danza tradizionale "halling".
nl: De hardangerviool is een viool uit de regio Hardanger in Noorwegen met vier melodiesnaren en vier tot vijf resonantiesnaren. Het instrument is meestal rijk versierd en wordt gebruikt bij traditionele hallingmuziek en -dans.
pl: Folk-fiddle z Hardanger, Norwegia. Ma 4 struny melodyczne i 4-5 strun burdonowych, jest bogato zdobiony i używany w tradycyjnej muzyce ludowej „halling” i tańcu.
zh: 来自挪威哈登角的民谣提琴。具有4根旋律弦和4-5根持续音弦，装饰精美，用于民间传统的“哈林”歌舞。
zh_hant: 來自挪威哈登角的民謠提琴。具有4根旋律弦和4-5根持續音弦，裝飾精美，用於民間傳統的“哈林”歌舞。

source: For the Brazilian frame-drum hit with a whisk see <a href="/instrument/a96bbbd1-7e44-4e79-b12e-a03ac232db98">tamborim</a>.<br />
nl: Een tamboerijn is een lijsttrommel met schelringen.<br />Zie <a href="/instrument/a96bbbd1-7e44-4e79-b12e-a03ac232db98">tamborim</a> voor de Braziliaanse lijsttrommel.
pl: Informacje na temat brazylijskiego uderzania w bęben obręczowy za pomocą trzepaczki można znaleźć w artykule <a href="/instrument/a96bbbd1-7e44-4e79-b12e-a03ac232db98">tamborim</a>.<br />
zh: 巴西框鼓的小刷子,具体参见<a href="/instrument/a96bbbd1-7e44-4e79-b12e-a03ac232db98">tamborim</a><br />
zh_hant: 巴西框鼓的小刷子,具體參見<a href="/instrument/a96bbbd1-7e44-4e79-b12e-a03ac232db98">tamborim</a><br />

source: For the French bagpipe, see <a href="/instrument/fc4a9a4d-3901-4c67-bfe5-5acbcdaef535">cornemuse du centre</a>.<br /> For Italian cornamusa, see <a href="/instrument/1d865ced-d86a-4277-8914-009740e37887">bagpipe</a>.<br /> Related to the crumhorn, it was used in the Renaissance. Because only a paragraph by Praetorius is the only known information, all reconstructions are approximations.
nl: De cornamuse is een instrument uit de Renaissance dat verwant is aan de kromhoorn. Omdat het instrument alleen door Praetorius in één paragraaf wordt genoemd, zijn alle reconstructies benaderingen.<br />Zie <a href="/instrument/fc4a9a4d-3901-4c67-bfe5-5acbcdaef535">cornemuse du Centre</a> voor de Franse doedelzak.<br />Zie <a href="/instrument/1d865ced-d86a-4277-8914-009740e37887">doedelzak</a> voor de Italiaanse cornamusa.
pl: W przypadku francuskich dud zobacz <a href="/instrument/fc4a9a4d-3901-4c67-bfe5-5acbcdaef535">cornemuse du centre</a>.<br /> W przypadku włoskich cornamusa zobacz <a href="/instrument/1d865ced-d86a-4277-8914-009740e37887">dudy</a>.<br /> W odniesieniu do crumhornu, był używany w okresie renesansu. Ponieważ jedyną znaną informacją jest akapit Praetoriusa, wszystkie rekonstrukcje są przybliżeniami.
zh: 法国风笛，请参见<a href="/instrument/fc4a9a4d-3901-4c67-bfe5-5acbcdaef535">中部风笛（Cornemuse du Centre）</a>。<br />意大利Cornamusa，请参见<a href="/instrument/1d865ced-d86a-4277-8914-009740e37887">风笛</a>。<br />它与曲号（Crumhorn）有关，曾在文艺复兴时期使用。由于目前仅有的信息是一段普雷托里乌斯的描述，所有复原制作都是近似的估计。
zh_hant: 法國風笛，請參見<a href="/instrument/fc4a9a4d-3901-4c67-bfe5-5acbcdaef535">中部風笛（Cornemuse du Centre）</a>。<br />義大利Cornamusa，請參見<a href="/instrument/1d865ced-d86a-4277-8914-009740e37887">風笛</a>。<br />它與曲號（Crumhorn）有關，曾在文藝復興時期使用。由於目前僅有的資訊是一段普雷托里烏斯的描述，所有復原製作都是近似的估計。

source: For the Japanese descendant named from Portuguese, see <a href="/instrument/07b91470-b63e-41e4-88e6-11c4acac064f">charumera</a>.<br /> For the medieval double-reed woodwind see <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">shawm</a>.<br /> Predecessor of the modern clarinet, 7-regular 1-thumb holed single-reed woodwind was in use during baroque and classical era.
nl: De chalumeau is een voorloper van de moderne klarinet die tijdens de barok en de klassieke tijd in gebruik was. De fluit heeft één riet, zeven normale vingergaten en een duimgat.<br /> Zie <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">schalmei</a> voor het middeleeuwse dubbelrietinstrument.<br /> Zie <a href="/instrument/07b91470-b63e-41e4-88e6-11c4acac064f">charumera</a> voor de Japanse afgeleide van de schalmei.
pl: Informacje na temat japońskiego potomka o nazwie pochodzącej z języka portugalskiego można znaleźć w artykule <a href="/instrument/07b91470-b63e-41e4-88e6-11c4acac064f">charumera</a>.<br /> Informacje na temat średniowiecznego instrumentu dętego drewnianego z podwójnym stroikiem można znaleźć w artykule <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">szałamaja</a>.<br /> Poprzednik współczesnego klarnetu, 7-regularnych instrumentów dętych drewnianych z jednym otworem na kciuk, był używany w epoce baroku i klasycyzmu.
zh: 日本受葡萄牙影响发展出的乐器，请参见<a href="/instrument/07b91470-b63e-41e4-88e6-11c4acac064f">查鲁梅拉（Charumera）</a>。<br />中世纪的双簧管木管乐器，请参见<a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">箫姆（Shawm）</a>。<br />现代单簧管的前身，是一种7个常规指孔和1个拇指孔的单簧木管乐器，在巴洛克和古典时期使用。
zh_hant: 日本受葡萄牙影響發展出的樂器，請參見<a href="/instrument/07b91470-b63e-41e4-88e6-11c4acac064f">查魯梅拉（Charumera）</a>。<br />中世紀的雙簧管木管樂器，請參見<a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">簫姆（Shawm）</a>。<br />現代單簧管的前身，是一種7個常規指孔和1個拇指孔的單簧木管樂器，在巴洛克和古典時期使用。

source: For the Mallorcan bagpipe, see <a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc">xeremies</a>.<br /> For the Latin American oboe, see <a href="/instrument/174e4a7a-dad6-4b3b-95e2-e3010b53a0ca">chirimía</a>.<br /> For the mediaeval woodwind, see <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">shawm</a>.<br /> Made of two tied together cane tubes with a single-reed each, they each have 4 sound-holes in front, and traditionally, one in the back.
nl: De reclam de xeremies bestaat uit twee samengebonden rietstengels met elk een enkel riet. Elke buis heeft vier vingergaten aan de voorkant en één aan de achterkant.<br /> Zie <a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc">xeremies</a> voor de Mallorcaanse doedelzak.<br /> Zie <a href="/instrument/174e4a7a-dad6-4b3b-95e2-e3010b53a0ca">chimiría</a> voor de Latijns-Amerikaanse hobo.<br /> Zie <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">schalmei</a> voor de middeleeuwse fluit.
pl: W przypadku dud majorkańskich patrz <a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc">xeremies</a>.<br /> W przypadku oboju latynoskiego patrz <a href="/instrument/174e4a7a-dad6-4b3b-95e2-e3010b53a0ca">chirimía</a>.<br /> W przypadku średniowiecznych instrumentów dętych drewnianych patrz <a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">szałamaja</a>.<br /> Wykonane są z dwóch związanych ze sobą rur trzcinowych, każda z pojedynczym stroikiem, każda ma 4 otwory rezonansowe z przodu i tradycyjnie jeden z tyłu.
zh: 马略卡岛风笛，请参见<a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc">谢雷米亚（Xeremies）</a>。<br />拉丁美洲双簧管，请参见<a href="/instrument/174e4a7a-dad6-4b3b-95e2-e3010b53a0ca">奇里米亚（Chirimía）</a>。<br />中世纪木管乐器，请参见<a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">箫姆（Shawm）</a>。<br />由两根绑在一起的芦苇管组成，每根管子上有一个单簧片，前面各有4个音孔，传统上后面还有一个音孔。
zh_hant: 馬略卡島風笛，請參見<a href="/instrument/21d5d4ec-f8ef-44dc-b02f-e564de057dcc">謝雷米亞（Xeremies）</a>。<br />拉丁美洲雙簧管，請參見<a href="/instrument/174e4a7a-dad6-4b3b-95e2-e3010b53a0ca">奇里米亞（Chirimía）</a>。<br />中世紀木管樂器，請參見<a href="/instrument/b4f112c3-d666-47f2-bb85-bae28572ca13">簫姆（Shawm）</a>。<br />由兩根綁在一起的蘆葦管組成，每根管子上有一個單簧片，前面各有4個音孔，傳統上後面還有一個音孔。
