Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Small Polish traditional fiddle.
it: Piccolo violino (folk) tradizionale polacco.
nl: Een oktawa is een kleine traditionele Poolse viool.
pl: Małe polskie skrzypce tradycyjne.
zh: 小型的波兰传统小提琴。
zh_hant: 小型的波蘭傳統小提琴。

source: Small Portuguese lute with four wire or gut strings, it has many descendants in South and Latin America.
it: Piccolo liuto portoghese con quattro corde in fil di ferro o in budello. Ha molti discendenti in America meridionale e latina.
nl: De cavaquinho is een kleine Portugese luit met vier staal- of darmsnaren. In Zuid- en Latijns-Amerika zijn veel afgeleide instrumenten te vinden.
pl: Mała portugalska lutnia z czterema strunami drucianymi lub jelitowymi, ma wiele odpowiedników w Ameryce Południowej i Łacińskiej.
zh: 具有四根钢丝或肠线弦的小型葡萄牙鲁特琴，在南美和拉美地区衍生物众多。
zh_hant: 具有四根鋼絲或腸線弦的小型葡萄牙魯特琴，在南美和拉美地區衍生物眾多。

source: Small bass viol, specialised for intricate polyphonics, it had a flatter bridge than the other bass viols.
it: Piccola viola da gamba basso, specializzata in polifonie intricate, aveva un ponte più piatto delle altre viole da gamba basso.
nl: De lyra-viol is een kleinere variant van de basgamba met een vlakkere kam. Het instrument is specifiek geschikt voor het spelen van polyfonie en was vooral in Engeland populair.
zh: 小型的低音维奥尔琴，为复杂的复调音乐特化，琴马比其他低音维奥尔琴要平。
zh_hant: 小型的低音維奧爾琴，為複雜的復調音樂特化，琴馬比其他低音維奧爾琴要平。

source: Small but long tom-toms set in groups of four or eight, they are a common addition in drumsets. Originally made of fibreglass, today also acrylic, aluminium or wood is used, and homemade ones of f.ex PVC are not uncommon.
it: Tom-tom piccoli e lunghi disposti in gruppi di quattro o di otto, sono un'aggiunta comune alle batterie. Originariamente realizzati in vetroresina, oggi anche in materiale acrilico, alluminio o legno, non sono rare le versioni fatte in casa in PVC.
nl: Octobans zijn dunne, lange tom-toms. Ze worden vaak in groepen van vier of acht opgesteld en aan een drumstel toegevoegd. Oorspronkelijk werden ze gemaakt van glasvezelversterkte kunststof, maar tegenwoordig ook van acryl, aluminium of hout, en door hobbyisten van pvc.
pl: Małe, ale długie tom-tomy ustawione w grupach po cztery lub osiem, są powszechnym dodatkiem do zestawów perkusyjnych. Pierwotnie wykonane z włókna szklanego, dziś używa się również akrylu, aluminium lub drewna, a domowej roboty, np. z PVC, nie są rzadkością.
zh: 四至八个小而长的筒鼓组合，架子鼓常用附件。原本由玻璃钢制成，现在也使用压克力，铝或木材，家庭自制的版本也有采用PVC之类材料的。
zh_hant: 四至八個小而長的筒鼓組合，爵士鼓常用附件。原本由玻璃鋼製成，現在也使用壓克力，鋁或木材，家庭自製的版本也有採用PVC之類材料的。

source: Small fretted hybrid instrument with a banjo body and a ukulele neck, popular in the 1920-30.
nl: De ukelelebanjo is een in de jaren 1920 en 1930 populaire kruising tussen de klankkast van een banjo en de hals van een ukelele.
pl: Mały, progowy instrument hybrydowy z pudłem banjo i gryfem ukulele, popularny w latach dwudziestych i trzydziestych XX wieku.
zh_hant: 小型有品混合樂器，具有班卓琴的琴身和烏克麗麗的琴頸，在1920至30年間流行。

source: Small piano with drop action stickers manufactured from around 1930 to the early 1990s.
nl: De spinetpiano is een kleine piano waarin het echappement via stokjes wordt aangedreven. Ze werden vanaf ongeveer 1930 tot de vroege jaren 1990 gefabriceerd.
pl: Małe pianino z mechanizmem typu drop-mechanism, produkowane od około 1930 do początku lat 90.
zh_hant: 小型鋼琴，擊弦機上縱杆為下降式，在1930年左右至20世紀90年代早期生產。

source: Small vessel flute made of wood, clay, bone or soft stone like soapstone, it has 4 holes and is played with the nose or mouth.
it: Piccolo flauto globulare realizzato in legno, creta, osso o pietra tenera come la steatite, ha 4 fori ed è suonato con il naso o con la bocca.
nl: De nguru is een kleine vatfluit gemaakt van hout, klei, bot of een zachte steensoort zoals speksteen, heeft vier gaten en wordt met de neus of de mond bespeeld.
pl: Mały flet kostny wykonany z drewna, gliny, kości lub miękkiego kamienia, np. steatytu. Posiada 4 otwory i gra się na nim nosem lub ustami.
zh: 由木材，粘土，骨头或者滑石一类的软质石材制成的小型腔体笛，有4个孔，通过鼻子或嘴吹奏。
zh_hant: 由木材，黏土，骨頭或者滑石一類的軟質石材製成的小型腔體笛，有4個孔，通過鼻子或嘴吹奏。

source: Small white electric thumb piano with metal tines and an electromagnetic pickup.
nl: De guitaret is een kleine witte duimpiano met metalen tongetjes en een elektromagnetische opnemer.
pl: Małe, białe pianino elektryczne z metalowymi zębami i przetwornikiem elektromagnetycznym.
zh_hant: 小型的白色電子拇指鋼琴，有金屬齒和電磁拾音器。

source: Small, high-pitched, transverse flute, similar to the piccolo, but with a narrower bore.
it: Piccolo flauto traverso dal tono acuto, simile all'ottavino ma con una sezione più stretta.
nl: Een pijperfluit is een kleine dwarsfluit, vergelijkbaar met de piccolo, maar met een smallere boring.
pl: Mały, wysoko brzmiący flet poprzeczny, podobny do piccolo, lecz o węższym kanale.
zh: 小的高音横笛，类似于短笛，但是开孔更窄。
zh_hant: 小的高音橫笛，類似於短笛，但是開孔更窄。

source: Smaller than the charango, it has 10 strings.
nl: De walaycho is kleiner dan de charango en heeft tien snaren.
pl: Jest mniejszy od charango i ma 10 strun.
zh_hant: 比charango小，擁有10根弦。

source: Smallest member of the Serbo-Croatian tamburica orchestra, it is usually the lead or "prim" instrument. It can either have one double string and three single strings (prim/bisernica) or two double strings and two single strings (bisernica).
nl: Het kleinste lid van het Balkanese tamburica-orkest. Er zijn varianten met één dubbele snaar en drie enkele (prim/bisernica) en met twee dubbele en twee enkele snaren (bisernica).
pl: Najmniejszy członek serbsko-chorwackiej orkiestry tamburica, zwykle jest instrumentem wiodącym lub „prim”. Może mieć jedną podwójną strunę i trzy pojedyncze struny (prim/bisernica) lub dwie podwójne struny i dwie pojedyncze struny (bisernica).
zh_hant: 塞爾維亞克羅埃西亞坦布里卡樂團最小的樂器，用做領奏或者"prim"樂器。具有一根雙弦和三根單弦(prim/碧森尼卡琴)或者兩根雙弦和兩根單弦(碧森尼卡琴)。

source: Smallest of the kendang, it is has a special two-instrument use with the <a href="/instrument/14acd267-2e1b-459d-b41e-058d2c106345">gendhing</a>.<br /> In Sunda it is known as kendhang katipung.
nl: De kendang ketipoeng is de kleinste kendang. Het instrument wordt vaak samen met de <a href="/instrument/14acd267-2e1b-459d-b41e-058d2c106345">gending</a> bespeeld.<br />In Soenda heet het instrument kendang katipoeng.
pl: Najmniejszy z kendangów, przeznaczony specjalnie do gry na dwóch instrumentach: <a href="/instrument/14acd267-2e1b-459d-b41e-058d2c106345">gendhing</a>.<br /> W Sunda znany jest jako kendhang katipung.
zh_hant: 最小的印尼手鼓，與<a href="/instrument/14acd267-2e1b-459d-b41e-058d2c106345">印尼大手鼓</a>一起構成一個特殊的雙樂器組合。<br />在巽他稱為kendhang katipung。

source: Solid body 4-stringed electric bass guitar. The most common for "bass guitar" and "bass" credits in popular (rock) music.
it: Basso elettrico a quattro corde a cassa solida. È lo strumento più comunemente accreditato come "chitarra basso" o "basso" nella musica popolare (rock).
nl: De elektrische basgitaar heeft vier snaren en geen holle klankkast. Als in de pop- of rockmuziek een ‘basgitaar’ of ‘bas’ wordt vermeld, gaat het meestal om dit instrument.
pl: Solid body 4-strunowa gitara basowa. Najczęściej używana w napisach „gitara basowa” i „bas” w muzyce popularnej (rockowej).
zh: 实心四弦低音电吉他。流行(摇滚)音乐中最常被称为“低音吉他”和“贝斯”的乐器。
zh_hant: 實心四弦低音電吉他。流行(搖滾)音樂中最常被稱為“低音吉他”和“貝斯”的樂器。

source: Solid metal (often aluminium) rods hanging on a bar, set at an inharmonic pitch.
it: Barrette di metallo solido (spesso alluminio) appese ad una sbarra e predisposte su un tono inarmonico.
nl: Een Mark-tree bestaat uit metalen (vaak aluminium) niet-harmonische staven die aan een balkje hangen.
pl: Pręty z litego metalu (często aluminium) zawieszone na pręcie, ustawione w nieharmonijnej tonacji.
zh: 悬挂在一根棒上的实心金属(通常是铝)棒，按一个非和谐的响度安放。
zh_hant: 懸掛在一根棒上的實心金屬(通常是鋁)棒，按一個非和諧的響度安放。

source: Sopilka (generally) refers to a type of fife used in Ukrainian traditional music.
de: Sopilka ist ein Name für eine Vielzahl von Holzblasinstrumenten der Flötenfamilie in der ukrainischen Volksmusik.
it: Si riferisce in genere a un tipo di fiffaro usato nella musica tradizionale ucraina.
nl: Sopilka verwijst (meestal) naar een soort pijperfluit die wordt gebruikt voor traditionele Oekraïense muziek.
pl: Sopilka (ogólnie) odnosi się do rodzaju piszczałki używanej w tradycyjnej muzyce ukraińskiej.
zh: 索皮卡笛(一般)指的是乌克兰传统音乐中使用的一种小横笛。
zh_hant: 索皮卡笛(一般)指的是烏克蘭傳統音樂中使用的一種小橫笛。

source: Sound chip from various video game consoles, computers and similar, used for music, chiefly in bitunes and chiptunes.
nl: De geluidschip van een spelcomputer of ander soort computer, gebruikt als instrument, zoals bij chiptunemuziek.
pl: Układ dźwiękowy z różnych konsol do gier wideo, komputerów i podobnych urządzeń, używany do tworzenia muzyki, głównie w bitune i chiptune.
zh_hant: 遊戲機、電腦和類似設備上使用的音效晶片，主要用於8bit音樂和晶片音樂。

source: Soundbox made of gourd, it has 18-21 (6-7 on frets and 11-15 sympathetic under the frets) metal strings, two bridges and a long wooden neck where the tuning pegs of the sympathetic strings are attached. Used in India since ancient times, it flourished during the 16-17th before arriving at it's current form in the 18th century. It became popular worldwide in the 1950-60.
nl: De sitar is een instrument met een klankkast van kalebas, achttien tot 21 metalen snaren (zes of zeven op fretten en elf tot vijftien resonantiesnaren daaronder), twee bruggen en een lange houten hals waaraan de stemschroeven voor de resonantiesnaren aan zijn bevestigd. Het instrument wordt al sinds de oudheid in India gebruikt, had een bloeiperiode in de 16e en 17e eeuw en kreeg zijn huidige vorm in de 18e eeuw. In de jaren ’50 en ’60 werd het in de hele wereld populair.
pl: Pudło rezonansowe wykonane z tykwy, ma 18-21 (6-7 na progach i 11-15 sympatycznych pod progami) metalowych strun, dwa mostki i długą drewnianą szyjkę, do której przymocowane są kołki strojeniowe sympatycznych strun. Używany w Indiach od czasów starożytnych, rozkwitł w XVI-XVII wieku, zanim osiągnął obecną formę w XVIII wieku. Stał się popularny na całym świecie w latach 1950-60.
zh_hant: 共鳴箱由葫蘆製成，有18-21根金屬弦(6-7根在品上，11-15根共鳴弦在品下)，兩個琴馬以及附有共鳴弦軸的長木質琴頸。自古以來在印度得到應用，在16-17世紀繁榮，而現在的樣式問世18世紀。在1950-60年間在世界上流行。

source: Southern Ugandan giant xylophone, made on with resonating hardwood bars.
nl: Een amadinda (ook madinda) is een enorme Zuid-Oegandese xylofoon met resonerende hardhouten toetsen.
pl: Gigantyczny ksylofon z południowej Ugandy, wykonany z rezonujących prętów z twardego drewna.
zh_hant: 阿瑪丁達是南烏干達的巨型木琴，由共鳴的硬木棒製成。

source: Special version of the gendèr used in Gamelan gendèr wayang performances. Tuned in Slendro, one to two pairs are played using the same hand to both play and dampen the keys.
it: Versione speciale del gendèr usato in esibizioni di gamelan gendèr wayang. Intonato in slendro, ne vengono suonate una o due coppie usando la stessa mano per suonarne e smorzarne i tasti.
nl: De gendèr wajang is een gendèr die specifiek wordt bespeeld bij wajangspelen, waarbij over het algemeen twee paren gendèrs met verschillende toonhoogtes door twee spelers worden bespeeld. Elke speler speelt met twee hamers en moet ook toetsen dempen.
pl: Specjalna wersja gender używana w występach gamelan gender wayang. Strojone w Slendro, jedna lub dwie pary są grane tą samą ręką, aby grać i tłumić klawisze.
zh: 特殊版本的筒排琴，用于哇扬筒排琴甘美兰演奏。按斯连德罗调音，演奏一至两对，使用同一只手演奏和湿润琴键。
zh_hant: 特殊版本的筒排琴，用於哇揚筒排琴甘美蘭演奏。按斯連德羅調音，演奏一至兩對，使用同一隻手演奏和濕潤琴鍵。

source: Starting as a pastoral folk bellows blown bagpipe, it was developed into a complex 2, then 3 and finally 4 chanter with keyed regulators.
nl: De sordellina was oorspronkelijk een eenvoudige doedelzak met balg en werd ontwikkeld tot een complex instrument met twee, drie en uiteindelijk vier melodiebuizen en regelaars met toetsen.
pl: Początkowo była to pasterska, ludowa duda z miechami, następnie rozwinęła się w złożony instrument składający się z 2, 3 i w końcu 4 piszczałek z regulatorami klawiszowymi.
zh_hant: 起初是一種牧歌風的風箱吹風笛，後來發展成為複雜的2、3，最終為4個吹管，並具備按鍵調節器。

source: Stick zither from Rajasthan. It is made of wood with at least two large gourd resonators, the strings rest on very high frets. <br /><br /> Not to be confused with the 13th century tritantri-vina which evolved into the bin via a five-string stick-zither also known as "jantar".
it: Cetra a bastone proveniente dal Rajasthan. È realizzata in legno, ha almeno due grandi risuonatori in zucca a fiasco e corde che poggiano su tasti molto alti. <br /><br /> Da non confondere con la tritantri vina del XIII secolo, che si è evoluta nel bin attraverso una cetra a bastone a cinque corde, anch'essa conosciuta come "jantar".
nl: Een jantar is een stokciter uit Rajastan. Het instrument is gemaakt van hout, heeft ten minste twee grote resonatoren van kalebas en de snaren liggen op hele hoge fretten.<br /><br />Dit instrument moet niet worden verward met de 13e eeuwse tritantri-vina, die evolueerde naar de bin via een tussenvorm die ook ‘jantar’ wordt genoemd.
pl: Cytra pałkowa z Radżastanu. Wykonana z drewna z co najmniej dwoma dużymi rezonatorami z tykwy, struny spoczywają na bardzo wysokich progach. <br /><br /> Nie należy mylić z tritantri-vina z XIII wieku, która ewoluowała w bin za pomocą pięciostrunowej cytry pałkowej, znanej również jako „jantar”.
zh: 拉贾斯坦邦的棒状齐特琴。木制，有至少两个大的葫芦共鸣器，弦固定在很高的品上。<br /><br />切莫与13世纪的特里坦特里琴演化到宾的中间阶段乐器，一种同样名为简塔的五弦棒状齐特琴混淆。
zh_hant: 拉賈斯坦邦的棒狀齊特琴。木製，有至少兩個大的葫蘆共鳴器，弦固定在很高的品上。<br /><br />切莫與13世紀的特里坦特里琴演化到賓的中間階段樂器，一種同樣名為簡塔的五弦棒狀齊特琴混淆。

source: Struck idiophone are ones where sound comes from striking the instrument and it as a whole vibrates, without the use of strings or membranes. Therefore these are most often made of sonorous material: metal, wood, glass and even stone.
it: Idiofoni in cui il suono è prodotto colpendo lo strumento e facendolo vibrare nella sua interezza, senza utilizzare corde o membrane. Ne consegue che questi strumenti sono realizzati il più delle volte in materiale risonante: metallo, legno, vetro o persino pietra.
nl: Aangeslagen idiofonen zijn instrumenten die geluid maken door in zijn geheel te trillen als ze worden aangeslagen, dus zonder gebruik te maken van snaren of membranen. Daarom zijn ze meestal gemaakt van klankrijke materialen zoals metaal, hout, glas of zelfs steen.
pl: Idiofony uderzeniowe to takie, w których dźwięk powstaje w wyniku uderzenia w instrument, który jako całość wibruje, bez użycia strun lub membran. Dlatego najczęściej są wykonane z materiału dźwięcznego: metalu, drewna, szkła, a nawet kamienia.
zh: 敲击体鸣乐器是通过击打使乐器其整体震动而发声的乐器，不使用弦或鼓皮。因此通常由声音响亮的材料制成:金属，木材，玻璃，甚至是石材。
zh_hant: 敲擊體鳴樂器是通過擊打使樂器其整體震動而發聲的樂器，不使用弦或鼓皮。因此通常由聲音響亮的材料製成:金屬，木材，玻璃，甚至是石材。

source: Taking the concept of musical glasses but mounting the incrementing bowls on a turnable spindle, it is played with damp fingers.
it: Si basa sullo stesso concetto dei bicchieri musicali (arpa di vetro), ma dispone le calotte di grandezza crescente su un'asta girevole; è suonata con le dita, opportunamente inumidite.
nl: Een glasharmonica is een instrument dat gemaakt is van een serie glazen kommen die op een as zijn bevestigd. Het instrument wordt met vochtige vingers bespeeld.
pl: Koncepcja instrumentu opiera się na wykorzystaniu kieliszków, ale misy osadzone są na wrzecionie gramofonu, a gra odbywa się wilgotnymi palcami.
zh: 基于玻璃杯乐器的概念，但是将逐渐增大的玻璃碗安装在转轴上，由湿手指演奏。
zh_hant: 基於玻璃杯樂器的概念，但是將逐漸增大的玻璃碗安裝在轉軸上，由濕手指演奏。

source: Tanbou ka or Tambu ka (a small high-pitched drum).
nl: De tanbou ka of tambu ka is een kleine trommel met een hoog geluid.
pl: Tanbou ka lub Tambu ka (mały, wysoki bęben).
zh_hant: 坦布卡鼓(小型的高音鼓)。

source: Tap dancing is a type of dance in which the dancer wears special shoes that make a clicking sound as the dancer's feet strike the floor.
de: Beim Stepptanz werden mit je zwei Metallplatten, die haltbarer sind als die zunächst benutzten Holzsohlen, vorne und hinten an den Schuhen angebracht, beim Tanzen rhythmische Klänge erzeugt, die zum optischen Eindruck und zur Musik passen. Der Tänzer wird somit zum Perkussions-Musiker.
it: Tipo di danza in cui il ballerino indossa scarpe speciali che al colpire il pavimento producono un suono schioccante.
nl: Tapdansen is een vorm van dans waarbij ritmische klanken worden gemaakt door tikken op de grond met metalen plaatjes aan de schoenzolen. De danser doet daarmee aan een vorm van percussie.
pl: Stepowanie to rodzaj tańca, w którym tancerz nosi specjalne buty, które wydają dźwięk klikania, gdy stopy tancerza uderzają o podłogę.
zh: 踢踏舞是一种舞蹈，舞者们使用特殊的舞鞋在脚打击地面时发出声音。
zh_hant: 踢踏舞是一種舞蹈，舞者們使用特殊的舞鞋在腳打擊地面時發出聲音。

source: Tenor member of the garifuna drum group.
it: Membro tenore del gruppo di tamburi garifuna.
nl: De primera is de tenortrommel van de garifunatrommels.
pl: Tenor, członek zespołu bębniarskiego garifuna.
zh: 加利夫纳鼓的次中音种类。
zh_hant: 加利夫納鼓的次中音種類。

source: Tenor member of the viol family.
nl: De tenorgamba is de tenor van de familie viole da gamba.
zh_hant: 維奧爾琴族的次中音種類。

source: The Cretan lyra is a Greek pear-shaped, three-stringed bowed musical instrument, central to the traditional music of Crete and parts of Greece.
de: Die Kretische Lyra ist eine birnenförmige, mit dem Bogen gestrichene Kurzhalslaute in der griechischen Volksmusik. Sie hat drei in Quinten gestimmte Saiten, am Hals befinden sich keine Bünde.
it: Strumento musicale greco ad arco, piriforme e con tre corde, essenziale per la musica tradizionale di Creta e di parti della Grecia.
nl: De Kretenzische lier is een Grieks peervormig strijkinstrument met drie snaren dat centraal staat in de traditionele muziek van Kreta en delen van Griekenland.
pl: Lira kreteńska to grecki instrument smyczkowy w kształcie gruszki, posiadający trzy struny. Jest kluczowym elementem tradycyjnej muzyki Krety i niektórych regionów Grecji.
zh: 克里特里拉琴是希腊一种梨形三弦拉弦乐器，克里特岛和希腊部分地区传统音乐的核心。
zh_hant: 克里特里拉琴是希臘一種梨形三弦拉弦樂器，克里特島和希臘部分地區傳統音樂的核心。

source: The E♭ clarinet is a member of the clarinet family.
de: Die Es-Klarinette gehört zur Familie der hohen Klarinetten. Als solistisches Instrument eignet sie deren harter und schriller Klang besonders für parodistische, burleske Effekte.
it: Membro della famiglia dei clarinetti.
nl: De Es-klarinet is een lid van de familie van klarinetten.
zh: 降E单簧管是单簧管族的一种。
zh_hant: 降E單簧管是單簧管族的一種。

source: The Lyricon is an electronic wind instrument.
de: Das Lyricon ist ein elektronisches Musikinstrument, genauer gesagt ein Blaswandler, das in der Anblasweise einer Blockflöte, Klarinette oder einem Saxophon nachempfunden ist.
it: Strumento a fiato elettronico.
nl: De lyricon is een elektronisch blaasinstrument.
pl: Lyricon jest elektronicznym instrumentem dętym.
zh: 电单簧管是一种电子管乐器。
zh_hant: 電單簧管是一種電子管樂器。

source: The Paraguayan harp is a 32-48-string diatonic harp used in Paraguay and Venezuela.
de: Die typische Paraguay-Harfe gehört zu den Chordophonen, genauer zu den Zupfinstrumenten. Sie hat 36 Saiten und ist etwa 150 cm hoch, der Abstand zwischen den Saiten beträgt etwa einen Zentimeter. Die Schallöffnungen befinden sich auf der Rückseite des Instrumentes.
it: Arpa diatonica a 32-48 corde usata in Paraguay e Venezuela.
nl: Een Paraguayaanse harp is een diatonische harp met 32 tot 48 snaren uit Paraguay en Venezuela.
pl: Harfa paragwajska to diatoniczna harfa mająca 32–48 strun, używana w Paragwaju i Wenezueli.
zh: 巴拉圭竖琴是一种38至48弦的双音竖琴，用于巴拉圭和委内瑞拉。
zh_hant: 巴拉圭豎琴是一種38至48弦的雙音豎琴，用於巴拉圭和委內瑞拉。

source: The Reactable is an electronic musical instrument consisting of a round translucent table on which blocks are placed.
de: Der Reactable ist ein elektronisches Musikinstrument in Form eines runden, durchscheinenden Tisches. In einem abgedunkelten Raum werden Blöcke (Tangibles) als Schnittstelle mit der visuellen Anzeige verwendet. Ein virtueller modularer Synthesizer erzeugt die Musik oder Sound-Effekte je nach Platzierung und verwendetem Tangible.
it: Strumento musicale elettronico composto da una tavola rotonda traslucida su cui sono disposti degli oggetti.
nl: De Reactable is een elektronisch muziekinstrument bestaande uit een ronde doorzichtige tafel waar blokken op worden geplaatst.
pl: Reactable to elektroniczny instrument muzyczny składający się z okrągłego, przezroczystego stołu, na którym umieszczane są klocki.
zh: 圆桌合成器是一种电子乐器，包含一个透明圆桌，用于摆放方块。
zh_hant: 圓桌合成器是一種電子樂器，包含一個透明圓桌，用於擺放方塊。

source: The Schwyzerörgeli is a type of diatonic button accordion used in Swiss folk music.
de: Das Schwyzerörgeli ist eine Variante des diatonischen Akkordeons, es wird hauptsächlich in der Schweizer Volksmusik verwendet.
it: Tipo di fisarmonica diatonica a bottoni usato nella musica tradizionale svizzera.
nl: Een Schwyzerörgeli is een soort diatonische knopaccordeon die wordt gebruikt voor Zwitserse volksmuziek.
pl: Schwyzerörgeli to rodzaj diatonicznego akordeonu guzikowego, używanego w szwajcarskiej muzyce ludowej.
zh: 施维茨手风琴是瑞士民间音乐中使用的双音按钮手风琴。
zh_hant: 施維茨手風琴是瑞士民間音樂中使用的雙音按鈕手風琴。

source: The Vietnamese guitar is similar to a normal guitar, but with scalloped fingerboard resulting in elevated frets similar to the đàn nguyệt.
de: Die vietnamesische Gitarre ähnelt einer normalen Gitarre, aber mit gewelltem Griffbrett was zu erhöhten Bünden ähnlich dem đàn Nguyet führt.
it: Simile ad una normale chitarra, ma con una tastiera dentellata che risulta in tasti sporgenti, simili a quelli del đàn nguyệt.
nl: De Vietnamese gitaar lijkt op een normale gitaar, maar met een schelpvormige toets. Hierdoor zijn de fretten hoger, net zoals bij de đàn nguyệt.
pl: Gitara wietnamska jest podobna do zwykłej gitary, ale ma podstrunnicę o falistym kształcie, przez co progi są podwyższone, podobnie jak w przypadku gitary đàn nguyệt.
zh: 越南吉他类似于普通吉他，但是具有带荷叶边的指板，使得品像越南月琴一样抬升。
zh_hant: 越南吉他類似於普通吉他，但是具有帶荷葉邊的指板，使得品像越南月琴一樣抬升。

source: The Wurlitzer electric piano is an electric piano where flat steel reeds are struck by felt hammers.
de: Das Wurlitzer Electric Piano ist ein Tasteninstrument mit 64 Tasten. Der Tonumfang entspricht einem 88-Tasten Flügel ohne die obere und untere Oktave. Der typische Klang wird durch das Anschlagen einer Metallzunge (Reed) mit einem befilzten Hammerkopf erzeugt.
it: Piano elettrico in cui ance piatte in acciaio sono percosse da martelletti in feltro.
nl: Een Wurlitzer elektrische piano is een elektrische piano waarbij platte metalen tongetjes met vilten hamers worden aangeslagen.
pl: Pianino elektryczne Wurlitzer jest pianinem elektrycznym, w którym płaskie stalowe stroiki są uderzane młoteczkami filcowymi.
zh: 伍利策电钢琴是一种琴锤敲击钢质簧片的电钢琴
zh_hant: 伍利策電鋼琴是一種琴錘敲擊鋼質簧片的電鋼琴。

source: The Xaphoon is a keyless chromatic single-reed woodwind instrument.
de: Ein Xaphoon ist ein Einfachrohrblattinstrument aus Bambus oder Kunststoff, das ähnlich wie ein Saxophon oder eine Klarinette klingt.
it: Strumento della famiglia dei legni cromatico, ad ancia singola e senza tasti.
nl: De Xaphoon is een chromatische enkelriet houtblazer.
pl: Xaphoon to bezkluczykowy, chromatyczny instrument dęty drewniany z pojedynczym stroikiem.
zh: 竹萨克斯是一种无按键单簧木管乐器。
zh_hant: 竹薩克斯是一種無按鍵單簧木管樂器。

source: The agogô is a single or multiple bell used in samba music with origins in traditional Yoruba music.
de: Der Agogô ist ein Aufschlagidiophon in der brasilianischen Musik, das aus zwei, über einen Bügel miteinander verbundenen, länglich-kegelförmigen Metallglocken ohne Klöppel besteht. Die beiden Glocken sind von unterschiedlicher Größe und Tonhöhe und werden mit einem kurzen Stab angeschlagen.
it: Campana singola o multipla usata nella musica samba e con origine nella musica tradizionale yoruba.
nl: Een agogô is een enkele of meervoudige bel die wordt gebruikt voor sambamuziek en zijn oorsprong vindt in de Yoruba-muziek.
pl: Agogô to pojedynczy lub kilka dzwonków używanych w muzyce samby, wywodzących się z tradycyjnej muzyki joruba.
zh: 阿哥哥铃是桑巴音乐中用的单一或多个铃铛，源自约鲁巴族传统音乐。
zh_hant: 阿哥哥鈴是森巴音樂中用的單一或多個鈴鐺，源自約魯巴族傳統音樂。
