Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: The guzheng or zheng is a Chinese plucked zither, with 18 to 23 or more strings and movable bridges.
de: Die Guzheng ist eine Wölbbrettzither mit einer langen Tradition, die in der klassischen chinesischen Musik gespielt wird. Sie besteht aus Saiten, die mit Hilfe von Fingerplektren gezupft werden, einem Klangkörper aus Holz und beweglichen Stegen. Heute kann die Guzheng bis zu 25 meist pentatonisch gestimmte Saiten haben. Typisch sind 21 Saiten.
it: Detto anche zheng, è una cetra (zither) cinese a corda pizzicata, con 18-23 o più corde e ponti mobili.
nl: Een guzheng, ook wel zheng is een Chinese getokkelde citer met 18 tot 23 (meestal 21) snaren en beweegbare bruggen.
pl: Guzheng lub zheng to chińska cytra szarpana, posiadająca od 18 do 23 lub więcej strun i ruchome mostki.
zh: 古筝，或称筝，具有18至23或更多的弦以及可移动的雁柱。
zh_hant: 古箏，或稱箏，具有18至23或更多的弦以及可移動的雁柱。

source: The harp guitar is a guitar-based string instrument with any number of additional unstopped strings which can accommodate individual plucking.
de: Die Harfengitarre oder Gitarrenharfe bezeichnet eine nicht klar umrissene Gruppe von historischen und heutigen Kastenhalslauten, die neben den wie bei einer Gitarre über ein Griffbrett verlaufenden Saiten in derselben Saitenebene weitere Saiten besitzen, die unverkürzt gezupft werden und an eine Harfe erinnern.
it: Strumento a corda basato sulla chitarra con in aggiunta un numero variabile di corde a vibrazione libera che possono essere pizzicate singolarmente.
nl: Een harpgitaar is een gitaar met een aantal toegevoegde snaren die net als een harp kunnen worden bespeeld.
pl: Gitara harfowa jest instrumentem strunowym o budowie gitary, posiadającym dowolną liczbę dodatkowych, nieprzerwanych strun, które można szarpać.
zh: 竖琴吉他是基于吉他的弦乐器，有任意数目的无有阻碍弦，适应单独弹奏。
zh_hant: 豎琴吉他是基於吉他的弦樂器，有任意數目的無有阻礙弦，適應單獨彈奏。

source: The harp is a plucked string instrument consisting of multiple strings stretched across a vertical frame.
de: Die Harfe gehört zu den Chordophonen, genauer zu den Zupfinstrumenten. Sie ist eines der ältesten Musikinstrumente der Menschheit und kam bereits um etwa 3000 v. Chr. in Mesopotamien und Ägypten vor.
it: Strumento a corda pizzicata composto da più corde tese su un telaio verticale.
nl: Een harp is een tokkelinstrument met meerdere snaren die op een verticale lijst zijn gespannen.
pl: Harfa to instrument strunowy szarpany, składający się z wielu strun rozciągniętych na pionowej ramie.
zh: 竖琴是一种弹拨乐器，包括张在垂直框架上的多根弦。
zh_hant: 豎琴是一種彈撥樂器，包括張在垂直框架上的多根弦。

source: The heike biwa is a biwa with four strings and five frets used to play Heike Monogatari.
de: Die Heike Biwa ist eine Knickhalslaute mit erhabenen Bünden, die 4 Saiten hat und mit einem Holz- oder Elfenbeinplektron geschlagen wird.
it: Biwa con quattro corde e cinque tasti usato per eseguire l'Heike monogatari.
nl: Een heike biwa is een biwa met vier snaren en vijf fretten en wordt vaak gebruikt om het verhaal van Heike Monogatari te begeleiden.
pl: Heike biwa to biwa z czterema strunami i pięcioma progami, używana do gry na Heike Monogatari.
zh: 平家琵琶是一种四弦五品日本琵琶，用于表演平家物语。
zh_hant: 平家琵琶是一種四弦五品日本琵琶，用於表演平家物語。

source: The hotchiku is a Japanese end-blown bamboo flute.
de: Die Hotchiku ist eine japanische Längsflöte aus Bambus.
it: Flauto giapponese in bambù con imboccatura a un'estremità.
nl: Een hocchiku is een Japanse verticale bamboefluit.
pl: Hotchiku to japoński flet bambusowy o dmuchanym końcu.
zh: 法竹是一种日本端吹式竹笛。
zh_hant: 法竹是一種日本端吹式竹笛。

source: The hulusi is a Chinese free reed wind instrument which has three bamboo pipes which pass through a gourd.
de: Die Hulusi ist eine Mundorgel, die in der chinesischen Musik gespielt wird. Die Windkammer des Durchschlagzungeninstruments besteht aus einem getrockneten Flaschenkürbis (Kalebasse), in die drei dünne Bambusrohre eingesteckt sind. Die mittlere Bambuspfeife besitzt sieben Fingerlöcher, deren Anordnung der wie eine Flöte aussehenden Bawu entspricht.
it: Strumento cinese a fiato, ad ancia libera, con tre canne in bambù che passano attraverso una zucca a fiasco.
nl: Een hulusi is een Chinese aerofoon. Hij bestaat uit twee of drie bamboe pijpen die uitkomen in een kalebas.
pl: Hulusi to chiński instrument dęty z trzema bambusowymi piszczałkami umieszczonymi w tykwie.
zh: 葫芦丝是一种中国自由簧管乐器，具有三根竹管，通过一个葫芦。
zh_hant: 葫蘆絲是一種中國自由簧管樂器，具有三根竹管，通過一個葫蘆。

source: The igil is a Tuvan bowed string instrument with two strings.
de: Das Igil ist eine tuwinische zweisaitige, mit dem Bogen gestrichene Langhalslaute.
it: Strumento tuvano a corda strofinata con due corde.
nl: Een igil is een strijkinstrument met twee snaren uit de Russische autonome republiek Toeva.
pl: Igil jest tuwińskim instrumentem strunowym smyczkowym z dwiema strunami.
zh: 依格勒是一种具有两根弦的图瓦弦乐器。
zh_hant: 依格勒是一種具有兩根弦的圖瓦弦樂器。

source: The janggu or janggo is a double-headed hourglass shaped drum which is the most widely used drum used in the traditional music of Korea.
de: Die Janggu ist eine zweifellige Trommel mit einem sanduhrförmigen Korpus. Sie wird in allen Musikstilen der koreanischen Musik eingesetzt.
it: Detto anche janggo, è un tamburo a due punte a forma di clessidra. È il tamburo più usato nella musica tradizionale coreana.
nl: Een janggu of janggo is een tweevellige trommel in de vorm van een zandloper en wordt vaak gebruikt voor traditionele Koreaanse muziek.
pl: Janggu (lub janggo) to dwustronny bęben w kształcie klepsydry, który jest najpopularniejszym bębnem wykorzystywanym w tradycyjnej muzyce koreańskiej.
zh: 杖鼓，或称长鼓，是一种双面沙漏型鼓，是朝鲜民族音乐中最广泛使用的鼓。
zh_hant: 杖鼓，或稱長鼓，是一種雙面沙漏型鼓，是朝鮮民族音樂中最廣泛使用的鼓。

source: The jing is a large gong used in traditional Korean music.
de: Die Jing ist ein mittelgrosser und flacher koreanischer Gong, der zur Tonerzeugung mit einem am Kopf stoffbespannten Schlägel sanft angeschlagen wird.
it: Grande gong usato nella musica tradizionale coreana.
nl: De jing is een grote gong die wordt gebruikt voor traditionele Koreaanse muziek.
pl: Jing to duży gong używany w tradycyjnej muzyce koreańskiej.
zh: 朝鲜大锣是朝鲜民族音乐中使用的大锣。
zh_hant: 朝鮮大鑼是朝鮮民族音樂中使用的大鑼。

source: The jing'erhu is a Chinese bowed string instrument, similar to the erhu, so named because is played in Beijing opera.
de: Jing'erhu ist ein chinesisches Streichinstrument, welches oft in der Pekingoper gespielt wird und der Erhu ähnelt.
it: Strumento cinese a corda strofinata simile all'erhu, deve il nome al fatto di essere usato nell'opera di Pechino.
nl: De jing’erhu is een Chinees strijkinstrument, vergelijkbaar met de erhu. De naam is ontleend aan het gebruik in jing-opera’s.
pl: Jing'erhu to chiński instrument strunowy smyczkowy, podobny do erhu. Nazwano go tak, ponieważ gra się na nim w operze pekińskiej.
zh: 京二胡是一种中国拉弦乐器，类似于二胡，因在京剧中演奏而得名。
zh_hant: 京二胡是一種中國拉弦樂器，類似於二胡，因在京劇中演奏而得名。

source: The jinghu is a Chinese bowed string instrument with two strings used primarily in Beijing opera.
de: Die Jinghu ist ein chinesisches Streichinstrument. welches vor allem in der Peking Oper eingesetzt wird.. Es ist das kleinste und am höchsten gestimmte Instrument in der Huqin Familie.
it: Strumento cinese a corda strofinata, a due corde e usato soprattutto nell'opera di Pechino.
nl: De jinghu is een Chinees strijkinstrument met twee snaren dat vooral in de opera van Beijing wordt gebruikt. De naam wordt ook gespeld als jing hu.
pl: Jinghu to chiński instrument smyczkowy z dwiema strunami, używany głównie w operze pekińskiej.
zh: 京胡是一种中国拉弦乐器，具有两根弦，主要用于京剧。
zh_hant: 京胡是一種中國拉弦樂器，具有兩根弦，主要用於京劇。

source: The jouhikko is a traditional, 2 or 3 stringed bowed lyre, from Finland and Karelia.
de: Die Jouhikko ist die seltene Form einer zwei- oder dreisaitigen, mit einem Bogen gestrichenen Leier, die in der Volksmusik in Finnland gespielt wird.
it: Lira ad arco tradizionale con 2 o 3 corde, proveniente da Finlandia e Carelia.
nl: Een jouhikko is een traditionele lier met twee of drie snaren uit Finland en Karelië. Hij wordt met een strijkstok bespeeld.
pl: Jouhikko to tradycyjna lira smyczkowa o 2 lub 3 strunach, pochodząca z Finlandii i Karelii.
zh: 悠亦可提琴是芬兰和卡累利阿地区一种2或3根弦的传统拉弦里拉琴，
zh_hant: 悠亦可提琴是芬蘭和卡累利阿地區一種2或3根弦的傳統拉弦里拉琴。

source: The kartal is an Indian percussion instrument with jingles, played with the hands, mainly used in Kirtans, Bhajans and in Rajastani folk music.
de: Der Khartal (oder Kartal) sind paarweise gespielte Handklapper aus Bambus oder Holz in der Volksmusik Nordostindiens.
it: Strumento a percussione indiano con sonagli, suonato con le mani e usato principalmente nelle musiche tradizionali kirtan, bhajan e del Rajasthan.
nl: De kartal of karthal is een Indiaas percussie-instrument met belletjes en wordt bespeeld met de hand. Hij wordt meestal gebruikt voor kirtans, bhajans en Rajastaanse volksmuziek.
pl: Kartal to indyjski instrument perkusyjny z dzwonkami, na którym gra się rękami. Jest używany głównie w kirtanach, bhadżanach i w ludowej muzyce Radżastanu.
zh: 卡尔塔尔是一种带小钹的印度打击乐器，用手演奏，主要用于瑜伽唱诵，祈祷歌和拉贾斯坦民间音乐。
zh_hant: 卡爾塔爾是一種帶小鈸的印度打擊樂器，用手演奏，主要用於瑜伽唱誦，祈禱歌和拉賈斯坦民間音樂。

source: The kaval is a chromatic end-blown flute from the Balkans and Anatolia.
de: Der(!) Kaval ist eine lange endgeblasene Flöte mit zylindrischer Bohrung aus Holz. Er(!) ist auf dem Balkan verbreitet und gilt als das Nationalinstrument Bulgariens und Mazedoniens.
it: Flauto cromatico con imboccatura a un'estremità originario dei Balcani e dell'Anatolia.
nl: Een kaval is een houtblazer die op het platteland van de Balkan en Turkije veel wordt gebruikt.
pl: Kaval to chromatyczny flet prosty pochodzący z Bałkanów i Anatolii.
zh: 卡瓦尔笛是巴尔干半岛和安纳托利亚一种五颜六色的端吹式长笛。
zh_hant: 卡瓦爾笛是巴爾幹半島和安納托利亞一種五顏六色的端吹式長笛。

source: The khong wong is a gong circle consisting of a number of gongs in a horizontal circular rattan frame. The player sits in the middle.
de: Zum thailändischen Piphat-Orchester gehört das kreisförmige Gongspiel khong wong yai und der etwas höher gestimmte Gongkreis khong wonk lek Der Spieler nimmt beidesmal in der Mitte Platz, er verwendet zwei Schlägel mit scheibenförmigen Köpfen
it: Set di gong disposti in cerchio su un telaio orizzontale e circolare in rattan. Il suonatore siede nel mezzo.
nl: Een khong wong bestaat uit een aantal gongs op een onderstel van rotan die in een cirkel zijn opgesteld. De muzikant zit in het midden.
pl: Khong wong to krąg gongów składający się z kilku gongów w poziomej okrągłej ramie z rattanu. Gracz siedzi w środku.
zh: 围锣是一圈锣，包括安放在横放圆形藤架上的数面锣。演奏者坐在中间。
zh_hant: 圍鑼是一圈鑼，包括安放在橫放圓形藤架上的數面鑼。演奏者坐在中間。

source: The khong wong lek is a gong circle used in Thai classical music. It has 18 tuned bossed gongs and is smaller and higher in pitch than the khong wong yai.
de: Zum thailändischen Piphat-Orchester gehört das kreisförmige Gongspiel khong wonk lek aus 18 kleineren Buckelgongs. Der Spieler nimmt in der Mitte Platz, er verwendet zwei Schlägel mit scheibenförmigen Köpfen.
it: Set di gong disposti in cerchio usato nella musica classica thailandese. È composto da 18 gong intonati e con pomolo ed è più piccolo e dal tono più acuto rispetto al khong wong yai.
nl: Een khong wong lek is een cirkel van gongs die wordt gebruikt voor klassieke Thaise muziek. Hij bestaat uit achttien gongs met knobbels en heeft een hogere klank dan de khong wong yai.
pl: Khong wong lek to krąg gongowy używany w tajskiej muzyce klasycznej. Ma 18 strojonych gongów z wypustkami i jest mniejszy i ma wyższą wysokość dźwięku niż khong wong yai.
zh: 小围锣是泰国古典音乐中使用的一圈锣。具有18个调过音的带突起的锣，比大围锣小。
zh_hant: 小圍鑼是泰國古典音樂中使用的一圈鑼。具有18個調過音的帶突起的鑼，比大圍鑼小。

source: The khong wong yai is a gong circle used in the music of Thailand. It has 16 tuned bossed gongs and is larger and lower in pitch than the khong wong lek.
de: Zum thailändischen Piphat-Orchester gehört das kreisförmige Gongspiel khong wong yai aus 16 grösseren Buckelgongs, deren Durchmesser von 12 auf 16 Zentimeter zunimmt. Der Spieler nimmt in der Mitte Platz, er verwendet zwei Schlägel mit scheibenförmigen Köpfen.
it: Set di gong disposti in cerchio usato nella musica thailandese. È composto da 16 gong intonati e con pomolo ed è più grande e dal tono più grave rispetto al khong wong lek.
nl: Een khong wong yai is een cirkel van gongs die wordt gebruikt voor klassieke Thaise muziek. Hij bestaat uit zestien gongs met knobbels en heeft een lagere klank dan de khong wong lek.
pl: Khong wong yai to krąg gongowy używany w muzyce Tajlandii. Ma 16 strojonych gongów z wypustkami i jest większy i niższy w tonie niż khong wong lek.
zh: 大围锣是泰国音乐中使用的一圈锣。具有16个调过音的带突起的锣，比小围锣大。
zh_hant: 大圍鑼是泰國音樂中使用的一圈鑼。具有16個調過音的帶突起的鑼，比小圍鑼大。

source: The khèn Mèo is a mouth organ used by the Hmong people. It has bamboo pipes (typically six) which each have a free reed.
it: Organo a bocca usato dal gruppo etnico hmong. È composto da canne di bambù (in genere sei), ognuna delle quali ha un'ancia libera.
nl: Een khèn Mèo is een mondorgel dat wordt gebruikt door de Hmong. Hij heeft (meestal zes) buizen van bamboe en elk daarvan heeft een vrij riet. Andere namen voor het instrument zijn kềnh H’Mông en qeej.
pl: Khèn Mèo to harmonijka ustna używana przez lud Hmong. Ma bambusowe piszczałki (zwykle sześć), z których każda ma wolny stroik.
zh: 越南苗式芦笙是苗族人使用的口琴类乐器。具有多根竹管(典型上六根)，每根带一个自由簧。
zh_hant: 越南苗式蘆笙是苗族人使用的口琴類樂器。具有多根竹管(典型上六根)，每根帶一個自由簧。

source: The kkwaenggwari is a small flat brass gong, typically about 20cm in diameter, which is used primarily in the folk music of Korea.
de: Der Kkwaenggwari ist ein kleiner flacher Gong in der koreanischen Musik, der zur Tonerzeugung mit einem Schlägel hart angeschlagen wird.
it: Piccolo gong piatto in ottone, in genere con diametro di circa 20 cm, usato soprattutto nella musica tradizionale coreana.
nl: De kkwaenggwari (ook gespeld als ggwaenggwari) is een kleine platte messing gong, normaal gesproken met een diameter van 20 cm, die vooral wordt gebruikt voor traditionele Koreaanse muziek.
pl: Kkwaenggwari to mały płaski mosiężny gong, zwykle o średnicy około 20 cm, który jest używany głównie w koreańskiej muzyce ludowej.
zh: 朝鲜小锣是一种扁平的黄铜小锣，典型上直径20厘米，主要用于朝鲜半岛民间音乐。
zh_hant: 朝鮮小鑼是一種扁平的黃銅小鑼，典型上直徑20公分，主要用於朝鮮半島民間音樂。

source: The klong khaek is a double-headed barrel drum from Thailand. The heads are different sizes.
de: klong khaek sind doppelköpfige Fasstrommeln aus Thailand. Die Köpfe sind unterschiedlich gross.
it: Tamburo a barile a due punte thailandese. Le punte sono di dimensioni differenti.
nl: Een klong khaek is een vattrommel uit Thailand met twee vellen van een verschillend formaat.
pl: Klong khaek to dwugłowy bęben beczkowy z Tajlandii. Głowice mają różne rozmiary.
zh: 客鼓是泰国一种双面桶鼓。两个桶面大小不一样。
zh_hant: 客鼓是泰國一種雙面桶鼓。兩個桶面大小不一樣。

source: The klong song na is a barrel drum from Thailand. It is played with the hands and is used in the piphat ensemble.
de: klong song na sind Fasstrommeln aus Thailand. Sie werden mit den Händen gespielt.
it: Tamburo a barile thailandese suonato con le mani e usato nell'ensemble piphat.
nl: Een klong song na is een vattrommel uit Thailand. Hij wordt bespeeld met de handen en maakt deel uit van het piphatensemble.
pl: Klong song na to bęben beczkowy z Tajlandii. Gra się na nim rękami i jest używany w zespole piphat.
zh: 两头鼓是泰国的一种桶鼓。使用手演奏，用于筚器乐乐团。
zh_hant: 兩頭鼓是泰國的一種桶鼓。使用手演奏，用於篳器樂樂團。

source: The klong yao is a goblet drum from Thailand which is usually decorated with a colourful skirt.
de: klong yao ist eine Becher-Trommel aus Thailand. Sie wird im Allgemeinen um die Schulter geschlungen mit den Händen gespielt. Sie hat einen Holzkörper und ein Trommelfell aus Wasserbüffelhaut.
it: Tamburo a calice thailandese, di solito è decorato con un rivestimento colorato.
nl: Een klong yao is een vaastrommel uit Thailand en wordt vaak versierd met een kleurrijke rok.
pl: Klong yao to bęben w kształcie kielicha pochodzący z Tajlandii, zwykle zdobiony kolorową spódnicą.
zh: 象脚鼓是泰国的一种杯形鼓，通常会有色彩艳丽的裙部装饰。
zh_hant: 象腳鼓是泰國的一種杯形鼓，通常會有色彩艷麗的裙部裝飾。

source: The kortholt is a woodwind instrument that was popular in the Renaissance period.
de: Das Kortholt ist ein historisches Musikinstrument aus der Familie der Holzblasinstrumente. Der Ton wird beim Kortholt (plattdeutsch für „kurzes Holz“) über ein Doppelrohrblatt erzeugt, das in einer Windkapsel untergebracht ist, ähnlich wie beim Krummhorn.
it: Strumento della famiglia dei legni popolare nel periodo rinascimentale.
nl: Een kortholt is een houtblazer die in de Renaissance populair was.
pl: Kortholt to instrument dęty drewniany, popularny w okresie renesansu.
zh: 科特霍特管是文艺复兴时期流行的木管乐器。
zh_hant: 科特霍特管是文藝復興時期流行的木管樂器。

source: The koto is a traditional Japanese string instrument with 13 strings that are strung over 13 movable bridges along the width of the instrument.
de: Die Koto ist eine mit 13 Saiten bespannte Wölbbrettzither, die in der höfischen japanischen Musik (Gagaku) gespielt wird. Die Form der Koto basiert auf der chinesischen Guzheng.
it: Strumento tradizionale giapponese a corda, con 13 corde incordate su 13 ponti mobili lungo tutto lo strumento.
nl: De koto is een traditioneel Japans snaarinstrument met dertien snaren die over dertien beweegbare bruggen zijn gespannen.
pl: Koto to tradycyjny japoński instrument strunowy z 13 strunami rozciągniętymi na 13 ruchomych mostkach wzdłuż całej szerokości instrumentu.
zh: 日本筝是一种日本传统弦乐器，有13根弦，固定在沿整个乐器宽度分布的13根可移动的柱上。
zh_hant: 日本箏是一種日本傳統弦樂器，有13根弦，固定在沿整個樂器寬度分布的13根可移動的柱上。

source: The kotsuzumi or simply tsuzumi is an hourglass-shaped Japanese drum with cords that can be squeezed or released to increase or decrease the tension of the heads.
de: Die Tsuzumi bzw. Kotsuzumi ist eine japanische Handtrommel in der Form einer Sanduhrtrommel. Sie hat in der Mitte eine dünne Stange, die die beiden Schlagseiten verbindet. Sie ist die einzige Trommel Japans, die mit den Händen gespielt wird.
it: Detto anche tsuzumi, è un tamburo giapponese a forma di clessidra con corde che possono essere strette o allentate per aumentare o diminuire la tensione delle punte.
nl: De kotsuzumi of tsuzumi is een zandlopervormige Japanse trommel met koorden die kunnen worden gespannen of losser worden gemaakt om de spanning op de vellen te veranderen.
pl: Kotsuzumi, lub po prostu tsuzumi, to japoński bęben w kształcie klepsydry, którego struny można ściskać i puszczać, aby zwiększyć lub zmniejszyć napięcie membran.
zh: 日本小鼓，简称日本鼓，是日本的沙漏型鼓，具有可通过伸缩调节鼓面张力的线。
zh_hant: 日本小鼓，簡稱日本鼓，是日本的沙漏型鼓，具有可通過伸縮調節鼓面張力的線。

source: The krar is a five or six-stringed bowl-shaped lyre from Eritrea and Ethiopia.
de: Die Krar ist ein in Äthiopien und Eritrea verbreitetes Zupfinstrument mit fünf oder sechs Saiten, das zu den Leiern gehört.
it: Lira a scodella a cinque o sei corde originaria di Eritrea ed Etiopia.
nl: Een krar is een vijf- of zessnarige lier met een komvormige klankkast uit Eritrea en Ethiopië.
pl: Krar to pięcio- lub sześciostrunowa lira w kształcie misy pochodząca z Erytrei i Etiopii.
zh: 克拉琴是厄立特里亚和埃塞俄比亚一种碗状里拉琴。
zh_hant: 克拉琴是厄利垂亞和衣索比亞一種碗狀里拉琴。

source: The kèn lá is an instrument used by the Hmong minority of Vietnam which consists of a leaf which is curled up and positioned in the mouth so it vibrates when it is blown.
it: Strumento usato dalla minoranza hmong in Vietnam, composto da una foglia arricciata e posizionata in bocca in modo da vibrare quando viene soffiata.
nl: Een kèn lá, ook bekend als khen la of nplooj, is een instrument dat wordt gebruikt door de Hmong-minderheid in Vietnam. Hij bestaat uit een gekruld blad dat in de mond wordt geplaatst en trilt als er op wordt geblazen.
pl: Kèn lá to instrument używany przez mniejszość Hmong w Wietnamie. Składa się z liścia zwiniętego w rulon i umieszczonego w ustach tak, aby wibrował, gdy się w niego dmucha.
zh: 越南树叶笛是越南少数民族苗族使用的乐器，包括一片卷曲并放在口中的树叶，吹气时震动。
zh_hant: 越南樹葉笛是越南少數民族苗族使用的樂器，包括一片捲曲並放在口中的樹葉，吹氣時震動。

source: The larger and deeper pitched of the Bali kendang, it is the leader "female" drum.
it: Il tamburo più grande e dal tono più grave del kendang balinese. È il tamburo "femmina" che fa da primo strumento.
nl: Van de twee Balinese kendangs is de wadon het grootste en lager klinkende instrument. Het is de leidende en ‘vrouwelijke’ trommel.
pl: Kendang z Bali jest bębnem żeńskim o wyższym i niższym tonie. Jest to główny bęben "żeński".
zh: 巴厘手鼓中较大且音调较低的，领奏的"母"鼓。
zh_hant: 峇里手鼓中較大且音調較低的，領奏的"母"鼓。

source: The largest and lowest pitch member of the saxophone family (ignoring the subcontrabass <a href="/instrument/6e33958d-741f-4669-955a-5a29a99f72e1">tubax</a>).
nl: De contrabassaxofoon is de grootste en laagst klinkende saxofoon (als de zeldzame subcontrabassaxofoon en <a href="/instrument/6e33958d-741f-4669-955a-5a29a99f72e1">tubax</a> buiten beschouwing worden gelaten).
pl: Największy i najniższy członek rodziny saksofonów (pomijając <a href="/instrument/6e33958d-741f-4669-955a-5a29a99f72e1">tubaks</a> subkontrabasowy).
zh_hant: 薩克斯管家族中最大的最低音成員（不包括次低音<a href="/instrument/6e33958d-741f-4669-955a-5a29a99f72e1">tubax</a>）。

source: The lasso d'amore, whirly tube or corrugaphone is a corrugated plastic tube which is spun in a circle.
de: Das Lasso d'Amore, "whirly tube", Corrugaphone oder Heulschlauch ist ein quergeriffeltes Kunststoffrohr. Hält man es an einem Ende fest und wirbelt es im Kreis herum, so entstehen ab einer bestimmten Drehgeschwindigkeit schaurig heulende oder pfeifende Töne.
it: Detto anche corrugafono o whirly tube, è un tubo di plastica corrugato fatto roteare.
nl: Een lasso d’amore is een geribbelde plastic buis die wordt rondgezwaaid om geluid te maken.
pl: Lasso d'amore, wirująca rura lub tekturafon, to falista plastikowa rura, która obraca się w kółko.
zh: 回旋管是一种波纹塑料管，在一个圈中旋转。
zh_hant: 迴旋管是一種波紋塑膠管，在一個圈中旋轉。

source: The launeddas is a typical Sardinian woodwind instrument, consisting of three pipes.
de: Die Launeddas sind ein traditionelles sardisches Blasinstrument mit Einfachrohrblatt, das dort schon seit etwa 2900 Jahren in Gebrauch ist. Sie bestehen aus zwei kürzeren Melodierohren (mancosedda und mancosa manna) und einer längeren dritten Bordunpfeife ohne Grifflöcher (tumbu).
it: Strumento della famiglia dei legni tipico della Sardegna, è formato da tre canne.
nl: De launeddas is een typisch Sardisch blaasinstrument bestaande uit drie pijpen.
pl: Launeddas to typowy sardyński instrument dęty drewniany, składający się z trzech piszczałek.
zh: 撒丁岛三簧管是典型的撒丁岛木管乐器，有三根管。
zh_hant: 撒丁島三簧管是典型的撒丁島木管樂器，有三根管。

source: The lavta is a plucked string instrument from Greece and Turkey.
de: Die Lavta ist ein Zupfinstrument aus Istanbul.
it: Strumento a corda pizzicata originario di Grecia e Turchia.
nl: Een lavta is een tokkelinstrument uit Griekenland en Turkije.
pl: Lavta to szarpany instrument strunowy pochodzący z Grecji i Turcji.
zh: 拉夫塔琴是希腊和土耳其的弹拨乐器。
zh_hant: 拉夫塔琴是希臘和土耳其的彈撥樂器。

source: The limbe is a Mongolian transverse flute.
de: Die Limbe ist eine Querflöte aus der Mongolei. Sie wurde früher aus Bambus oder Holz gefertigt, heute meist aus Kunststoff.
fr: La limbe est une flûte traversière mongole.
it: Flauto traverso mongolo.
nl: De limbe is een Mongoolse dwarsfluit.
pl: Limbe jest mongolskim fletem poprzecznym.
zh: 蒙古笛是蒙古的横笛。
zh_hant: 蒙古笛是蒙古的橫笛。

source: The luthéal is a kind of hybrid piano which extends the register possibilities of a standard piano, created by Georges Cloetens.
nl: Een luthéal is een door Georges Cloetens ontworpen piano die zo is geprepareerd dat de klankkleur kan worden veranderd.
pl: Luthéal to rodzaj fortepianu hybrydowego, który rozszerza możliwości rejestrowe standardowego fortepianu. Stworzył go Georges Cloetens.
zh_hant: 呂太爾琴是一種混合鋼琴，在標準鋼琴的基礎上拓展可能的音區，由喬治·克洛滕斯發明。

source: The mandocello is a plucked string instrument of the mandolin family, the equivalent to the cello in the violin family.
nl: De mandoloncello is de violoncello van de mandoline-familie.
pl: Mandocello to instrument strunowy szarpany z rodziny mandolin, odpowiednik wiolonczeli w rodzinie skrzypiec.
zh_hant: 低音曼陀林是曼陀林族的一種彈撥樂器，類似於小提琴族中的大提琴。
