Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: Chap are a pair of cymbals used in Thai and Cambodian music. They are larger, flatter and thinner than the cymbals known as ching.
de: Ein Chap ist ein thailändisches und kambodschanisches Schlaginstrument. Es ist aus Metall gefertigt, ebenso wie ein ching, aber grösser, flacher und dünner.
it: Coppia di piatti usata nella musica thailandese e cambogiana. Sono più grandi, più piatti e più sottili dei piatti conosciuti come ching.
nl: Chap zijn een paar bekkens die worden gebruikt bij muziek uit Thailand en Cambodja. Ze zijn groter, platter en dunner dan ching-bekkens.
pl: Chap to para talerzy używanych w muzyce tajskiej i kambodżańskiej. Są większe, bardziej płaskie i cieńsze niż talerze znane jako ching.
zh: 泰国钹是用于泰国和柬埔寨音乐中使用的一对钹。它们比泰国镲更大，更平，也更薄。
zh_hant: 泰國鈸是用於泰國和柬埔寨音樂中使用的一對鈸。它們比泰國鑔更大，更平，也更薄。

source: Chiefly Scandinavian, these bronze age natural brass horns were ritualistically buried in pairs.
it: Diffuse soprattutto in Scandinavia, queste trombe naturali dell'età del bronzo erano sepolte a coppie in modo rituale.
nl: De bronselur is een Scandinavische natuurhoorn van brons die vaak in paren ritueel werden begraven.
pl: Te mosiężne rogi z epoki brązu, głównie skandynawskie, były rytualnie grzebane parami.
zh: 主要出现在斯堪的纳维亚半岛，这些青铜时代铜质自然圆号成对埋藏于仪式中。
zh_hant: 主要出現在斯堪地那維亞半島，這些青銅時代銅質自然圓號成對埋藏於儀式中。

source: Chiefly used in Southeast Asian music, these consist of from only 1 to several dozens of metal (often bronze) "kettles", set in a wide variety of different supports and played with mallets.
it: Usati soprattutto nella musica del Sudest asiatico, comprendono da una a diverse decine di "marmitte" in metallo (spesso in bronzo), disposte su una grande varietà di telai e suonate con mazzuole.
nl: Een gongrek komt vooral in Zuidoost Azië voor. Het zijn rekken waarop meerdere gongs (vaak gongketels) zijn opgesteld. De gongs worden meestal met hamers bespeeld.
pl: Używane głównie w muzyce Azji Południowo-Wschodniej, składają się z zaledwie jednego do kilkudziesięciu metalowych (często brązowych) „kotłów”, osadzonych w różnych podstawkach i używanych do grania za pomocą pałek.
zh: 主要用于东南亚音乐，由一至数十个金属质(常为黄铜)壶组成，安放于种类不一的架子上，使用小锤击奏。
zh_hant: 主要用於東南亞音樂，由一至數十個金屬質(常為黃銅)壺組成，安放於種類不一的架子上，使用小錘擊奏。

source: Chiefly used in Yogyvanese gamelan, the largest and deepest pitched member of the bonang family of gong-chimes.
nl: De bonang panemboeng wordt vooral in het gamelanensemble uit Jogjakarta bespeeld. Het is het grootste en laagst klinkende lid van de bonangfamilie.
pl: Stosowany głównie w jogyvańskim gamelanie, największy i najniżej brzmiący członek rodziny gongów-dzwonków bonang.
zh: 博南排锣族最大音高最低的种类，主要在日惹甘美兰使用。
zh_hant: 博南排鑼族最大音高最低的種類，主要在日惹甘美蘭使用。

source: Chinese cymbals specially used in the Beijing opera.
it: Piatti cinesi usati in particolare nell'opera di Pechino.
nl: De naobo zijn Chinese bekkens die veel worden gebruikt in Jing-opera’s.
pl: Chińskie talerze używane specjalnie w operze pekińskiej.
zh: 中国京剧专用的钹。
zh_hant: 中國京劇專用的鈸。

source: Chinese family of bowed spike-fiddles, usually with 2, occasionally 3-4 strings, the bodies made of wood and covered with skin occasionally thin wood or made of coconut.
it: Famiglia di fidule ad arco cinesi, di solito a 2 corde, ma talvolta a 3-4 corde, con il corpo in legno e ricoperte in pelle, talvolta in legno sottile, o realizzate in cocco.
nl: Huqin is een familie van Chinese spijkerluiten, meestal met twee, maar soms met drie of vier snaren. De klankkast is gemaakt van hout en soms van een kokosnoot en bedekt met een huid of dun hout.
pl: Chińska rodzina skrzypiec smyczkowych, zwykle z 2, czasami 3-4 strunami, korpusy wykonane z drewna i pokryte skórą, czasami cienkim drewnem lub wykonane z kokosa.
zh: 以二胡为代表的一类中国拉弦乐器，通常有2根弦，有时有3-4根，琴身由木材制成，蒙动物皮，有时蒙薄木板，也有用椰子壳制的。
zh_hant: 以二胡為代表的一類中國拉弦樂器，通常有2根弦，有時有3-4根，琴身由木材製成，蒙動物皮，有時蒙薄木板，也有用椰子殼制的。

source: Chinese pear-shaped plucked lute with four strings and 12 to 26 frets.
it: Liuto cinese a pizzico, piriforme, con quattro corde e dai 12 ai 26 tasti.
nl: Een pipa is een Chinese peervormige getokkelde luit met vier snaren en 12 tot 26 fretten.
pl: Chińska lutnia szarpana w kształcie gruszki z czterema strunami i 12–26 progami.
zh: 中国的梨形鲁特琴，有四根弦和12至26个相和品。
zh_hant: 中國的梨形魯特琴，有四根弦和12至26個相和品。

source: Ching are a pair of small hand cymbals used in Thai and Cambodian music.
de: Ein Ching ist ein thailändisches und kambodschanisches Schlaginstrument mit zwei Becken. Es ist aus Metall gefertigt, ebenso wie ein Chap, aber kleiner, tiefer und dicker.
it: Coppia di piccoli piatti suonati con le mani, usata nella musica thailandese e cambogiana.
nl: Ching zijn een paar kleine handbekkens die worden gebruikt voor muziek uit Thailand en Cambodja.
pl: Ching to para małych talerzy ręcznych używanych w muzyce tajskiej i kambodżańskiej.
zh: 泰国镲是用于泰国和柬埔寨音乐中的一对小镲。
zh_hant: 泰國鑔是用於泰國和柬埔寨音樂中的一對小鑔。

source: Chord rhythm member of the Serbo-Croatian tamburica orchestra, it is guitar like. It has one double string D and three single strings.
nl: Het ritme-instrument van het Balkanese tamburica-orkest. De bugarija lijkt op een gitaar en heeft een dubbele D-snaar en drie enkele snaren.
pl: Członek rytmu akordowego serbochorwackiej orkiestry tamburica, jest podobny do gitary. Ma jedną podwójną strunę D i trzy pojedyncze struny.
zh: Serbo-Croatian地区坦布尔里察乐团的和弦节奏成员，类似吉他。有一组双弦 D 和三根单弦。
zh_hant: Serbo-Croatian地區坦布爾里察樂團的和弦節奏成員，類似吉他。有一組雙弦 D 和三根單弦。

source: Class of instruments where the body is a simple stick with one to many strings attached, may also have up to several usually gourd or wood resonators.
it: Classe di strumenti la cui cassa è costituita da un semplice bastone con attaccate da una a molte corde; può avere anche più risuonatori, solitamente in zucca a fiasco o in legno.
nl: Stokciters zijn instrumenten met een kast in de vorm van een eenvoudige stok en een of meerdere snaren. Sommige instrumenten uit deze groep hebben één of meer resonatoren van kalebas of hout.
pl: Klasa instrumentów, w których pudło stanowi prosty patyk z jedną lub wieloma przymocowanymi strunami; może mieć także kilka rezonatorów, zazwyczaj wykonanych z tykwy lub drewna.
zh: 琴身由一根木棍和一至多根弦组成的一类乐器，可能带有通常为木质或葫芦质的共鸣器。
zh_hant: 琴身由一根木棍和一至多根弦組成的一類樂器，可能帶有通常為木質或葫蘆質的共鳴器。

source: Classical North Indian hand drum.
nl: De dholak is een Zuid-Aziatische tweekoppige trommel.
pl: Klasyczny północnoindyjski bęben ręczny.
zh: 北印度古典手拍式鼓。
zh_hant: 北印度古典手拍式鼓。

source: Common and popular metallophone, usually an arrangement of metal keys or slabs on a wooden resonator box. <br /> For the instrument often used in bell towers, see <a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">carillon</a>.<br /> For the instrument called orchestra bell/chime in some languages, see <a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">tubular bells</a>.
it: Metallofono comune e popolare, solitamente composto da una serie di barrette in metallo disposte su una cassetta in legno che funge da risuonatore. <br /> Per lo strumento usato spesso nei campanili, utilizza <a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">carillon (batteria di campane)</a>.<br /> Per lo strumento che in alcune lingue è chiamato campana da orchestra/chime, utilizza <a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">campane tubolari</a>.
nl: Een glockenspiel is een populaire metallofoon die meestal bestaat uit metalen toetsen of staven op een houten resonator. <br /> Zie voor het instrument in klokkentorens <a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">carillon</a> en voor het instrument dat in orkesten wordt gebruikt <a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">buisklokken</a>.
pl: Popularny i powszechny metalofon, zwykle układ metalowych klawiszy lub płyt na drewnianym pudle rezonatorowym. <br /> Aby uzyskać informacje na temat instrumentu często używanego na dzwonnicach, zobacz <a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">karyllon</a>.<br /> Aby uzyskać informacje na temat instrumentu nazywanego dzwonem orkiestrowym/dzwonkiem w niektórych językach, zobacz <a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">dzwony rurowe</a>.
zh: 常见而流行的铁琴，通常为安放在木质共鸣箱的一排金属键或者板条。<br />对于钟楼上悬挂的乐器，参见<a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">排钟琴</a>。<br />对于在部分语言中称为乐团铃的乐器，参见<a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">管铃</a>。
zh_hant: 常見而流行的鐵琴，通常為安放在木質共鳴箱的一排金屬鍵或者板條。<br />對於鐘樓上懸掛的樂器，參見<a href="/instrument/0d14d4e0-9ac9-4a96-a595-4145d7794082">排鐘琴</a>。<br />對於在部分語言中稱為樂團鈴的樂器，參見<a href="/instrument/7d6964ff-b1f5-472b-bdd7-b53de3739ad3">管鈴</a>。

source: Composite chordophone, box zither where some or all strings are operated by typewriter-keys or buttons (keyboard).
nl: Een doosciter met toetsen is een samengesteld snaarinstrument waarvan een paar of alle snaren via toetsen of knoppen (toetsenbord) worden bespeeld.
pl: Chordofon złożony, cytra skrzynkowa, w której niektóre lub wszystkie struny są obsługiwane za pomocą klawiszy maszyny do pisania lub przycisków (klawiatury).
zh: 复合式弦乐器，所有或部分弦使用打字机式按键或按钮（键盘）控制的箱状齐特琴。
zh_hant: 複合式弦樂器，所有或部分弦使用打字機式按鍵或按鈕（鍵盤）控制的箱狀齊特琴。

source: Computer drives used for producing music, be it hard drives, floppy, CD or other.
nl: Het gebruik van schijfstations van computers om muziek te maken.
pl: Napędy komputerowe służące do tworzenia muzyki, mogą to być dyski twarde, dyskietki, płyty CD i inne.
zh: 用于制作音乐的计算机驱动器，包括硬盘、软盘、CD 或其他类型。
zh_hant: 用於製作音樂的計算機驅動器，包括硬碟、軟盤、CD 或其他類型。

source: Conical bore double-reed musical instrument from Brittany.
nl: De bombarde is een conisch geboord dubbelrietinstrument uit Bretagne.
pl: Instrument muzyczny o stożkowym otworze wentylacyjnym i podwójnym stroiku pochodzący z Bretanii.
zh: 布列塔尼的锥形孔双簧乐器。
zh_hant: 布列塔尼的錐形孔雙簧樂器。

source: Considered the first electromechanical musical instrument, an early electronic organ.
nl: Het telharmonium wordt als het eerste elektromechanische muziekinstrument beschouwd. Het is een vroeg elektronisch orgel.
pl: Uważane za pierwszy elektromechaniczny instrument muzyczny, wczesne organy elektroniczne.
zh: 被认为是最早的机电式乐器，一种早期电管风琴。
zh_hant: 被認為是最早的機電式樂器，一種早期電管風琴。

source: Considered the originator of all Indian strings (veena) it was used for ritual and meditation, North Indian raga and Dhrupad music. It has two dried gourd resonators and a body of bamboo with 24 wooden frets and 4 main, 2-3 secondary and one drone string.
it: Considerata l'origine di tutti gli strumenti a corda indiani (vina), era usata per riti e meditazione, e per i raga e la musica dhrupad dell'India settentrionale. Ha due risuonatori in zucca a fiasco essiccata e cassa in bambù, con 24 tasti in legno, 4 corde principali, 2-3 corde secondarie e una corda bordone.
nl: De rudra-vina wordt als de stamvader van alle Indiase snaarinstrumenten (vina) beschouwd. Het werd gebruikt bij rituelen en meditatie, Noord-Indiase raga en dhrupadmuziek. Het heeft twee resonatoren van gedroogde kalebas en een klankkast van bamboe, 24 houten fretten, 4 hoofdsnaren, 2 tot 3 secundaire snaren en een bourdonsnaar.
pl: Uważany za twórcę wszystkich indyjskich strun (veena), był używany do rytuałów i medytacji, północnoindyjskich raga i muzyki Dhrupad. Ma dwa rezonatory z suszonej tykwy i korpus z bambusa z 24 drewnianymi progami i 4 głównymi, 2-3 drugorzędnymi i jedną struną dronową.
zh: 被认为是所有印度弦乐器(维纳琴)的前身。用于仪式，冥想，北印度拉格和德鲁帕德音乐。具有两个干葫芦共鸣器，琴身上附有24个木质品，4根主弦，2-3根副弦以及一根持续音弦。
zh_hant: 被認為是所有印度弦樂器(維納琴)的前身。用於儀式，冥想，北印度拉格和德魯帕德音樂。具有兩個干葫蘆共鳴器，琴身上附有24個木質品，4根主弦，2-3根副弦以及一根持續音弦。

source: Consisting of a stick, a string and an resonator of various materials, it is used in many countries' low-cost and DIY cultures. It's technically a variable tension chordophone.
nl: Een wastobbebas bestaat uit een stok, een snaar en een klankkast, bijvoorbeeld een omgekeerde wastobbe. Technisch gezien is het een snaarinstrument met variabele snaarspanning.
pl: Składa się z pałeczki, struny i rezonatora z różnych materiałów i jest używany w wielu krajach w kulturach niskobudżetowych i DIY. Technicznie jest to chordofon o zmiennym naciągu.
zh: 由一根颈杆、一根弦和一个由各种材料制成的共鸣器组成，在许多国家的低成本和DIY文化中都有使用。技术上来说是一种可变张力的弦鸣乐器。
zh_hant: 由一根頸杆、一根弦和一個由各種材料製成的共鳴器組成，在許多國家的低成本和DIY文化中都有使用。技術上來說是一種可變張力的弦鳴樂器。

source: Consisting of bossed bronze kettle-like gongs arranged in elaborately decorated wooden frames, these are hit with tabuh beaters.
it: Composto da gong "a marmitta" in bronzo con pomolo, disposti su telai in legno decorati in modo elaborato e percossi con mazzuole (tabuh).
nl: De bonang bestaat uit bronzen gongketels met knobbels op een rijkversierd houten raamwerk. De gongs worden met taboeh-hamers beslagen.
pl: Gongi te, wykonane z brązu, mają kształt przypominający kociołki i są umieszczone w bogato zdobionych drewnianych ramach. Uderza się w nie pałkami typu tabuh.
zh: 包含安放在装饰精美的木架上的带突起壶状铜锣，使用锣锤击打。
zh_hant: 包含安放在裝飾精美的木架上的帶突起壺狀銅鑼，使用鑼錘擊打。

source: Consisting of tuned metal bars, slates or keys struck with mallets and arranged (often on resonators of sonorous material) in various scales. Compare <a href="/instrument/db95a035-6a3d-44b4-8694-74ff71b61768">xylophone</a> for the wooden bar equivalent.
it: Composto da sbarre, lastre o tasti intonati e in metallo, percossi con mazzuole e disposti in varie scale (spesso su risuonatori in materiale sonoro). Utilizza <a href="/instrument/db95a035-6a3d-44b4-8694-74ff71b61768">xilofono</a> per lo strumento equivalente con sbarre in legno.
nl: Metallofonen bestaan uit gestemde metalen plaatjes, latjes of toetsen die in verschillende schalen zijn gerangschikt en met een hamer worden aangeslagen. De <a href="/instrument/db95a035-6a3d-44b4-8694-74ff71b61768">xylofoon</a> is het houten equivalent.
pl: Składa się z nastrojonych metalowych sztabek, płytek lub klawiszy uderzanych młotkami i układanych (często na rezonatorach z dźwięcznego materiału) w różnych skalach. Porównaj <a href="/instrument/db95a035-6a3d-44b4-8694-74ff71b61768">ksylofon</a> z drewnianym odpowiednikiem sztabki.
zh: 由预先调音的金属棒，板条或键组成，使用小锤击打，按多种不同方式排列(通常在音效洪亮的金属共鸣器上)。木质的类似乐器为<a href="/instrument/db95a035-6a3d-44b4-8694-74ff71b61768">木琴</a>。
zh_hant: 由預先調音的金屬棒，板條或鍵組成，使用小錘擊打，按多種不同方式排列(通常在音效洪亮的金屬共鳴器上)。木質的類似樂器為<a href="/instrument/db95a035-6a3d-44b4-8694-74ff71b61768">木琴</a>。

source: Consists of up to 21 hardwood bars suspended by pins and rope over an oft ornate wooden trapeze shaped box, the two springy beaters are made of buffalo horn.
it: È composto da fino a 21 sbarre in legno duro sospese con puntine e corde sopra una scatola in legno a forma di trapezio, spesso riccamente ornata; le due mazzuole molleggiate sono in corno di bufalo.
nl: De gambang bestaat uit maximaal 21 hardhouten toetsen die met pinnen en touw boven een vaak rijk versierde houten kast worden opgehangen. Het instrument wordt bespeeld met twee flexibele hamers van buffelhoorn.
pl: Składa się z 21 drewnianych prętów zawieszonych na szpilkach i linie nad ozdobnym drewnianym pudełkiem w kształcie trapezu; dwa sprężyste pałki wykonane są z rogu bawolego.
zh: 由至多21根用针和线悬挂在通常装饰精美的梯形木盒上，两个有弹性的击锤用水牛角制成。
zh_hant: 由至多21根用針和線懸掛在通常裝飾精美的梯形木盒上，兩個有彈性的擊錘用水牛角製成。

source: Constructed as the uttermost largest member of the violin family, it is up towards 4 meters and has three strings operated by levers and pedals.
it: Costruito come il membro più grande in assoluto della famiglia dei violini, arriva a quasi 4 metri di altezza e ha tre corde manovrate attraverso leve e pedali.
nl: De octobas is het allergrootste strijkinstrument. Het is tot vier meter hoog en heeft drie snaren die met hendels en pedalen worden bespeeld.
pl: Skrzypce te stanowią największy instrument w rodzinie. Mają długość blisko 4 metrów i trzy struny obsługiwane za pomocą dźwigni i pedałów.
zh: 以作为提琴族最大的成员为目标制作，有4米高，具有3根使用杠杆和踏板操纵的弦。
zh_hant: 以作為提琴族最大的成員為目標製作，有4公尺高，具有3根使用槓桿和踏板操縱的弦。

source: Constructed in medieval Europe to be as portable as possible, small upright wooden frame with keyboard contains a row of flute-pipes fed air from hand operated bellows.
it: Costruito nell'Europa medievale per essere il più trasportabile possibile, ha un piccolo telaio verticale in legno con una tastiera contenente una fila di canne a flauto che ricevono aria da un mantice, azionato a mano.
nl: De portatief is in middeleeuws Europa ontwikkeld als een zo draagbaar mogelijk orgel. Het heeft een kleine, opstaande houten kast, een toetsenbord en een rij pijpjes die door een handaangedreven balg van lucht worden voorzien.
pl: Zbudowana w średniowiecznej Europie, tak aby była jak najbardziej przenośna, mała, pionowa drewniana rama z klawiaturą, zawiera rząd piszczałek fletowych, do których powietrze jest dostarczane za pomocą miechów obsługiwanych ręcznie.
zh: 在中世纪欧洲以尽可能轻便为目标制作，在小的立式木质框架上附有键盘和通过手动式气囊供气的哨管。
zh_hant: 在中世紀歐洲以盡可能輕便為目標製作，在小的立式木質框架上附有鍵盤和通過手動式氣囊供氣的哨管。

source: Counter-trapezoid shaped Mongolian fiddle, it is the ancestor of the Morin khuur.
nl: De chuurqin is een Mongools strijkinstrument en de voorloper van de morin khuur.
pl: Mongolskie skrzypce o kształcie kontrtrapezu, przodek instrumentu Morin khuur.
zh: 倒梯形的蒙古族提琴类，马头琴的前身。
zh_hant: 倒梯形的蒙古族提琴類，馬頭琴的前身。

source: Counterpoint member of the Serbo-Coatian tamburica orchestra, it is guitar like like the bugarija. It can have two double strings and two single strings (čelović) but now four single strings are more common (čelo/čelović). The čelović is a different pitch than the čelo.
nl: De čelo is het contrapunt-instrument van het Balkanese tamburica-orkest. Net als de bugarija lijkt het op een gitaar. Het instrument kan twee dubbele snaren en twee enkele snaren hebben (čelović), maar tegenwoordig is vier enkele snaren gebruikelijker (čelo/čelović). De čelović en čelo hebben een andere toonhoogte.
pl: Członek kontrapunktu serbsko-koackiej orkiestry tamburica, jest gitarą podobną do bugarija. Może mieć dwie podwójne struny i dwie pojedyncze struny (čelović), ale obecnie częściej występują cztery pojedyncze struny (čelo/čelović). čelović ma inną wysokość dźwięku niż čelo.
zh: 塞尔维亚克罗地亚坦布里卡乐团的复调部分，和保加利亚琴一样, 类似于吉他，具有两根双弦和两根单弦(čelović)或四根单弦(čelo/čelović)，后一种现今更常见。切洛维奇与切洛琴音调不同。
zh_hant: 塞爾維亞克羅埃西亞坦布里卡樂團的復調部分，和保加利亞琴一樣, 類似於吉他，具有兩根雙弦和兩根單弦(čelović)或四根單弦(čelo/čelović)，後一種現今更常見。切洛維奇與切洛琴音調不同。

source: Cow horns without fingerholes, with mouthpiece and free reed.
nl: Ki pah zijn koeienhoorns zonder vingergaten met een mondstuk en vrij riet.
pl: Rogi krowie bez otworów palcowych, z ustnikiem i wolnym stroikiem.
zh: 没有指孔的牛角号。有吹口和自由簧。
zh_hant: 沒有指孔的牛角號。有吹口和自由簧。

source: Created by Zeynel Abidin Cümbüş, who named himself after it, it’s a banjolin-like modern Turkish instrument.
nl: De cümbüş werd uitgevonden door Zeynel Abidin, die vervolgens de naam van het instrument als achternaam aannam. Het Turkse instrument lijkt op een banjoline.
pl: Instrument ten został stworzony przez Zeynela Abidina Cümbüşa, który nadał mu nazwę na cześć banjolina. Jest to współczesny turecki instrument przypominający banjolin.
zh: 一种类似于班卓林的现代土耳其乐器，由 Zeynel Abidin Cümbüş 创造并命名。
zh_hant: 一種類似於班卓林的現代土耳其樂器，由 Zeynel Abidin Cümbüş 創造並命名。

source: Cross-blown flute made of stone, bone or wood. It is 10 to 39 cm long, with usually 3 holes, but everything from none to 5 is known.
nl: De kooauau is een fluitje van 10 tot 39 cm lang gemaakt van steen, bot of hout. De meeste hebben drie vingergaten, maar varianten met nul tot vijf vingergaten komen voor.
pl: Flet krzyżowy wykonany z kamienia, kości lub drewna. Ma długość od 10 do 39 cm, zwykle ma 3 otwory, ale znane są wszystkie od zera do 5.
zh: 一种横吹的笛子，通常由石头、骨头或木头制成。它的长度大约在10到39厘米之间，通常有3个孔，但也存在从无孔到5个孔的不同变体。
zh_hant: 一種橫吹的笛子，通常由石頭、骨頭或木頭製成。它的長度大約在10到39公分之間，通常有3個孔，但也存在從無孔到5個孔的不同變體。

source: Cup or bellshaped bells, these are shook or struck.
it: A forma di tazza rovesciata, viene scossa o percossa.
nl: Bellen in de vorm van een kom of bel die worden geschud of aangeslagen.
pl: Dzwonki w kształcie kielicha lub dzwonka; są potrząsane lub uderzane.
zh: 杯形或钟形的铃铛，摇晃或击打以发声。
zh_hant: 杯形或鐘形的鈴鐺，搖晃或擊打以發聲。

source: Czech-Polish bellow-blown large goatskin bag with a six finger hole chanter and a long angular drone pipe that is balanced over the shoulder, the two flared pipes have inlaid metal designs and can have goat head decorations.
nl: Een gajdy is een Tsjechisch-Poolse doedelzak met een blaasbalg, een melodiepijp met zes vingergaten en een lange bourdonpijp met een bocht. Beide pijpen hebben een breed uitlopend uiteinde, vaak versierd met geitenkopmotieven.
pl: Duża, czesko-polska torba z koziej skóry, dmuchana miechami, z piszczałką o sześciu otworach na palce i długą, kanciastą piszczałką burdonową, przewieszoną przez ramię. Dwie rozszerzone piszczałki mają intarsjowane metalowe wzory i mogą być ozdobione głowami kozła.
zh: 一种捷克-波兰的传统风笛，采用大型山羊皮风袋，由风箱吹奏。它有一个六孔笛管和一根长斜角形的音管，演奏时音管搭在肩上以保持平衡。两根喇叭状的管子上有镶嵌的金属装饰，并可能配有山羊头装饰。
zh_hant: 一種捷克-波蘭的傳統風笛，採用大型山羊皮風袋，由風箱吹奏。它有一個六孔笛管和一根長斜角形的音管，演奏時音管搭在肩上以保持平衡。兩根喇叭狀的管子上有鑲嵌的金屬裝飾，並可能配有山羊頭裝飾。

source: Davul, turkish drum
de: Die Davul ist eine zweifellige Rahmentrommel. Sie hat einen flachen hölzernen Korpus, der mit zwei unterschiedlichen Fellen bespannt ist. Der Spieler trägt sie an einem Riemen über der linken Schulter. Das höhere (rechte) Fell wird mit einer dünnen Gerte, das tiefere (linke) mit einem massiven Schlägel geschlagen.
it: Tamburo turco
nl: De davul of tupan is een Turkse trommel
pl: Davul, bęben turecki
zh: 土耳其塔布拉，土耳其鼓
zh_hant: 土耳其塔布拉，土耳其鼓

source: Derived from the Indian tritantri veena by the Persian poet Amir Khusro sometime in 13th century, it had 3 (now 4) strings and a long neck. It later gave name to the Indian sitar.
it: Derivato dalla tritantri vina indiana ad opera del poeta persiano Amir Khusro nel XIII secolo, aveva 3 corde (ora ne ha 4) e un manico lungo. Diede il nome al sitar indiano.
nl: De setar werd in de 13e eeuw door de Perzische dichter Amīr Khusrow ontwikkeld uit de Indiase tritantri-vina. Het had drie (tegenwoordig vier) snaren en een lange hals. Het gaf ook de naam aan de Indiase sitar.
pl: Pochodzi od indyjskiego tritantri veena autorstwa perskiego poety Amira Khusro, który napisał go w XIII wieku. Miał 3 (teraz 4) struny i długą szyjkę. Później dał nazwę indyjskiemu sitarowi.
zh: 波斯诗人阿米库斯鲁在13世纪由印度的特里坦特里琴衍生而来，有3根(现为4根)弦和一个长的琴颈。印度的锡塔琴得名自此。
zh_hant: 波斯詩人阿米庫斯魯在13世紀由印度的特里坦特里琴衍生而來，有3根(現為4根)弦和一個長的琴頸。印度的錫塔琴得名自此。

source: Derived from the tenor shawm, it was independently developed in Catalonia by oboe player Andreu Turon in the 19th century. Made of ginjoler wood with a metal cone, it is used in the traditional cobla and sardana music.
nl: De tenora is een ontwikkeling van de tenorschalmei, in de negentiende eeuw door hobospeler Andreu Turon in Catalonië ontwikkeld. Het wordt gemaakt van jujubehout met een onderkant van metaal. Het instrument wordt bespeeld bij traditionele cobla- en sardanamuziek.
pl: Pochodzący z tenorowego shawma, został niezależnie opracowany w Katalonii przez oboistę Andreu Turona w XIX wieku. Wykonany z drewna ginjoler z metalowym stożkiem, jest używany w tradycyjnej muzyce cobla i sardana.
zh: 一种源自次中音肖姆管的乐器，19世纪由双簧管演奏家 Andreu Turon 在 Catalonia 独立发展出来。它由金霍勒木制成，带有一个金属锥形部分，常用于传统的科布拉和萨尔达纳音乐中。
zh_hant: 一種源自次中音肖姆管的樂器，19世紀由雙簧管演奏家 Andreu Turon 在 Catalonia 獨立發展出來。它由金霍勒木製成，帶有一個金屬錐形部分，常用於傳統的科布拉和薩爾達納音樂中。
