Repository: metabrainz/musicbrainz-server
Catalog: po/instrument_descriptions.*.po
Languages: de, fr, it, nl, pl, zh, zh_hant

source: An electromechanical piano (not to be confused with electronic piano) designed and produced by Hohner in the 1960 and 70s.
it: Pianoforte elettromeccanico (da non confondere con un pianoforte elettronico) progettato e prodotto dalla Hohner negli anni 1960 e '70.

source: An idiophone is a musical instrument which creates sound by the instrument as a whole vibrating without the use of strings or membranes.
de: Idiophon heisst 'Selbsttöner' oder 'Selbstklinger' und bezeichnet ein Musikinstrument, das als Ganzes schwingend den Klang erzeugt oder schwingungsfähige Teile enthält, die keine gespannten Saiten oder Membranen sind.
it: Strumento musicale che produce suono tramite la vibrazione del corpo stesso dello strumento, senza l'utilizzo di corde o membrane.

source: Ancestor of the modern horn, it consists of a coiled tubing with a large flared bell. Bugles, posthorns and hunting horns are all natural horns
it: Antenato del corno moderno, è composto da un canneggio ritorto con un grande padiglione a campana. I bugle, i corni postali e i corni da caccia sono tutti corni naturali.

source: Ancient Chinese vertical, end-blown flute made of bamboo
it: Antico flauto diritto cinese in bambù con imboccatura a un'estremità.

source: Bagpipes played by pumping air into a bellow and then from the bellow into the chanter(s).
de: Dudelsäcke welche durch pumpen von Luft in einen Faltenbalg und von dort in die Spielpfeife(n) gegriffen werden.
fr: Cornemuse dont l'on joue en pompant de l'air dans un sac, puis du sac vers la/les chanterelle(s).
it: Cornamuse suonate immettendo aria in un mantice e poi dal mantice in una o più canne del canto.

source: Balafon, Malian 'gourd xylophone'
de: Ein Balafon ist ein Xylophon mit untergehängten Kalebassen als Resonatoren.
it: Xilofono con risuonatori in zucca a fiasco originario del Mali.

source: Bass member of the Serbo-Croatian tamburica orchestra, it is contrabass like. it has four thick metal strings
it: Membro basso dell'orchestra di tamburitza serbo-croata, simile al contrabbasso. Ha quattro corde metalliche spesse.

source: Bass member of the guitar family. For the electric variant use <a href="/instrument/0b9d87fa-93fa-4956-8b6a-a419566cc915">electric bass guitar</a> for the acoustic one, use <a href="/instrument/15861569-249d-4b24-8ce4-d0b001b1f978">acoustic bass guitar</a>
it: Membro basso della famiglia delle chitarre. Per la variante elettrica, utilizza <a href="/instrument/0b9d87fa-93fa-4956-8b6a-a419566cc915">basso elettrico</a>. Per quella acustica, utilizza <a href="/instrument/15861569-249d-4b24-8ce4-d0b001b1f978">basso acustico</a>

source: Bass member of the lira family, it has between 9 and 16 strings and a fretted neck.
it: Membro basso della famiglia della lira, ha dalle 9 alle 16 corde ed un manico dotato di tasti.

source: Bendir, frame drum from North Africa, doesn't have jingles
de: Bendir ist eine in Nordafrika verbreitete Rahmentrommel. Das Instrument besteht aus einem einseitig mit Ziegen- oder Schafhaut bespannten kreisrunden Holzrahmen.
it: Tamburo a cornice nordafricano senza sonagli.

source: Chamber ensemble of five players (two violins, one viola & one cello, then either a second viola, a second cello or a double bass)
it: Ensemble da camera con cinque musicisti (due violini, una viola, un violoncello e una seconda viola, un secondo violoncello o un contrabbasso).

source: Chamber ensemble of four players (two violins, one viola, one cello)
it: Ensemble da camera con quattro musicisti (due violini, una viola, un violoncello).

source: Chamber ensemble of three players (one piano, one violin, one cello)
it: Ensemble da camera con tre musicisti (un pianoforte, un violino, un violoncello).

source: Chamber ensemble of three players (one violin, one viola, one cello)
it: Ensemble da camera con tre musicisti (un violino, una viola, un violoncello).

source: Chiefly used in Yogyvanese gamelan, the largest and deepest pitched member of the bonang family of gong-chimes
it: Usato soprattutto nel gamelan di Yogyakarta, è il membro più grande e dal tono più profondo della famiglia di carillon di gong bonang.

source: Composite chordophone, box zither where some or all strings are operated by typewriter-keys or buttons (keyboard)
it: Cordofono composito, è un salterio a cassa nel quale alcune o tutte le corde sono azionate da tasti da macchina da scrivere o bottoni (tastiera).

source: Consisting of two parts joined together by a hinge, it creates a whip-like sound when clacked together.
it: Composta da due parti unite da un cardine, produce un suono simile a una frusta quando le si sbatte una contro l'altra.

source: Cornett, cornetto or zink (not to be confused with the cornet) was a medieval wind instrument popular from 1500 to 1650.
it: Strumento a fiato di origine medievale popolare tra il 1500 e il 1650, da non confondere con la cornetta.

source: Counter-trapezoid shaped Mongolian fiddle, it is the ancestor of the Morin khuur
it: Violino (folk) mongolo di forma trapezoidale, antenato del Morin khuur.

source: Crumhorn used in the 14th to 17th centuries in Europe
de: Das Krummhorn ist ein Holzblasinstrument mit Doppelrohrblatt, zylindrisch gebohrter Röhre und Windkapsel. Es besitzt sieben vorderständige Grifflöcher und ein Daumenloch für den linken Daumen.
it: Usato dal XIV al XVII secolo in Europa.

source: Derived from the tenor shawm, it was independently developed in Catalonia by oboe player Andreu Turon in the 19th century. Made of ginjoler wood with a metal cone, it is used in the traditional Cobla and Sardana music.
it: Derivata dalla ciaramella tenore, fu sviluppata autonomamente in Catalogna dall'oboista Andreu Turon nel XIX secolo. In legno di giuggiolo con un cono metallico, è usata nei generi tradizionali cobla e sardana.

source: Developed in the 16th century, these violas da braccio are distinct from the violas da gamba family. <br /> Modern members are: <ul> <li> Violin (little viola) </li> <li> Viola </li> <li> Violoncello (small big viola) </li> <li> Double Bass (replacing the violone (big viola)) </li></ul> Past members include the violone (now a considered a viol) and bass viol (a forerunner to the violoncello). Occasionally Octobass is also included as a member.
it: Sviluppate nel XVI secolo, queste viole da braccio sono distinte dalla famiglia delle viole da gamba. <br /> I suoi membri moderni sono: <ul> <li> Violino </li> <li> Viola </li> <li> Violoncello </li> <li> Contrabbasso (che ha preso il posto del violone) </li></ul> In passato includevano il violone (oggi considerato una viola da gamba) e la viola da gamba basso (un predecessore del violoncello). Talvolta anche l'ottobasso viene incluso tra i membri.

source: Diatonic button accordion used in traditional Basque ensemble
it: Fisarmonica diatonica a bottoni usata nelle ensemble tradizionali basche.

source: Differs from other lutes in that its string tension is greater thus sounding more like the oud. From ancient Greece, it was used as an accompaniment to Cretan Lyra
it: Si differenzia dagli altri liuti per la tensione maggiore delle sue corde, che lo fa suonare in modo più simile ad un oud. Originario dell'antica Grecia, era usato come accompagnamento alla lira cretese.

source: Ede traditional flute, four finger holes, blowing reed
it: Flauto tradizionale Ede con quattro fori di diteggiatura e un'ancia.

source: Family of quadruple reed oboes
it: Famiglia di oboi ad ancia quadrupla

source: Family of related plucked box-zithers from the Baltic area, each hold a strong traditional significance within their respective communities Members include: * Kantele from Finland * Kannel from Estland * Kanklės from Lithuania * Kokles from Latvia * Gusli from Russia/Belarus Additional members include the Russian Mari-people's Kusle, the Latvian Livonian-people's Kāndla and the Sápmi Harpu
it: Famiglia di salteri a cassa a corda pizzicata, tra loro imparentati e provenienti dall'area baltica. Ognuno di essi ha un forte valore tradizionale per la rispettiva comunità. I suoi membri comprendono: * Il kantele finlandese * Il kannel estone * Il kanklės lituano * Il kokles lettone * Il gusli russo/bielorusso Tra i membri aggiuntivi ci sono: il kusle del popolo mari della Russia, il kāndla dei livoni della Lettonia e l'harpu della Lapponia.

source: Family of the brass instrument trumpet
it: Famiglia degli strumenti ad ottone chiamati tromba.

source: Fipple or duct flutes have a mouthpiece that is breathed into, but no reeds
it: Ha un bocchino in cui soffiare, ma non ha ance.

source: Floppy Drives configured to produce tones while reading, software is used.
de: Umkonfigurierte Diskettenlaufwerke, welche beim Lesevorgang mit Hilfe von Software Töne erzeugen.
fr: Lecteurs de disquettes réglés pour produire des tonalités durant la lecture, un logiciel est utilisé.
it: Drive per floppy utilizzati per produrre suoni durante la lettura tramite software appositi.

source: For the wheel-bowed instrument also called "lira", see <a href="/instrument/303d4f1a-f799-4c42-9bac-dbedd9139e91">hurdy-gurdy</a><br /> For the harp-like instrument, see <a href="/instrument/21bd4d63-a75a-4022-abd3-52ba7487c2de">lyre</a><br /> For the bowed lute, see Cretan <a href="/instrument/4fe225a3-6939-4fab-a416-d0cd38c96cb9">lyra</a>
it: Per lo strumento a corde strofinate da una ruota, talvolta chiamato anche "lira", utilizza <a href="/instrument/303d4f1a-f799-4c42-9bac-dbedd9139e91">ghironda</a>.<br /> Per lo strumento simile a un'arpa, utilizza <a href="/instrument/21bd4d63-a75a-4022-abd3-52ba7487c2de">lira</a>.<br /> Per il liuto ad arco, utilizza <a href="/instrument/4fe225a3-6939-4fab-a416-d0cd38c96cb9">lira cretese</a>.

source: Free reeds with bellows attached, often in a square shape, thence called squeezebox
it: Ance libere attaccate a un mantice, spesso di forma quadrata e perciò chiamate squeezebox.

source: Greek Panflute
de: griechische Panflöte
fr: La flûte de Pan grecque
it: Flauto di Pan greco

source: Harddisk configured to produce tones in pattern.
de: Umkonfigurierte Festplatten, welche beim Lesevorgang mit Hilfe von Software Töne erzeugen.
fr: Disque dur configuré pour produire des tonalités organisées.
it: Disco rigido configurato per produrre suoni in sequenza.

source: Harmonica/Accordion hybrid where the bellows for the accordion bit with buttons/keys receive air though the user blowing into the instrument like an harmonica
it: Ibrido di armonica a bocca e fisarmonica in cui i mantici della fisarmonica, con bottoni o tasti, ricevono aria soffiando nello strumento come in un'armonica.

source: Having 4 metal strings, it is carved from a single piece of wood into a particular shape similar to the Sarinda, it has 3 soundholes, two on each side of the short neck and one under the bridge which is membrane-covered.<br /> Not to be confused with the Uyghur spike fiddle <a href="/instrument//0d766870-3021-47ce-bd51-78d2d2484e1b">ghijak</a>.
it: Strumento con 4 corde in metallo, intagliato a partire da un unico pezzo di legno in una forma particolare, simile al sarinda. Ha 3 fori di risonanza, di cui uno ad ogni lato del manico corto e uno sotto il ponte, coperto da una membrana.<br /> Da non confondere con il <a href="/instrument//0d766870-3021-47ce-bd51-78d2d2484e1b">ghijak</a>, una fidula uigura.

source: Hollow-body acoustic guitar strung with gut-strings.
it: Chitarra acustica con cassa cava e incordata con corde in budello.

source: Hollow-body acoustic guitar strung with nylon-strings.
it: Chitarra acustica con cassa cava e incordata con corde in nylon.

source: Hollow-body acoustic guitar strung with steel strings.
it: Chitarra acustica con cassa cava e incordata con corde in acciaio.

source: Homemade combination of a wooden pole with beer bottle tops as jingles and a hefty boot at the bottom to create thumping bass, it is often decorated with hats or hair.
it: Combinazione fatta in casa di un palo di legno con tappi di bottiglia di birra come sonagli e di uno stivale pesante all'estremità inferiore che crea un suono basso battente, è spesso decorato con cappelli o capelli.

source: Invented (or atleast made popular by) Blue Man Group, it is made of alternating length PVC pipes and hit with sticks or flaps. It is popular with street musicians.
it: Inventato o almeno reso popolare dal Blue Man Group, è composto da tubi in PVC di alterna lunghezza che vengono colpiti con bacchette o oggetti piatti. È popolare tra i musicisti di strada.

source: It has a short fretted neck originally with four silk but now usually nylon or steel strings, and large flat round body, earning it the nickname "moon lute"
it: Ha un manico corto e dotato di tasti, con quattro corde in origine in seta, ma ora solitamente in nylon o in acciaio, e una grande cassa piatta e rotonda, che gli ha guadagnato il soprannome di "liuto a forma di luna".

source: It is based on the Chinese sheng, but is smaller
it: È basato sullo sheng cinese, ma è più piccolo.

source: Keyed brass instruments use holes along the body of the instrument in a similar way to a woodwind instrument.
de: Blechblasintrumente die mit Klappen Tonlöcher erreichen, welche aufgrund der Grösse oder Bauart des Instruments der normalen Handhaltung nicht zugänglich sind oder die zum Verschliessen mit der Fingerkuppe zu gross sind.
fr: Les cuivres à clefs utilisent des trous le long du corps de l'instrument comme les bois.
it: Utilizzano fori lungo il corpo dello strumento in modo simile ai legni.

source: Known from the Viking age, this natural brass trumpet/horn was made of wood or birch bark
it: Conosciuto dall'epoca vichinga, questa tromba/corno appartenente agli ottoni naturali era realizzata in legno o corteccia di betulla.

source: Largest and lowest pitched of the gangsa, it has 5 to 7 large metal bars suspended over long bamboo resonators
it: Il gangsa più grande e quello dal tono più grave, ha dalle 5 alle 7 grandi barre in metallo sospese sopra lunghi risuonatori in bambù.

source: Long necked bowl lute, it is named after a related Turkish lute
it: Liuto a scodella a manico lungo, prende il nome da un liuto turco con cui è imparentato.

source: MIDI controller with a marimba-layout inspired control deck
it: Controller MIDI con una superficie di controllo ispirata alla struttura di una marimba.

source: Made of equusine jawbone, it is used in traditional Latin-american music as a rattle.
it: Realizzata con una mandibola equina, è usata come sonaglio nella musica tradizionale latinoamericana.

source: Made of gourd or wood, it is used as a scraper in Latin American music
it: Realizzato in zucca a fiasco o in legno, è usato come idiofono a raschiamento nella musica latinoamericana.

source: Made of metal with many small notches scraped with a brush or hair pick, it is used in Merengue típico.
it: In metallo e con tanti piccoli fori, è raschiata con una spazzola o un pettine e usata nel merengue típico.

source: Made of multiple vertical hung bamboo tubes with segments cut out to create different pitch. They can be played either hanging suspended or on a bamboo frame like a xylophone. <br /> For the balinese metallophone sometimes known as chalung or calung, see <a href="/instrument/395bab77-bb77-4696-96d6-dfcade201c6d">jublag</a>
it: Composto da più canne in bambù appese verticalmente, con alcune sezioni rimosse per creare diversi toni. Può essere suonato appeso o come uno xilofono, usando un telaio in bambù. <br /> Per il metallofono balinese chiamato a volte chalung o calung, utilizza <a href="/instrument/395bab77-bb77-4696-96d6-dfcade201c6d">jublag</a>.

source: Made of wood, bone or metal, this ancient instrument is the forerunner to many other struck idiophones
it: Di legno, osso o metallo, questo antico strumento è il predecessore di molti altri idiofoni a percussione.

source: Made of wood, its soundbox is oblong and its neck is short
it: Realizzato in legno, ha una cassa di risonanza oblunga e un manico corto.

source: Made portable with a shoulder-strap like a guitar, electric keyboard has soundcontrols on the neck
it: Resa trasportabile con una tracolla come una chitarra, è una tastiera elettrica con controlli sonori posizionati sul manico.

source: Mexican vihuela, used by mariachi bands
de: Die in Mexiko gebräuchliche Vihuela ist ein Saiteninstrument mit fünf Saiten, das vor allem von Mariachi-Gruppen verwendet wird.
it: Usata dai gruppi mariachi.

source: Middle sized kendang, it is used in lively and complex rhythms. <br /> In Sunda it is known as kendhang ciblon
it: Kendang di dimensioni intermedie, è usato per ritmi vivaci e complessi. <br /> Nella Sonda è conosciuto come kendhang ciblon.

source: More usually square than hexagonal, with long plate reeds
it: Di forma più comunemente quadrata che esagonale, con ance a piastra lunga.

source: Nai, Romanian Panflute
de: Die Nai ist die rumänische Panflöte. Bei dieser Panflöte sind die Röhrchen leicht gekrümmt angeordnet. Sie sollte nicht mit der Nayflöte verwechselt werden.
it: Flauto di Pan rumeno

source: Northumbrian (small)pipes
de: Northumbrische (Dudel-)Sackpfeifen
it: Detta anche piccola cornamusa del Northumberland

source: Not to be confused with <a href="/instrument/6a539558-5585-4803-a705-a4520f23189d">mellophone</a>, a brass valved instrument.<br /> Wooden body shaped like a lute, it has a bellow operated by a handle at the bottom and buttons operating the reeds in the "neck"
it: Da non confondere con il <a href="/instrument/6a539558-5585-4803-a705-a4520f23189d">mellofono</a>, un ottone a valvole.<br /> Strumento dal corpo in legno con forma di liuto, ha un mantice azionato da una leva alla base e dei bottoni che manovrano le ance nel manico.

source: Often called simply "saron", it plays the basic, balungan melody
it: Spesso chiamato solo "saron", suona la melodia base balungan.

source: Originating in Mewati community of Rahajastan, India, it is traditionally made of gourd with top and bottom cut of with a goat hide membrane nailed to one opening and a gut string which ends in a bamboo piece attached to the membrane. The instrument is held in the armpit and played by plucking the string while pulling the it.
it: Proveniente dalla comunità del Mewat nel Rajasthan indiano, è in genere composto da una zucca a fiasco senza le parti superiore e inferiore, una membrana in pelle di capra inchiodata su una delle aperture e una corda in budello che termina in un pezzo di bambù attaccato alla membrana. Lo strumento è tenuto sotto l'ascella e suonato pizzicando la corda e tirando il pezzo di bambù.

source: Originating in the 19th century horn-design boom, it is used mostly in outside concert and marching music
it: Risalente alla forte espansione nel design dei corni del XIX secolo, è utilizzato principalmente nella musica da concerto e da marcia all'aperto.

source: Pardessus or sopranino member of the viol family
it: Membro sopranino della famiglia delle viole da gamba.

source: Played in ensemble with kulanter, it is set at an angle and played with hands or sticks. it has the designation of "mother"
it: Suonato in ensemble con il kulanter, viene inclinato e percosso con le mani o con bacchette. È designato come tamburo "madre".

source: Popular as a musical education tool, it is usually made of plastic with a keyboard, its free-reed mouthpiece can also have an optional air tube. It has many brandnames.
it: Popolare come strumento per l'insegnamento musicale, di solito è realizzata in plastica, con una tastiera; il suo bocchino ad ancia libera può anche essere dotato di un tubo flessibile, opzionale. È nota anche sotto diverse marche commerciali.

source: Reedless Aerophone, usually a tube
it: Aerofono senza ance, solitamente con forma di tubo.

source: Related to bonang, it consists of 3 decorated rancak frames that each hold 2 large arched(jaler) bronze gong-chimes hit by heavy tabuh beater(s).
it: Imparentato con il bonang, è composto da 3 telai (rancak) decorati, ognuno dei quali sorregge 2 grandi carillon di gong arcuati (jaler) in bronzo, percossi con pesanti mazzuole (tabuh).

source: Round-backed lute ancestral to the guitar
it: Liuto con cassa armonica a forma di mezza pera, antenato della chitarra.

source: Second lowest pitched of the gangsa, it has 4 to 7 bronze keys suspended over long bamboo resonators <br /> For the sundanese bamboo xylophone also used in gamelan, see <a href="/instrument/6e180df5-6df9-46bb-8ebf-c576a010fb5a">calung</a>
it: Secondo più grave tra i gangsa, ha dalle 4 alle 7 barre in bronzo sospese sopra lunghi risuonatori in bambù. <br /> Per lo xilofono sundanese in bambù usato anche nel gamelan, utilizza <a href="/instrument/6e180df5-6df9-46bb-8ebf-c576a010fb5a">calung</a>.

source: Shawm, Medieval and Renaissance instrument, predecessor to the oboe
de: Die Schalmei ist ein Holzblasinstrument mit Doppelrohrblatt und konisch gebohrter Röhre. Sie besitzt meist sieben vorderständige Grifflöcher. Ein Daumenloch für den linken Daumen kann ebenfalls vorhanden sein.
it: Strumento medievale e rinascimentale, antenato dell'oboe.

source: Short wooden flute used to imitate the sound of ducks
it: Piccolo flauto (o fischietto) in legno usato per imitare il verso delle anatre.

source: Side drum, often with one or more snares, worn by one person and beaten by one hand, it is often combined with tabor pipes.
it: Tipo di rullante, spesso con una o più corde, portato a tracolla e suonato a una mano; compare spesso in combinazione con il flauto a tre fori.

source: Similar to the Japanese taishogoto, it has an elongated teardrop shaped wooden body with button accordion like keys which plays the melody and sets chords..
it: Simile al taishogoto giapponese, ha una cassa in legno a forma di goccia allungata con tasti simili a quelli di una fisarmonica a bottoni che regolano la melodia e le corde.

source: Slide whistle (infamous 'Clangers' sound)
de: Die Kolbenflöte (auch Lotusflöte) ist ein Blasinstrument aus Holz, Metall oder Kunststoff. Die Tonhöhe wird durch Betätigen eines Zugstabs verändert.
it: Usato come suono nei 'Clangers'.

source: Slightly smaller, four-string version of the steel-string acoustic guitar or electric guitar
de: Etwas kleinere, viersaitige Version der akustischen oder E-Gitarre
it: Versione leggermente più piccola e a quattro corde della chitarra acustica o elettrica con corde in acciaio.

source: Smallest of the kendang, it is has a special two-instrument use with the <a href="/instrument/14acd267-2e1b-459d-b41e-058d2c106345">gendhing</a>.<br /> In Sunda it is known as kendhang katipung
it: Il più piccolo dei kendang, ha un uso speciale in duo con il <a href="/instrument/14acd267-2e1b-459d-b41e-058d2c106345">gendhing</a>.<br /> Nella Sonda è conosciuto come kendhang katipung.

source: Sound chip from various video game consoles, computers and similar, used for music, chiefly in bitunes and chiptunes
it: Chip audio di varie console per videogiochi, computer e simili, utilizzato a scopi musicali, soprattutto nelle bitune e nelle chiptune.

source: Soundbox made of gourd, it has 18-21 (6-7 on frets and 11-15 sympathetic under the frets) metal strings, two bridges and a long wooden neck where the tuning pegs of the sympathetic strings are attached. Used in India since ancient times, it flourished during the 16-17th before arriving at it's current form in the 18th century. It became popular worldwide in the 1950-60
it: Con cassa di risonanza in zucca a fiasco, ha 18-21 corde metalliche (6-7 sui tasti e 11-15 corde simpatiche sotto i tasti), due ponti e un lungo manico in legno su cui sono attaccati i piroli per l'accordatura delle corde simpatiche. Usato sin dall'antichità in India, prosperò nel XVI e XVII secolo, arrivando alla sua forma attuale nel XVIII secolo. È divenuto popolare in tutto il mondo negli anni 1950-1960.
