Repository: metabrainz/musicbrainz-server
Catalog: po/languages.*.po
Languages: lt

source: Abkhazian
lt: Abchazų

source: Achinese
lt: Ačėnų

source: Acoli
lt: Akolų

source: Adangme
lt: Adangmių

source: Adyghe
lt: Adygų

source: Afar
lt: Afarų

source: Afrihili
lt: Afrihilių

source: Afrikaans
lt: Afrikanų

source: Afro-Asiatic languages
lt: Afroazijiečių kalbos

source: Ainu
lt: Ainų

source: Akan
lt: Akanų

source: Akkadian
lt: Akadų

source: Albanian
lt: Albanų

source: Aleut
lt: Aleutų

source: Algonquian languages
lt: Algonkų kalbos

source: Algonquin
lt: Algonkinų

source: Altaic languages
lt: Altajų kalbos

source: Amharic
lt: Amharų

source: Angika
lt: Angikų

source: Apache languages
lt: Apačių kalbos

source: Arabic
lt: Arabų

source: Aragonese
lt: Aragoniečių

source: Arapaho
lt: Arapahų

source: Arawak
lt: Aravakų

source: Ardhamāgadhī Prākrit
lt: Ardhamagadų kalba

source: Armenian
lt: Armėnų

source: Aromanian
lt: Aromanų

source: Assamese
lt: Asamių

source: Asturian
lt: Astūriečių

source: Athapascan languages
lt: Atapaskų kalbos

source: Atikamekw
lt: Atikamekvų

source: Australian languages
lt: Australų kalbos

source: Austronesian languages
lt: Austroneziečių kalbos

source: Avaric
lt: Avarų

source: Avestan
lt: Avestų

source: Awadhi
lt: Avadų

source: Aymara
lt: Aimarų

source: Azerbaijani
lt: Azerbaidžaniečių

source: Baeggu
lt: Baeggų

source: Balinese
lt: Balinų

source: Baltic languages
lt: Baltų kalbos

source: Baluchi
lt: Balučių

source: Bambara
lt: Bambarų

source: Bamileke languages
lt: Bamilekių kalbos

source: Banda languages
lt: Bangų kalbos

source: Bantu languages
lt: Bantų kalbos

source: Basa
lt: Basų

source: Bashkir
lt: Baškirų

source: Basque
lt: Baskų

source: Batak languages
lt: Batakų kalbos

source: Bavarian
lt: Bavarų

source: Beja
lt: Bejų

source: Belarusian
lt: Baltarusių

source: Bemba
lt: Bembų

source: Bengali
lt: Bengalų

source: Berber languages
lt: Berberų kalbos

source: Bhojpuri
lt: Bhojpurų

source: Bihari languages
lt: Biharų kalbos

source: Bikol
lt: Bikolių

source: Bini
lt: Binių

source: Bislama
lt: Bislamų

source: Blin
lt: Blinų

source: Blissymbols
lt: Bliuzo simbolių

source: Bodo (India)
lt: Bodų (Indija)

source: Bosnian
lt: Bosnių

source: Braj
lt: Bradžių

source: Breton
lt: Bretonų

source: Buamu
lt: Buamų

source: Buginese
lt: Buginų

source: Bulgarian
lt: Bulgarų

source: Buriat
lt: Buriatų

source: Burmese
lt: Birmiečių

source: Burushaski
lt: Burušaskų

source: Caddo
lt: Kaddų

source: Cajun French
lt: Kajunų prancūzų

source: Catalan
lt: Katalonų

source: Caucasian languages
lt: Kaukaziečių kalbos

source: Cebuano
lt: Cebuanų

source: Celtiberian
lt: Keltiberų

source: Celtic languages
lt: Keltų kalbos

source: Central American Indian languages
lt: Centrinės Amerikos indėnų kalbos

source: Central Okinawan
lt: Centrinė okinavų

source: Central Yupik
lt: Centrinė jupikų

source: Chagatai
lt: Čagatų

source: Chamic languages
lt: Chamų kalbos

source: Chamorro
lt: Čamorrų

source: Chechen
lt: Čečėnų

source: Cherokee
lt: Čerokių

source: Cheyenne
lt: Šajenų

source: Chibcha
lt: Čibčų

source: Chichewa
lt: Čičevų

source: Chinese
lt: Kinų

source: Chinook jargon
lt: Činokių žargono

source: Chipewyan
lt: Čipevjanų

source: Choctaw
lt: Čokotų

source: Church Slavic
lt: Bažnyčios slavų

source: Chuukese
lt: Čuukiečių

source: Chuvash
lt: Čuvašų

source: Classical Newari
lt: Klasikinė niūarų

source: Classical Syriac
lt: Klasikinė sirų

source: Coptic
lt: Koptų

source: Cornish
lt: Kornvalų

source: Corsican
lt: Korsikiečių

source: Cree
lt: Kryų

source: Creek
lt: Kriukų

source: Creoles and pidgins
lt: Kreolų ir pidžinų

source: Creoles and pidgins, English based
lt: Kreolų ir pidžinų, anglų kalba

source: Creoles and pidgins, French-based
lt: Kreolų ir pidžinų, prancūzų kalba

source: Creoles and pidgins, Portuguese-based
lt: Kreolų ir pidžinų, portugalų kalba

source: Crimean Tatar
lt: Krymo totorių

source: Croatian
lt: Kroatų

source: Cuneiform Luwian
lt: Kaunietiška luvių

source: Cushitic languages
lt: Kušitų kalbos

source: Czech
lt: Čekų

source: Dakota
lt: Dakotų

source: Danish
lt: Danų

source: Dargwa
lt: Dargvių

source: Delaware
lt: Delavarų

source: Dinka
lt: Dinkų

source: Divehi
lt: Divehių

source: Dogri
lt: Dogrų

source: Dogrib
lt: Dogribų

source: Dravidian languages
lt: Dravidų kalbos

source: Duala
lt: Dualų

source: Dutch
lt: Olandų

source: Dutch, Middle (ca.1050-1350)
lt: Olandų, vidurinioji (apie 1050-1350 m.)

source: Dyula
lt: Diulių

source: Dzongkha
lt: Dzongkhų

source: Eastern Arrernte
lt: Rytų Arrerntės

source: Efik
lt: Efikų

source: Egyptian (Ancient)
lt: Egiptiečių (senovės)

source: Ekajuk
lt: Ekajukų

source: Elamite
lt: Elamitų

source: English
lt: Anglų

source: English, Middle (1100-1500)
lt: Anglų, vidurinioji (1100-1500 m.)

source: English, Old (ca.450-1100)
lt: Anglų, senoji (apie 450-1100 m.)

source: Erzya
lt: Eržų

source: Esperanto
lt: Esperantų

source: Estonian
lt: Estų

source: Ewe
lt: Avių

source: Ewondo
lt: Evondų

source: Fang
lt: Fangų

source: Fanti
lt: Fantų

source: Faroese
lt: Farerų

source: Fijian
lt: Fidžų

source: Filipino
lt: Filipinų

source: Finnish
lt: Suomių

source: Finno-Ugrian languages
lt: Finougrų kalbos

source: Fon
lt: Fonų

source: French
lt: Prancūzų

source: French, Middle (ca.1400-1600)
lt: Prancūzų, vidurinioji (apie 1400-1600 m.)

source: French, Old (842-ca.1400)
lt: Prancūzų, senoji (842-apie 1400 m.)

source: Frisian, Eastern
lt: Fryzų, rytų

source: Frisian, Northern
lt: Fryzų, šiaurės

source: Frisian, Western
lt: Fryzų, vakarų

source: Friulian
lt: Friulių

source: Fulah
lt: Fulagų

source: Ga
lt: Gų

source: Galibi Carib
lt: Galibi karibų

source: Galician
lt: Galisų

source: Ganda
lt: Gandrų

source: Garifuna
lt: Garifunų

source: Gayo
lt: Gajų

source: Gbaya
lt: Gbajų

source: Geez
lt: Gizų

source: Georgian
lt: Gruzinų

source: German
lt: Vokiečių

source: German, Low
lt: Vokiečių, žemoji

source: German, Middle High (ca.1050-1500)
lt: Vokiečių, vidurinioji aukštoji (apie 1050-1500 m.)

source: German, Old High (ca.750-1050)
lt: Vokiečių, senoji aukštoji (apie 750-1050 m.)

source: German, Swiss
lt: Vokiečių, šveicarų

source: Germanic languages
lt: Germanų kalbos

source: Gilbertese
lt: Gilbertų

source: Gondi
lt: Gondių

source: Gorontalo
lt: Gorontalų

source: Gothic
lt: Gotų

source: Grebo
lt: Grebų

source: Greek
lt: Graikų

source: Greek, Ancient
lt: Graikų, senovės

source: Greenlandic
lt: Grenlandų

source: Gronings
lt: Groningų

source: Guadeloupean Creole French
lt: Gvadelupės kreolų prancūzų

source: Guarani
lt: Guaranių

source: Gujarati
lt: Gudžaratų

source: Gumatj
lt: Gumačių

source: Gupapuyngu
lt: Gupapuindžų

source: Guyanese Creole English
lt: Gajanos kreolų anglų

source: Gwich'in
lt: Gvičinų

source: Haida
lt: Haidų

source: Haitian Creole
lt: Haičio kreolų

source: Hausa
lt: Hausų

source: Hawaiian
lt: Havajiečių

source: Hebrew
lt: Hebrajų

source: Herero
lt: Hererų

source: Hiligaynon
lt: Hiligainonų

source: Himachali languages
lt: Himačalių kalbos

source: Hindi
lt: Hindų

source: Hiri Motu
lt: Hiri Motų

source: Hittite
lt: Hetitų

source: Hmong
lt: Hmongų

source: Hungarian
lt: Vengrų

source: Hupa
lt: Hupų

source: Iban
lt: Ibanų

source: Icelandic
lt: Islandų

source: Ido
lt: Idų

source: Igbo
lt: Igbų

source: Ijo languages
lt: Idžų kalbos

source: Iloko
lt: Ilokų

source: Indic languages
lt: Indų kalbos

source: Indo-European languages
lt: Indoeuropiečių kalbos

source: Indonesian
lt: Indoneziečių

source: Ingrian
lt: Ingrų

source: Ingush
lt: Ingušų

source: Innu
lt: Innų

source: Interlingua
lt: Interlingvių

source: Interlingue
lt: Interlingų

source: Inuktitut
lt: Inuktitutų

source: Inupiaq
lt: Inupiakų

source: Iranian languages
lt: Iraniečių kalbos

source: Irish
lt: Airių

source: Irish, Middle (900-1200)
lt: Airių, vidurinioji (900-1200 m.)

source: Irish, Old (to 900)
lt: Airių, senoji (iki 900 m.)

source: Iroquoian languages
lt: Irokėzų kalbos

source: Italian
lt: Italų

source: Jamaican Creole English
lt: Jamaikos kreolų anglų

source: Japanese
lt: Japonų

source: Javanese
lt: Javanų

source: Jewish Babylonian Aramaic (ca. 200-1200 CE)
lt: Žydų babiloniečių aramėjų (apie 200-1200 m. po Kr.)

source: Judeo-Arabic
lt: Judėjų arabų

source: Judeo-Persian
lt: Judėjų persų

source: Kabardian
lt: Kabardų

source: Kabuverdianu
lt: Kabuverdianų

source: Kabyle
lt: Kabilų

source: Kachin
lt: Kačinų

source: Kalmyk
lt: Kalmukų

source: Kamba
lt: Kambų

source: Kannada
lt: Kanadų

source: Kanuri
lt: Kanurų

source: Kara-Kalpak
lt: Kara kalpakų

source: Karachay-Balkar
lt: Karačajų balkarų

source: Karelian
lt: Karelų

source: Karen languages
lt: Karenų kalbos

source: Kashmiri
lt: Kašmyrų

source: Kashubian
lt: Kašubų

source: Kawi
lt: Kavių

source: Kazakh
lt: Kazachų

source: Khanty
lt: Chantų

source: Khasi
lt: Khasų

source: Khmer, Central
lt: Khmerų, centrinė

source: Khoisan languages
lt: Khoisanų kalbos

source: Khotanese
lt: Chotanų

source: Kikuyu
lt: Kikujų

source: Kimbundu
lt: Kimbundų

source: Kinyarwanda
lt: Kinjarvandų

source: Kirghiz
lt: Kirgizų

source: Klingon
lt: Klingonų

source: Komi
lt: Komių

source: Kongo
lt: Kongų

source: Konkani
lt: Konkanų

source: Korean
lt: Korėjiečių

source: Kosraean
lt: Kosrajų

source: Kpelle
lt: Kpelių

source: Kru languages
lt: Krų kalbos

source: Kuanyama
lt: Kuanjamų

source: Kumyk
lt: Kumykų

source: Kunigami
lt: Kunigamių

source: Kurdish
lt: Kurdų

source: Kurukh
lt: Kurukų

source: Kutenai
lt: Kutenų

source: Ladin
lt: Ladų

source: Ladino
lt: Ladinų

source: Lahnda
lt: Lahndų

source: Lakota
lt: Lakotų

source: Lamba
lt: Lambų

source: Land Dayak languages
lt: Žemės dajakų kalbos

source: Lao
lt: Laosų

source: Latin
lt: Lotynų

source: Latvian
lt: Latvių

source: Laz
lt: Lazų

source: Lezghian
lt: Lezgių

source: Limburgish
lt: Limburgų

source: Lingala
lt: Lingalų

source: Lithuanian
lt: Lietuvių

source: Liv
lt: Lyvių

source: Lojban
lt: Ložbanų

source: Louisiana Creole French
lt: Luizianos kreolų prancūzų

source: Lozi
lt: Lozių

source: Luba-Katanga
lt: Luba katangų

source: Luba-Lulua
lt: Lubų lulua

source: Luiseno
lt: Luisenų

source: Lunda
lt: Lundų

source: Luo
lt: Lumių

source: Lushai
lt: Lušajų

source: Luxembourgish
lt: Liuksemburgiečių

source: Luyia
lt: Lujų

source: Macedonian
lt: Makedoniečių

source: Madurese
lt: Madurezų

source: Magahi
lt: Magahių

source: Maithili
lt: Maithilių

source: Makasar
lt: Makasarų

source: Malagasy
lt: Malagasių

source: Malay
lt: Malajiečių

source: Malayalam
lt: Malajalamų

source: Maltese
lt: Maltiečių

source: Manchu
lt: Mandžiūrų

source: Mandar
lt: Mandarų

source: Mandarin Chinese
lt: Mandarinų kinų

source: Mandingo
lt: Mandingų

source: Manipuri
lt: Manipurų

source: Manobo languages
lt: Manobų kalbos

source: Mansi
lt: Mansių

source: Manx
lt: Manksų

source: Maori
lt: Maorių

source: Mapudungun
lt: Mapudungunų

source: Marathi
lt: Maratų

source: Mari
lt: Marių

source: Marshallese
lt: Maršalų

source: Marwari
lt: Marvarių

source: Masai
lt: Masajų

source: Mayan languages
lt: Majų kalbos

source: Mende
lt: Mendų

source: Mi'kmaq
lt: Mikmakų

source: Min Nan Chinese
lt: Min Nan kinų

source: Mina (Cameroon)
lt: Minų (Kamerūnas)

source: Minangkabau
lt: Minangkabų

source: Mirandese
lt: Mirandiečių

source: Miyako
lt: Mijakų

source: Mohawk
lt: Mohavkų

source: Moksha
lt: Mokošų

source: Moldavian
lt: Moldavų

source: Mon-Khmer languages
lt: Mon khmerų kalbos

source: Mongo
lt: Mongų

source: Mongolian
lt: Mongolų

source: Mossi
lt: Mosių

source: Munda languages
lt: Mundų kalbos

source: Nahuatl languages
lt: Nahuatlų kalbos

source: Nauru
lt: Naurų

source: Navajo
lt: Navahų

source: Oriya
lt: Orijos

source: Phoenician
lt: Finikiečių

source: Polish
lt: Lenkų kalba

source: Sinhala
lt: Sinhalų

source: Spanish
lt: Ispanų

source: Sundanese
lt: Sundaniečių

source: Swedish
lt: Švedų

source: Syriac
lt: Sirų

source: Tagalog
lt: Tagalų

source: Tamil
lt: Tamlių

source: Telugu
lt: Telugų

source: Thai
lt: Tajų

source: Tibetan
lt: Tibeto

source: Tiv
lt: Tivų

source: Tlingit
lt: Tlingitų

source: Tok Pisin
lt: Tok pisinų

source: Tokelau
lt: Tokelavų

source: Toki Pona
lt: Toki ponų

source: Tonga (Nyasa)
lt: Tongų (Nyasa)

source: Tonga (Tonga Islands)
lt: Tongų (Tongos salos)

source: Tsimshian
lt: Timšėnų

source: Tsonga
lt: Tsongų

source: Tswana
lt: Tsvanų

source: Tumbuka
lt: Tumbukų

source: Tupi languages
lt: Tupių kalbos

source: Turkish
lt: Turkų

source: Turkish, Ottoman
lt: Turkų, osmanų

source: Turkmen
lt: Turkmėnų

source: Tuvalu
lt: Tuvalų

source: Tuvinian
lt: Tuvinų

source: Twi
lt: Tvių

source: Udmurt
lt: Udmurtų

source: Ugaritic
lt: Ugaritų

source: Ukrainian
lt: Ukrainiečių

source: Umbundu
lt: Umbundų

source: Uncoded languages
lt: Nekoduotos kalbos

source: Wakashan languages
lt: Vakašanų kalbos

source: Walloon
lt: Valonų

source: Walser
lt: Valserių

source: Waray
lt: Varajų

source: Warlpiri
lt: Varlpirių

source: Washo
lt: Vašų

source: Welsh
lt: Velsiečių

source: Xhosa
lt: Ksosų

source: Yoron
lt: Joronų

source: Yoruba
lt: Jorubų

source: Yucateco
lt: Jukatekų

source: Yue Chinese
lt: Jue kinų

source: Yupik languages
lt: Jupikų kalbos

source: Zande languages
lt: Zandų kalbos

source: Zapotec
lt: Zapotekų

source: Zarma
lt: Zarmų

source: Zaza
lt: Zazų

source: Zenaga
lt: Zenagų

source: Zhuang
lt: Džuangų

source: Zulu
lt: Zulusų

source: Zuni
lt: Zunų

source: [Artificial (Other)]
lt: [Dirbtinis (Kitas)]

source: [Multiple languages]
lt: [Kelios kalbos]

source: [No linguistic content]
lt: [Nėra kalbinio turinio]
