Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: This recording’s duration is determined by the tracks that are linked to it, and cannot be changed directly.
es: La duración de esta grabación depende de las pistas asociadas, y no puede ser modificada directamente.
nl: De duur van deze opname wordt bepaald door de gekoppelde nummers en kan niet direct worden gewijzigd.
ru: Длительность записи определяется связанными с ней треками, и не может быть изменена напрямую.
zh: 此录音的时长由其链接的音轨决定，无法直接更改。
zh_hant: 此錄音的時長由其連結的音軌決定，無法直接更改。

source: You must provide an edit note when adding a standalone recording
es: Debes incluir una nota para añadir una grabación independiente
ja: スタンドアロンレコーディングを追加する際には、編集メモが必要です
nl: Je moet een notitie toevoegen als je een losse opname toevoegt.
ru: Необходимо ввести комментарий к правке при добавлении отдельной записи
zh: 添加独立录音时必须提供编辑备注
zh_hant: 添加獨立錄音時必須提供編輯備註

source: The form you’ve submitted has expired. Please resubmit your request.
es: El formulario que has enviado ha expirado, vuelve a intentarlo.
nl: Het formulier dat je hebt ingediend is verlopen. Je moet het verzoek opnieuw indienen.
ru: Срок действия отправленной вами формы истёк. Пожалуйста, отправьте запрос повторно.
zh: 您提交的表单已过期。请重新提交请求。
zh_hant: 您提交的表單已過期。請重新提交請求。

source: You must provide an edit note
es: Debes añadir una nota de edición
nl: Je moet een bewerkingsnotitie toevoegen
ru: Комментарий к правке обязателен
sq: Duhet të jepni një shënim përpunimi
zh: 必须提供编辑备注
zh_hant: 必須提供編輯備註

source: Invalid URL format
es: Formato de URL no válido
ja: URL 形式が不正です
nl: Ongeldige URL-opmaak
ru: Недопустимый формат URL-адреса
sq: Format URL-je i pavlefshëm
zh: URL 格式无效
zh_hant: URL 格式無效

source: A language is required.
es: El idioma es obligatorio.
nl: Een taal is vereist.
ru: Выберите язык.
zh: 语言为必填项。
zh_hant: 語言為必填項。

source: A fluency level is required.
es: El nivel de fluidez es obligatorio.
nl: Een taalvaardigheidsniveau is vereist.
ru: Выберите уровень владения языком.
zh: 流利程度为必填项。
zh_hant: 流利程度為必填項。

source: Basic
es: Básico
ja: 基礎的
nl: Basis
ru: Начальный
sq: Fillestar
zh: 基础
zh_hant: 基礎

source: Intermediate
es: Intermedio
ja: 中級
nl: Gemiddeld
ru: Средний
sq: Mesatar
zh: 中级
zh_hant: 中級

source: Advanced
es: Avanzado
ja: 上級
nl: Gevorderd
ru: Продвинутый
sq: I përparuar
zh: 高级
zh_hant: 進階

source: Native
es: Nativo
ja: 母語
nl: Moedertaal
ru: Родной
zh: 母语
zh_hant: 母語

source: You must supply a complete birth date for us to display your age.
es: Debes proporcionar una fecha de nacimiento completa si quieres que podamos indicar tu edad.
ja: あなたの年齢を表示するため、生年月日を入力してください。
nl: Je moet een volledige geboortedatum opgeven om je leeftijd te kunnen tonen.
ru: Укажите полную дату рождения, чтобы мы смогли показывать ваш возраст.
zh: 必须指定完整的出生日期，这样我们才能显示您的年龄。
zh_hant: 必須指定完整的出生日期，這樣我們才能顯示您的年齡。

source: Birth year must be after 1900
es: El año de nacimiento tiene que ser posterior a 1900
ja: 誕生年は1900年より後でなければいけません
nl: De geboortedatum moet na 1900 zijn
ru: Год рождения должен быть после 1900 года
zh: 出生年份必须在1900年之后
zh_hant: 出生年份必須在1900年之後

source: CD stub
es: Esbozo de CD
nl: Cd-beginnetje
ru: CD-заглушка
zh: CD 存根
zh_hant: CD 草稿

source: Documentation
es: Documentación
ja: ドキュメント
nl: Documentatie
ru: Документация
sq: Dokumentim
zh: 说明文件
zh_hant: 說明文件

source: Indexed search
es: Búsqueda indexada
ja: インデックス検索
nl: Geïndexeerd zoeken
ru: Индексированный поиск
zh: 搜索索引
zh_hant: 搜尋索引

source: Indexed search with advanced query syntax
es: Búsqueda indexada con sintaxis avanzada
ja: 高度なクエリ構文を使ったインデックス検索
nl: Geïndexeerd zoeken met geavanceerde zoeksyntaxis
ru: Индексированный поиск с расширенным синтаксисом запроса
sq: Kërkim i indeksuar me sintaksë të thelluar kërkimesh
zh: 使用高级检索语法搜索索引
zh_hant: 使用進階檢索語法搜尋索引

source: Direct database search
es: Búsqueda directa en la base de datos
ja: データベースの直接検索
nl: Direct in de database zoeken
ru: Прямой поиск по базе данных
sq: Kërkim i drejtpërdrejtë në bazë të dhënash
zh: 直接数据库搜索
zh_hant: 直接資料庫搜尋

source: A type is required.
es: El tipo es obligatorio.
nl: Een type is vereist.
ru: Выберите тип.
zh: 类型为必填项。
zh_hant: 類型為必填項。

source: The old password is incorrect
es: La antigua contraseña no es correcta
ja: 旧パスワードが正しくありません
nl: Het oude wachtwoord is incorrect
ru: Старый пароль неверен
sq: Fjalëkalimi i vjetër është i pasaktë
zh: 旧密码错误
zh_hant: 舊密碼錯誤

source: An account with this name could not be found
es: No encontramos una cuenta de usuario con este nombre
ja: この名のユーザーが見つかりません
nl: Er kon geen gebruiker met deze naam worden gevonden
ru: Не удалось найти аккаунт с таким именем
sq: S’u gjet dot llogari me këtë emër
zh: 无法找到此名称对应的账号
zh_hant: 無法找到此名稱對應的帳號

source: Username field is required
es: Se necesita un nombre de usuario
ja: ユーザー名は必要です
nl: Het veld gebruikersnaam is vereist.
ru: Поле имя пользователя обязательно
sq: Fusha e emrit të përdoruesit është e domosdoshme
zh: 用户名为必填项
zh_hant: 使用者名稱為必填項

source: Password field is required
es: Se necesita una contraseña
ja: パスワードは必要です
nl: Het veld wachtwoord is vereist.
ru: Поле пароль обязательно
sq: Fusha e fjalëkalimit është e domosdoshme
zh: 密码为必填项
zh_hant: 密碼為必填項

source: Daily
es: A diario
ja: 毎日
nl: Dagelijks
ru: Ежедневно
sq: Përditë
zh: 每天
zh_hant: 每天

source: Weekly
es: Cada semana
ja: 毎週
nl: Wekelijks
ru: Еженедельно
sq: Javore
zh: 每周
zh_hant: 每週

source: Never
es: Nunca
ja: 通知しない
nl: Nooit
ru: Никогда
sq: Kurrë
zh: 永不
zh_hant: 永不

source: The value of this field cannot be longer than {max} characters, but you entered {actual}.
es: El valor de este campo puede tener un máximo de {max} caracteres, pero introdujiste {actual}.
nl: De waarde van dit veld mag niet langer dan {max} tekens zijn, maar je hebt er {actual} ingevoerd.
ru: Максимальное количество символов данного поля – {max}. Вы ввели символов: {actual}.
zh: 此栏的内容不能多于 {max} 个字符，但您输入了 {actual} 个。
zh_hant: 此欄的內容不能多於 {max} 個字元，但您輸入了 {actual} 個。

source: Please enter a password in this field
es: Introduce una contraseña en este campo
ja: ここにパスワードを入力してください
nl: Voer het wachtwoord in dit veld in.
ru: Пожалуйста, введите пароль в это поле
sq: Ju lutemi, jepni një fjalëkalim në këtë fushë
zh: 请在此栏输入密码
zh_hant: 請在此欄輸入密碼

source: The password confirmation does not match the password
es: La contraseña de confirmación no coincide con la contraseña
ja: パスワードとパスワード確認が違っています。
nl: De bevestiging van het wachtwoord komt niet overeen met het wachtwoord.
ru: Подтверждение пароля не совпадает с паролем
sq: Fjalëkalimi i ripohuar s’përputhet me fjalëkalimin
zh: 确认密码与密码不一致
zh_hant: 確認密碼與密碼不一致

source: Editor is spamming
es: El editor está haciendo spam
ja: スパム編集者
nl: De redacteur spamt.
ru: Спам
sq: Përpunuesi dërgon mesazhe të padëshiruar
zh_hant: 編輯者正在發送垃圾郵件

source: Editor is unresponsive to edit notes
es: El editor no responde a las notas de edición
nl: De redacteur reageert niet op bewerkingsnotities.
ru: Не отвечает на комментарии к правкам
sq: Përpunuesi s’reagon ndaj shënimesh përpunimi
zh: 编辑者未响应编辑备注
zh_hant: 編輯者未響應編輯備註

source: Editor intentionally ignores accepted guidelines
es: El editor ignora deliberadamente las directrices de estilo
nl: De redacteur negeert bewust de geaccepteerde richtlijnen.
ru: Осознанное игнорирование принятых правил
zh: 编辑器故意无视已批准的指导原则
zh_hant: 編輯器故意無視已批准的指導原則

source: Editor is overzealous in enforcing guidelines as rules
es: El editor intenta imponer las directrices como reglas en toda ocasión
nl: De redacteur legt richtlijnen te fanatiek uit als regels.
ru: Редактор слишком усердно применяет рекомендации как правила
zh_hant: 編輯者在執行指南時過於激進，將其視為規則

source: Editor engages in overzealous or abusive yes/no voting
es: El editor vota sí o no de manera abusiva o problemática
nl: De redacteur is te fanatiek of beledigend bij het stemmen.
ru: Редактор чрезмерно усердно или оскорбительно голосует «да/нет»
zh_hant: 編輯者在進行過於激進或濫用的贊成/反對投票

source: Editor has violated some other part of our Code of Conduct
es: El editor ha incumplido otra parte del código de conducta
ja: 編集者が行動規範に違反しています。
nl: De redacteur heeft een ander deel van de Gedragscode overtreden.
ru: Редактор нарушил некоторые другие части нашего Кодекса поведения
zh: 编辑者违反了我们的行为准则的其他部分
zh_hant: 編輯者違反了我們的行為準則的其他部分

# language optgroup
source: Frequently used
es: Más habituales
ja: よく使われるもの
nl: Vaak gebruikt
ru: Часто используемые
sq: Përdorur shpesh
zh: 常用的
zh_hant: 常用的

# language optgroup
source: Other
es: Otros
ja: その他
nl: Overig
ru: Другие
sq: Të tjera
zh: 其他
zh_hant: 其他

# script optgroup
source: Frequently used
es: Más habituales
ja: よく使われるもの
nl: Vaak gebruikt
ru: Часто используемые
sq: Përdorur shpesh
zh: 常用的
zh_hant: 常用的

# script optgroup
source: Other
es: Otros
ja: その他
nl: Overig
ru: Другие
sq: Tjetër
zh: 其他
zh_hant: 其他

source: This username contains invalid characters. (Check for consecutive spaces.)
es: Este nombre de usuario contiene caracteres no válidos. (Comprueba si tiene espacios consecutivos).
nl: Deze gebruikersnaam bevat ongeldige tekens. (Controleer of er opeenvolgende spaties zijn.)
ru: Имя пользователя содержит недопустимые символы. Проверьте наличие последовательных пробелов
zh: 此用户名包含无效字符。（注意检查连续的空格。）
zh_hant: 此使用者名稱包含無效字元。（注意檢查連續的空格。）

source: This username is reserved for internal use.
es: Este nombre de usuario está reservado para uso interno.
nl: Deze gebruikersnaam is voor intern gebruik gereserveerd.
ru: Данное имя пользователя зарезервировано для внутреннего пользования.
sq: Ky emër përdoruesi është i rezervuar për përdorim të brendshëm.
zh: 此用户名已被保留用作内部使用。
zh_hant: 此使用者名稱已被保留用作內部使用。

source: Please choose another username, this one is already taken.
es: Elige otro nombre de usuario, este no está disponible.
nl: Kies een andere gebruikersnaam, deze is al in gebruik.
ru: Это имя пользователя уже занято. Пожалуйста, выберите другое.
sq: Ju lutemi, zgjidhni një tjetër emër përdoruesi, ky është i zënë tashmë.
zh: 此用户名已被占用，请选择另一个用户名。
zh_hant: 此使用者名稱已被占用，請選擇另一個使用者名稱。

source: Please select a work attribute type.
es: Debes seleccionar un tipo de atributo.
ja: 作品属性タイプを選択してください。
nl: Selecteer een type compositie-eigenschap.
ru: Пожалуйста, выберите тип атрибута работы.
sq: Ju lutemi, përzgjidhni lloj atributi vepre.
zh: 请选择作品属性类型。
zh_hant: 請選擇作品屬性類型。

source: Please enter a work attribute value.
es: Debes introducir un valor para el atributo.
ja: 作品属性値を入力してください。
nl: Voer een waarde in voor de compositie-eigenschap.
ru: Пожалуйста, введите значение атрибута работы.
sq: Ju lutemi, jepni një vlerë atributi vepre.
zh: 请输入作品属性值。
zh_hant: 請輸入作品屬性值。

source: You cannot select “[Multiple languages]” and specific languages at the same time.
es: No puedes seleccionar “[Varios idiomas]” a la vez que uno o más idiomas específicos.
nl: Je kan niet tegelijkertijd én “[Meerdere talen]” én specifieke talen selecteren.
ru: Нельзя одновременно выбрать "[Несколько языков]" и конкретные языки.
zh: 不能同时选择 “[多种语言]” 和特定语言。
zh_hant: 不能同時選擇 “[多種語言]” 和特定語言。

source: You cannot select “[No lyrics]” and a lyrics language at the same time.
es: No puedes seleccionar “[Sin letra]” a la vez que un idioma de las letras.
nl: Je kan niet tegelijkertijd én “[Geen tekst]” én een taal voor de tekst selecteren.
ru: Нельзя одновременно выбрать "[Без слов]" и язык текста.
zh: 不能同时选择“[无歌词]”和歌词语言。
zh_hant: 不能同時選擇“[無歌詞]”和歌詞語言。

source: You cannot select the same language more than once.
es: No puedes seleccionar el mismo idioma más de una vez.
nl: Je kan dezelfde taal niet meer dan één keer selecteren.
ru: Нельзя выбрать один и тот же язык больше, чем один раз.
zh: 您不能多次选择相同的语言。
zh_hant: 您不能多次選擇相同的語言。

source: Unknown work attribute type.
es: Tipo de atributo desconocido.
ja: 不明な作品属性タイプです。
nl: Onbekend type compositie-eigenschap.
ru: Неизвестный тип атрибута работы.
sq: Lloj i panjohur atributi vepre.
zh: 未知作品属性类型。
zh_hant: 未知作品屬性類型。

source: You cannot enter the same attribute and value more than once.
es: No puedes añadir el mismo atributo con el mismo valor más de una vez.
nl: Je kan dezelfde eigenschap of waarde maar één keer invoeren.
ru: Нельзя ввести тот же атрибут и значение более одного раза.
zh: 您不能多次输入相同的属性和值。
zh_hant: 您不能多次輸入相同的屬性和值。

source: This value is not allowed for this work attribute type.
es: Valor no permitido para este tipo de atributo.
ja: この値は作品属性タイプに使用できません。
nl: Deze waarde is niet toegestaan voor dit type compositie-eigenschap.
ru: Это значение не разрешено для данного типа атрибута работы.
sq: Kjo vlerë s’lejohet për këtë lloj atributi vepre.
zh: 此值不适用于此作品属性类型。
zh_hant: 此值不適用於此作品屬性類型。

source: {almost_last_list_item} and {last_list_item}
es: {almost_last_list_item} y {last_list_item}
ja: {almost_last_list_item}と{last_list_item}
nl: {almost_last_list_item} en {last_list_item}
ru: {almost_last_list_item} и {last_list_item}
zh: {almost_last_list_item} 和 {last_list_item}
zh_hant: {almost_last_list_item} 和 {last_list_item}

source: Please change your password. Unfortunately we've discovered that secure hashes user's passwords were temporarily available for download on our FTP site. While it is extremely unlikely that anyone will be able to derive the original passwords from this mishap, we are requiring all of our users to change their passwords. Sorry for the inconvenience. For more information see {blog|the recent blog post}.
es: Por favor, cambia tu contraseña. Por desgracia, hemos descubierto que los hashes seguros de las contraseñas de los usuarios estuvieron temporalmente disponibles para descarga en nuestro sitio FTP. Si bien es extremadamente improbable que alguien pueda obtener las contraseñas originales a partir de los hashes, hemos decidido requerir que todos nuestros usuarios cambien sus contraseñas. Sentimos los inconvenientes ocasionados. Para obtener más información, consulta {blog|la reciente publicación del blog}.
nl: Verander a.u.b. je wachtwoord. We hebben helaas ontdekt dat de gehashte gebruikerswachtwoorden tijdelijk te downloaden waren van onze ftp-site. Hoewel het zeer onwaarschijnlijk is dat iemand in staat zal zijn om hieruit de originele wachtwoorden te achterhalen, moeten alle gebruikers hun wachtwoord veranderen. Onze excuses voor het ongemak. Zie {blog|ons weblog} voor meer informatie.
ru: Пожалуйста, измените свой пароль. К сожалению, мы обнаружили, что пароли пользователей с защищенными хешами были временно доступны для загрузки на нашем FTP-сайте. Хотя крайне маловероятно, что кто-либо сможет получить исходные пароли в результате этого происшествия, мы требуем от всех наших пользователей сменить свои пароли. Приносим извинения за неудобства. Для получения дополнительной информации см. {blog|недавнюю публикацию в блоге}.
sq: Ju lutemi, ndërroni fjalëkalimin tuaj. Mjerisht, kemi zbuluar se fjalëkalime përdoruesish me hashe të sigurt qenë përkohësisht të passhëm për shkarkim në sajtin tonë FTP. Teksa ka shumë pak shanse që dikush të jetë në gjendje të përftojë fjalëkalimet origjinale nga ky telash, u kërkojmë doemos krejt përdoruesve tanë të ndryshojnë fjalëkalimet e tyre. Na ndjeni për belanë. Për më tepër të dhëna, shihni {blog|postimet e blogut së fundi}.
zh: 请修改您的密码。我们不幸发现一些用户密码的密文曾短暂地在我们的 FTP 站点提供下载。虽然因此次意外而被破解出密码明文的概率非常低，我们仍然建议所有用户修改密码。我们对此造成的不便深表感抱歉。如需更多信息，请查看 {blog|最近的博客文章}。
zh_hant: 請修改您的密碼。我們不幸發現一些使用者密碼的密文曾短暫地在我們的 FTP 站點提供下載。雖然因此次意外而被破解出密碼明文的機率非常低，我們仍然建議所有使用者修改密碼。我們對此造成的不便深表感抱歉。如需更多資訊，請查看 {blog|最近的部落格文章}。

source: Please enter your old password below, and then your new password.
es: Introduce tu antigua contraseña debajo, y después la nueva contraseña.
ja: 古いパスワードと新しいパスワードを入力してください。
nl: Voer je oude wachtwoord hieronder in, en daarna je nieuwe wachtwoord.
ru: Введите ниже ваш старый пароль, и затем ваш новый пароль.
sq: Ju lutemi, jepni më poshtë fjalëkalimin tuaj të vjetër, dhe mandej fjalëkalimin tuaj të ri.
zh: 请在下方输入您的旧密码和新密码。
zh_hant: 請在下方輸入您的舊密碼和新密碼。

source: Username
es: Nombre de usuario
nl: Gebruikersnaam
ru: Имя пользователя
zh: 用户名
zh_hant: 使用者名稱

source: Old password:
es: Antigua contraseña:
ja: 古いパスワード:
nl: Oud wachtwoord:
ru: Старый пароль:
sq: Fjalëkalimi i vjetër:
zh: 旧密码：
zh_hant: 舊密碼：

source: New password:
es: Nueva contraseña:
ja: 新しいパスワード:
nl: Nieuw wachtwoord:
ru: Новый пароль:
sq: Fjalëkalimi i ri:
zh: 新密码：
zh_hant: 新密碼：

source: Confirm password:
es: Confirmar contraseña:
ja: パスワード確認:
nl: Wachtwoord bevestigen:
ru: Подтверждение пароля:
sq: Ripohoni fjalëkalimin:
zh: 确认密码：
zh_hant: 確認密碼：

# interactive
source: Change password
es: Cambiar contraseña
nl: Wachtwoord veranderen
ru: Сменить пароль
zh: 修改密码
zh_hant: 修改密碼

# header
source: Change password
es: Cambiar contraseña
nl: Wachtwoord veranderen
ru: Смена пароля
zh: 修改密码
zh_hant: 修改密碼

# header
source: Delete account
es: Eliminar cuenta
nl: Account verwijderen
ru: Удаление аккаунта
zh: 删除账号
zh_hant: 刪除帳號

source: For information about the account deletion process, please read the {uri|account FAQ}.
es: Para saber más sobre el proceso de eliminación de cuentas lee {uri|las preguntas frecuentes sobre cuentas}.
ja: アカウント削除手続きについて知りたい場合は、{uri|アカウントのよくある質問}をお読みください。
nl: Lees de {uri|veelgestelde vragen over accounts} voor informatie over het verwijderen van accounts.
ru: Для получения информации об удалении аккаунта прочтите {uri|FAQ по аккаунту}.
sq: Për të dhëna rreth procesit të fshirjes së llogarive, ju lutemi, lexoni {uri|PBR mbi llogaritë}.
zh: 如需关于删除账号流程的信息，请阅读{uri|账号常见问题}。
zh_hant: 如需關於刪除帳號流程的資訊，請閱讀{uri|帳號常見問題}。

source: This will also cancel all your open edits and change all of your votes on any edits currently open to Abstain.
es: Todas tus ediciones pendientes serán canceladas, y todos tus votos en ediciones pendientes serán cambiados a abstenciones.
ja: あなたの未確定の編集はすべてキャンセルされ、現在開かれている編集への投票はすべて棄権に変更されます。
nl: Hiermee annuleer je ook al je open bewerkingen en verander je al je stemmen op open bewerkingen naar Onthouding.
ru: Кроме того, это отменит все ваши открытые правки и изменит все ваши голоса по всем открытым правкам на "Воздержаться".
zh: 这也将取消您所有开放的编辑，并改变您对当前开放的任何编辑的所有投票。
zh_hant: 這也將取消您所有開放的編輯，並改變您對目前開放的任何編輯的所有投票。

source: Keep in mind this process might take a fairly long time if you have entered a lot of tags. If the process times out, please {contact_url|contact us}.
es: Ten en cuenta que este proceso puede llevar bastante tiempo si has introducido muchas etiquetas. Si el proceso tarda tanto que acaba fallando, {contact_url|ponte en contacto con nosotros}.
nl: Houd er rekening mee dat dit best lang kan duren als je veel tags hebt toegevoegd. Als het te lang duurt en wordt afgebroken, kan je {contact_url|contact met ons opnemen}.
ru: Имейте в виду, что этот процесс может занять довольно много времени, если вы ввели большое количество тегов. Если процесс затянулся, пожалуйста, {contact_url|свяжитесь с нами}.
zh: 注意，如果您输入了很多标签，此过程可能需要相当长的时间。如果进程超时，请{contact_url|contact us}。
zh_hant: 注意，如果您輸入了很多標籤，此過程可能需要相當長的時間。如果行程超時，請{contact_url|contact us}。

source: Are you sure you want to delete your account? This cannot be undone!
es: ¿Seguro que quieres eliminar tu cuenta? Esta acción no se puede cancelar más tarde.
ja: 本当にアカウントを削除しますか？元に戻すことはできません！
nl: Weet je zeker dat je je account wil verwijderen? Dit kan niet ongedaan worden gemaakt!
ru: Вы уверены, что хотите удалить свой аккаунт? Это необратимо!
sq: Jeni i sigurt se doni të fshihet llogaria juaj? Kjo nuk mund të zhbëhet!
zh: 您确定要删除您的帐号吗？该操作将无法被撤销！
zh_hant: 您確定要刪除您的帳號嗎？該操作將無法被復原！

# interactive
source: Delete my account
es: Eliminar mi cuenta
nl: Mijn account verwijderen
ru: Удалить мой аккаунт
zh: 删除我的账号
zh_hant: 刪除我的帳號

source: Donation check
es: Comprobar donación
nl: Donatiecontrole
ru: Проверка пожертвования
zh: 查看捐款
zh_hant: 查看捐款

source: We were not able to check your donation status right now. Please try again later.
es: Ahora mismo no podemos comprobar tu condición de donante. Vuelve a intentarlo más tarde.
nl: We konden de status van je donatie nu niet controleren. Probeer het later nog eens.
ru: Мы не смогли проверить статус вашего пожертвования. Пожалуйста, попробуйте еще раз позднее.
zh: 我们暂时无法检查你的捐赠状态，请稍后再试。
zh_hant: 我們暫時無法檢查你的捐贈狀態，請稍後再試。

source: We have not received a donation from you recently. If you have just made a PayPal donation, then we have not received a notification from PayPal yet. Please wait a few minutes and reload this page to check again.
es: No hemos recibido una donación tuya últimamente. Si acabas de hacer una vía PayPal, aún no hemos recibido la notificación. Espera unos minutos y vuelve a cargar la página.
nl: We hebben de laatste tijd geen donatie meer van je gehad. Als je net een donatie hebt gedaan via PayPal, dan hebben we nog geen bericht van PayPal gehad. Wacht een paar minuten en herlaad dan deze pagina om het opnieuw te controleren.
ru: В последнее время мы не получали от вас пожертвований. Если вы только что сделали пожертвование через PayPal, значит, мы еще не получили уведомление от PayPal. Пожалуйста, подождите несколько минут и перезагрузите эту страницу, чтобы проверить еще раз.
zh: 我们最近没有收到来自你的捐赠。如果你近期使用 PayPal 进行了捐赠，那么我们可能还没有从 PayPayl 收到通知。请等待几分钟后刷新此页面重新查看。
zh_hant: 我們最近沒有收到來自你的捐贈。如果你近期使用 PayPal 進行了捐贈，那麼我們可能還沒有從 PayPayl 收到通知。請等待幾分鐘後重新整理此頁面重新查看。

source: If you would like to make a donation, {donate|you can do that here}. If you have donated, but you are still being nagged, please {contact|contact us}.
es: Si quieres donar, {donate|puedes hacerlo aquí}. Si ya has donado, pero te seguimos pidiendo dinero, {contact|¡avísanos!}.
ja: もし寄付をしてくださるのであれば、{donate|ここで行うことができます}。もし寄付をしたのにしつこいメッセージが表示され続けるのであれば、{contact|私たちにご連絡}ください。
nl: Als je wil doneren, dan {donate|kan je dat hier doen}. Neem {contact|contact met ons op} als je hebt gedoneerd maar nog steeds door ons wordt lastiggevallen.
ru: Если вы хотите сделать пожертвование, вы можете сделать это {donate|здесь}. Если вы уже сделали пожертвование, но вас все еще достают, пожалуйста, {contact|обратитесь к нам}.
zh_hant: 如果您想要捐款，{donate|您可以在這裡進行捐款}。如果您已經捐款，但仍然受到催促，請 {contact|聯絡我們}。

source: Thank you for contributing to MusicBrainz.
es: Gracias por contribuir a MusicBrainz.
ja: MusicBrainzに寄付していただきありがとうございます。
nl: Bedankt voor je bijdrage aan MusicBrainz.
ru: Спасибо за ваше пожертвование.
sq: Faleminderit për ndihmesën te MusicBrainz.
zh: 感谢您对 MusicBrainz 的贡献。
zh_hant: 感謝您對 MusicBrainz 的貢獻。

source: You will not be nagged for another {days} days.
es: No te pediremos que dones hasta dentro de {days} días.
ja: これから{days}日間、しつこいメッセージが表示されることはありません。
nl: Je zal de komende {days} dagen niet worden lastiggevallen.
ru: Вас не будут доставать еще дней: {days}.
sq: S’do të ngacmoheni për {days} ditë të tjera.
zh: 我们在 {days} 天内不会再打扰您。
zh_hant: 我們在 {days} 天內不會再打擾您。

source: You will never be nagged again!
es: ¡No volveremos a pedirte que dones!
ja: 今後しつこいメッセージが表示されることはありません！
nl: Je wordt nooit meer lastiggevallen!
ru: Вас больше не будут доставать!
sq: S’do të ngacmoheni më kurrë!
zh: 我们永远不会再打扰您！
zh_hant: 我們永遠不會再打擾您！

# header
source: Edit profile
es: Editar perfil
nl: Profiel bewerken
ru: Правка профиля
zh: 编辑资料
zh_hant: 編輯資料

source: See also your {uri|user preferences}, which include your privacy settings.
es: Puedes comprobar también {uri|tus preferencias de usuario}, incluidas las preferencias de privacidad.
ja: プライバシー設定が含まれる{uri|ユーザー設定}もご覧ください。
nl: Zie ook je {uri|voorkeuren}, waar ook je privacyinstellingen staan.
ru: См. также ваши {uri|пользовательские настройки}, которые включают параметры конфиденциальности.
zh: 也可参见您的 {uri|用户偏好}，其中包含了您的隐私设置。
zh_hant: 也可參見您的 {uri|使用者偏好}，其中包含了您的隱私設定。

# header
source: Email verification
es: Verificación del correo
nl: E-mailverificatie
ru: Подтверждение адреса электронной почты
zh: 电子邮件验证
zh_hant: 電子郵件驗證
