Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: The number of tracks on the medium being removed has changed since the removal edit was entered. Please check the changes and ensure the removal is still correct.
es: El número de pistas del medio ha cambiado después de la creación de esta edición para eliminarlo. Por favor, echa un vistazo a los cambios para asegurarte de que la eliminación es (aún) correcta.
nl: Het aantal nummers op het medium dat wordt verwijderd, is sinds het indienen van de verwijderingsbewerking gewijzigd. Controleer of verwijderen nog steeds de juiste oplossing is.
ru: Количество треков на удаляемом носителе изменилось с момента ввода правки удаления. Пожалуйста, проверьте изменения и убедитесь, что удаление по-прежнему корректно.
zh_hant: 在移除編輯提交後，將被移除的媒體上的音軌數量已發生變化。請檢查變更並確保移除仍然正確。

source: Some track lengths, titles or artists have changed since the removal edit was entered. Please check the changes and ensure the removal is still correct.
es: Algunos títulos, artistas o duraciones de las pistas de este medio han cambiado después de la creación de esta edición para eliminarlo. Por favor, echa un vistazo a los cambios para asegurarte de que la eliminación es (aún) correcta.
nl: Sommige nummerduren, titels of artiesten zijn sinds het indienen van de verwijderingsbewerking gewijzigd. Controleer of verwijderen nog steeds de juiste oplossing is.
ru: Длина некоторых треков, названия или исполнители изменились с момента ввода правки удаления. Пожалуйста, проверьте изменения и убедитесь, что удаление по-прежнему корректно.
zh_hant: 自移除編輯提交後，某些音軌的長度、標題或創作者已發生變化。請檢查變更並確保移除仍然正確。

source: Original tracklist
es: Lista de pistas original
nl: Oorspronkelijke nummerlijst
ru: Изначальный трек-лист
zh: 原始音轨列表
zh_hant: 原始音軌列表

source: Current tracklist
es: Lista de pistas actual
nl: Huidige nummerlijst
ru: Текущий трек-лист
zh: 现有音轨列表
zh_hant: 現有音軌列表

source: Old positions:
es: Posiciones anteriores:
ja: 前のポジション:
nl: Oude posities:
ru: Старые положения:
sq: Pozicione të vjetra:
zh: 旧位置：
zh_hant: 舊位置：

source: New positions:
es: Nuevas posiciones:
ja: 新しいポジション:
nl: Nieuwe posities:
ru: Новые положения:
sq: Pozicione të reja:
zh: 新位置：
zh_hant: 新位置：

source: Mediums
es: Medios
nl: Media
ru: Носители
zh: 媒介
zh_hant: 媒體

source: Medium <span class="new">{new}</span>: {title} (new medium)
es: Medio <span class="new">{new}</span>: {title} (nuevo medio)
ja: メディア<span class="new">{new}</span>: {title} （新しいメディア）
nl: Medium <span class="new">{new}</span>: {title} (nieuw medium)
ru: Носитель <span class="new">{new}</span>: {title} (новый носитель)
sq: Media <span class="new">{new}</span>: {title} (media e re)
zh: 媒介 <span class="new">{new}</span>：{title}（新媒介）
zh_hant: 媒體 <span class="new">{new}</span>：{title}（新媒體）

source: Medium <span class="new">{new}</span>: {title} (moved from position <span class="old">{old}</span>)
es: Medio <span class="new">{new}</span>: {title} (movido desde la posición <span class="old">{old}</span>)
ja: メディア<span class="new">{new}</span>: {title} （<span class="old">{old}</span>から移動）
nl: Medium <span class="new">{new}</span>: {title} (verplaatst van positie <span class="old">{old}</span>)
ru: Носитель <span class="new">{new}</span>: {title} (ранее был носителем <span class="old">{old}</span>)
sq: Media <span class="new">{new}</span>: {title} (e lëvizur nga pozicioni <span class="old">{old}</span>)
zh: 媒介 <span class="new">{new}</span>：{title}（从位置 <span class="old">{old}</span> 移动）
zh_hant: 媒體 <span class="new">{new}</span>：{title}（從位置 <span class="old">{old}</span> 移動）

source: Medium <span class="new">{new}</span> (new medium)
es: Medio <span class="new">{new}</span> (nuevo medio)
ja: メディア<span class="new">{new}</span> （新しいメディア）
nl: Medium <span class="new">{new}</span> (nieuw medium)
ru: Носитель <span class="new">{new}</span> (новый носитель)
sq: Meda <span class="new">{new}</span> (media e re)
zh: 媒介 <span class="new">{new}</span>（新媒介）
zh_hant: 媒體 <span class="new">{new}</span>（新媒體）

source: Medium <span class="new">{new}</span> (moved from position <span class="old">{old}</span>)
es: Medio <span class="new">{new}</span> (movido desde la posición <span class="old">{old}</span>)
ja: メディア<span class="new">{new}</span> （<span class="old">{old}</span>から移動）
nl: Medium <span class="new">{new}</span> (verplaatst van positie <span class="old">{old}</span>)
ru: Носитель <span class="new">{new}</span> (ранее был носителем <span class="old">{old}</span>)
sq: Media <span class="new">{new}</span> (e lëvizur nga pozicioni <span class="old">{old}</span>)
zh: 媒介 <span class="new">{new}</span>（从位置 <span class="old">{old}</span> 移动）
zh_hant: 媒體 <span class="new">{new}</span>（從位置 <span class="old">{old}</span> 移動）

source: Old order
es: Orden anterior
nl: Oude volgorde
ru: Старый порядок
zh: 旧排序
zh_hant: 舊排序

source: New order
es: Nuevo orden
nl: Nieuwe volgorde
ru: Новый порядок
zh: 新排序
zh_hant: 新排序

# singular
source: Old cover art:
es: Imagen anterior:
nl: Oude afbeeldingen:
ru: Старая обложка:
zh: 旧封面：
zh_hant: 舊封面：

source: The old image was selected automatically from the earliest release in the release group.
es: La imagen anterior fue elegida automáticamente al ser la portada de la publicación más antigua en este grupo.
nl: De oude afbeelding werd automatisch aan de hand van de eerste uitgave in de uitgavegroep geselecteerd.
ru: Старое изображение было выбрано автоматически из самого раннего релиза из этой группы.
zh: 旧图像是从专辑组中最早的专辑版本中自动选择的。
zh_hant: 舊圖像是從專輯組中最早的專輯版本中自動選擇的。

source: We are unable to display this cover art.
es: No podemos mostrar esta imagen.
nl: We kunnen deze afbeelding niet weergeven.
ru: Не удалось показать данную обложку.
zh: 无法显示此封面图片。
zh_hant: 無法顯示此封面圖片。

# singular
source: New cover art:
es: Nueva imagen:
nl: Nieuwe afbeeldingen:
ru: Новая обложка:
zh: 新封面：
zh_hant: 新封面：

# CD TOC
source: [removed]
es: [eliminada]
nl: [verwijderd]
ru: [удалено]
zh: [已移除]
zh_hant: [已移除]

source: Track lengths:
es: Duraciones de las pistas:
ja: トラック時間:
nl: Nummerlengte:
sq: Gjatësi pjesësh:
zh: 音轨长度：
zh_hant: 音軌長度：

source: This edit makes subsecond changes to track lengths
es: Esta edición realiza cambios inferiores a un segundo en la duración de las pistas.
nl: Deze bewerking verandert de duur van nummers met minder dan een seconde.
zh_hant: 此編輯對音軌長度進行了子秒級的更改

source: CD TOC:
es: TOC de CD:
nl: TOC:
sq: PL CD-je:
zh: CD 目录：
zh_hant: CD 目錄：

source: Track number
es: Número de pista
ja: トラック番号
nl: Nummerpositie
ru: Номер трека
sq: Numër pjese
zh: 音轨号
zh_hant: 音軌號

source: Artist name:
es: Nombre del artista:
ja: アーティスト名:
nl: Artiestennaam:
ru: Имя исполнителя:
sq: Emër artisti:
zh: 艺术家名称：
zh_hant: 創作者名稱：

source: Old relationships:
es: Relaciones anteriores:
ja: 前の関係：
nl: Oude relaties:
ru: Старые отношения:
sq: Marrëdhënie e vjetër:
zh: 旧关联：
zh_hant: 舊關聯：

source: New relationships:
es: Nuevas relaciones:
ja: 新しい関係:
nl: Nieuwe relaties:
ru: Новые отношения:
sq: Marrëdhënie të reja:
zh: 新关联：
zh_hant: 新關聯：

# release type and status
source: Old
es: Anteriores
nl: Oud
ru: Старые
zh: 旧
zh_hant: 舊

source: New type:
es: Nuevo tipo:
nl: Nieuw type:
ru: Новый тип:
zh: 新类型：
zh_hant: 新類型：

source: New status:
es: Nueva condición:
nl: Nieuwe status:
ru: Новый статус:
zh: 新状态：
zh_hant: 新狀態：

# list of added release events
source: Added
es: Añadidos
nl: Toegevoegd
ru: Добавлены
zh_hant: 新增

# list of removed release events
source: Removed
es: Eliminados
nl: Verwijderd
ru: Удалены
zh_hant: 移除

# list of edited release events
source: Edited
es: Editados
nl: Bewerkt
ru: Изменены
zh_hant: 編輯

# release language
source: Old
es: Anterior
nl: Oud
ru: Старые
zh_hant: 舊

source: Language: {language}, script: {script}
es: Idioma: {language}, sistema de escritura: {script}
ja: 言語: {language}, 表記: {script}
nl: Taal: {language}, schrift: {script}
ru: Язык: {language}, написание: {script}
sq: Gjuhë: {language}, programth: {script}
zh: 语言：{language}，文字：{script}
zh_hant: 語言：{language}，文字：{script}

source: New language:
es: Nuevo idioma:
ja: 新しい言語:
nl: Nieuwe taal:
ru: Новый язык:
sq: Gjuhë e re:
zh: 新语言：
zh_hant: 新語言：

source: New script:
es: Nuevo sistema de escritura:
ja: 新しい表記:
nl: Nieuw schrift:
ru: Новое написание:
sq: Shkrim i ri:
zh: 新脚本：
zh_hant: 新腳本：

source: Old releases:
es: Publicaciones anteriores:
ja: 前のリリース:
nl: Oude uitgaven:
ru: Старые релизы:
sq: Hedhje të vjetra në qarkullim:
zh: 旧专辑：
zh_hant: 舊專輯：

source: New releases:
es: Nuevas publicaciones:
ja: 新しいリリース:
nl: Nieuwe uitgaven:
ru: Новые релизы:
zh: 新专辑：
zh_hant: 新專輯：

source: Merge attributes:
es: Fusionar atributos:
ja: 属性をマージ:
nl: Eigenschappen samenvoegen:
sq: Përzieni atribute:
zh: 合并属性：
zh_hant: 合併屬性：

source: Merge language & script:
es: Fusionar idioma y sistema de escritura:
ja: 言語と文字をマージ
nl: Taal en schrift samenvoegen:
zh: 合并语言 & 文字：
zh_hant: 合併語言 & 文字：

source: This edit was a "Merge Releases (Various Artists)" edit which additionally set the release artist to Various Artists.
es: Esta edición histórica es del tipo “Fusionar publicaciones (Varios Artistas)”, que también cambiaba el artista de la publicación de destino a “Varios Artistas”.
nl: Deze bewerking was een ‘Uitgaven van diverse artiesten samenvoegen’-bewerking die de uitgaveartiest ook veranderde in Diverse Artiesten.
zh_hant: 此編輯是“合併發行品（多位創作者）”編輯，並同時將發行創作者設為多位創作者。

source: Change track artists:
es: Cambiar artistas de las pistas:
ja: トラックのアーティストを変更
nl: De artiesten van de nummers veranderen:
sq: Ndryshoni artistë pjesësh:
zh: 变更音轨艺术家：
zh_hant: 變更音軌創作者：

source: Candidate
es: Candidato
ja: 候補
nl: Kandidaat
ru: Кандидат
sq: Kandidat
zh: 候选人
zh_hant: 候選人

source: Proposer
es: Proponente
ja: 推薦者
nl: Indiener
ru: Оферент
zh: 提案人
zh_hant: 提案人

source: 1st seconder
es: Primer aval
nl: Eerste secondant
ru: Первый секундант
zh_hant: 第一附議者

source: 2nd seconder
es: Segundo aval
nl: Tweede secondant
ru: Второй секундант
zh_hant: 第二附議者

source: Total votes
es: Votos en total
nl: Totaal aantal stemmen
ru: Всего голосов
zh: 总投票次数
zh_hant: 總投票次數

source: Votes for
es: Votos a favor
ja: 賛成投票数
nl: Voorstemmen
ru: Голоса за
sq: Vota pro
zh_hant: 贊成票

source: Votes against
es: Votos en contra
ja: 反対投票数
nl: Tegenstemmen
ru: Голоса против
sq: Vota kundër
zh_hant: 反對票

source: Abstentions
es: Abstenciones
nl: Onthoudingen
ru: Возражения
zh_hant: 棄權票

source: Votes for/against:
es: Votos a favor / en contra:
ja: 可否の投票:
nl: Stemmen voor/tegen:
ru: Голоса за/против:
sq: Vota pro/kundër:
zh_hant: 贊成/反對票：

source: The tally of votes cast will only be shown when the election is complete.
es: El recuento de votos será visible cuando termine la votación en esta elección.
nl: De telling van uitgebrachte stemmen wordt alleen getoond nadat de verkiezing is afgesloten.
ru: Подсчет голосов будет показан только после завершения выборов.
zh_hant: 投票結果的統計僅在選舉完成後顯示。

source: View details
es: Ver detalles
ja: 詳細を表示
nl: Details bekijken
ru: Показать детали
sq: Shihni hollësitë
zh: 查看详情
zh_hant: 查看詳情

source: Start date
es: Fecha de inicio
ja: 開始日
nl: Begindatum
ru: Дата начала
sq: Datë fillimi
zh: 开始日期
zh_hant: 開始日期

source: Vote
es: Voto
ja: 投票
nl: Stem
ru: Голос
zh: 投票
zh_hant: 投票

source: (private)
es: (privado)
ja: (非公開)
nl: (privé)
ru: (частный)
zh: （私人的）
zh_hant: （私人的）

source: To find out if you can vote for this candidate, please {url|log in}.
es: Para comprobar si puedes votar por este candidato, {url|inicia sesión}.
ja: この候補に投票できるか確認するために、{url|ログイン}してください。
nl: {url|Meld je aan} om te zien of je op deze kandidaat kan stemmen.
ru: {url|Войдите}, чтобы узнать, можете ли вы проголосовать за данного кандидата.
zh: 要想知道是否可以为此候选人投票，请 {url|登录}。
zh_hant: 要想知道是否可以為此候選人投票，請 {url|登入}。

source: Voting is closed.
es: La votación ha finalizado.
ja: 投票は終了しました。
nl: Het stemmen is gesloten.
ru: Голосование закрыто.
sq: Votimi është mbyllur.
zh: 投票已关闭。
zh_hant: 投票已關閉。

source: You cannot vote for this candidate, because you are not an auto-editor.
es: No puedes votar en esta elección, ya que no eres un autoeditor.
ja: あなたは自動編集者ではないため、この候補に投票することはできません。
nl: Je kan niet op deze kandidaat stemmen omdat je geen autoredacteur bent.
ru: Вы не можете голосовать за этого кандидата, потому что не являетесь авторедактором.
zh: 无法为此候选人投票，因为您不是自动确认编辑者。
zh_hant: 無法為此候選人投票，因為您不是自動確認編輯者。

source: You cannot vote for this candidate, because you proposed / seconded them.
es: No puedes votar en esta elección, ya que has avalado al candidato.
ja: あなたは推薦者/賛成者であるため、この候補に投票することはできません。
nl: Je kan niet voor deze kandidaat stemmen omdat je hem hebt voorgesteld of gesecondeerd.
ru: Вы не можете голосовать за этого кандидата, потому что являетесь оферентом или секундантом.
zh_hant: 您無法為此候選人投票，因為您提議/附議了他們。

source: Voting is not yet open. If you would like to support this candidate, you can second their nomination. If you do not support this candidate, please note that you cannot cast a "No" vote (or abstain) until two seconders have been found.
es: La votación aún no ha comenzado. Si quieres apoyar a este candidato, puedes avalar su nominación. Si no lo apoyas, ten en cuenta que no podrás votar No (o abstenerte) hasta que haya dos avales.
nl: De stemming is nog niet geopend. Als je deze kandidaat wil steunen, kan je zijn nominatie seconderen. Houd er, als je deze kandidaat niet wil steunen, rekening mee dat je niet tegen of onthouding kan stemmen tot er twee secondanten zijn gevonden.
ru: Голосование еще не открыто. Если вы хотите поддержать этого кандидата, вы можете стать его секундантом. Если вы не поддерживаете этого кандидата, пожалуйста, обратите внимание, что вы не можете проголосовать «против» (или воздержаться), пока не найдутся двое секундантов.
zh_hant: 投票尚未開始。如果您希望支援此候選人，可以附議他們的提名。如果您不支援此候選人，請注意，在找到兩位附議者之前，您無法投下“反對”票（或棄權）。

source: Second this candidate
es: Avalar al candidato
nl: Secondeer deze kandidaat
ru: Стать секундантом этого кандидата
zh: 附议此候选人
zh_hant: 附議此候選人

source: Your current vote: {vote}
es: Tu voto actual: {vote}
nl: Je huidige stem: {vote}
ru: Ваш голос: {vote}
zh_hant: 您目前的票： {vote}

source: Vote YES
es: Votar SÍ
ja: 賛成投票
nl: Stem voor
ru: Голос ЗА
sq: Votoni PO
zh: 投赞成票
zh_hant: 投贊成票

source: Vote NO
es: Votar NO
ja: 反対投票
nl: Stem tegen
ru: Голос ПРОТИВ
sq: Votoni JO
zh: 投反对票
zh_hant: 投反對票

source: Abstain
es: Abstenerse
ja: 棄権
nl: Onthouding
ru: Воздержаться
sq: Abstenoni
zh: 放弃
zh_hant: 放棄

source: Cancel the election
es: Cancelar la elección
ja: 選挙をキャンセル
nl: Annuleer de verkiezing
ru: Отменить выборы
sq: Anulojeni zgjedhjen
zh: 取消选举
zh_hant: 取消選舉

source: Auto-editor elections
es: Elecciones a autoeditor
ja: 自動編集者選挙
nl: Autoredacteurverkiezingen
ru: Выборы авторедакторов
sq: Zgjedhje auto-përpunuesi
zh: 自动确认编辑者选举
zh_hant: 自動確認編輯者選舉

source: No elections found.
es: No hay elecciones.
ja: 投票が見つかりません。
nl: Geen verkiezingen gevonden.
ru: Выборы не найдены.
sq: S’u gjetën zgjedhje.
zh: 未找到选举。
zh_hant: 未找到選舉。

source: Are you sure you want to nominate the editor {editor} for auto-editor status?
es: ¿Seguro que quieres proponer al editor {editor} como nuevo autoeditor?
ja: 本当に編集者{editor}を自動編集者として推薦しますか？
nl: Weet je zeker dat u de redacteur {editor} wil nomineren voor de status van autoredacteur?
ru: Вы действительно хотите номинировать редактора {editor} на статус авторедактора?
zh: 你确定要提名编辑者 {editor} 为自动确认编辑者吗？
zh_hant: 你確定要提名編輯者 {editor} 為自動確認編輯者嗎？

source: Nominate a candidate for auto-editor
es: Proponer candidato a autoeditor
ja: 自動編集者の候補に推薦する
nl: Nomineer een kandidaat voor het autoredacteurschap
ru: Номинировать кандидата на авторедактора
sq: Kandidoni një kandidat për auto-përpunues
zh: 提名一位候选人为自动确认编辑者
zh_hant: 提名一位候選人為自動確認編輯者

source: Auto-editor election #{no}
es: Elección a autoeditor #{no}
ja: 自動編集者選挙 {no}号
nl: Autoredacteurverkiezing #{no}
ru: Выборы авторедакторов №{no}
sq: Zgjedhje auto-përpunuesi #{no}
zh: 自动确认编辑者选举 #{no}
zh_hant: 自動確認編輯者選舉 #{no}

source: Back to elections
es: Volver a la lista de elecciones
ja: 選挙に戻る
nl: Terug naar verkiezingen
ru: Назад к выборам
sq: Mbrapsht te zgjedhjet
zh: 返回选举
zh_hant: 返回選舉

source: Votes cast
es: Votos
ja: 投票数
nl: Uitgebrachte stemmen
sq: ndiju
zh_hant: 已投票

source: The list of voters will only be shown when the election is complete.
es: La lista de votantes solo estará disponible al terminar la elección.
nl: De stemlijst wordt alleen weergegeven nadat de verkiezing is afgelopen.
ru: Список проголосовавших будет показан только после завершения выборов.
zh_hant: 投票者名單僅在選舉結束後顯示。

source: {entity} has been added to {num} collection:
es: {entity} forma parte de una colección:
ja: {entity} は{num}件のコレクションに追加されました:
nl: {entity} is aan een collectie toegevoegd:
ru: "{entity}" добавлен в {num} коллекцию:
zh: {entity} 已加入 {num} 个收藏：
zh_hant: {entity} 已被新增到 {num} 個收藏中：

source: {collection} by {owner}
es: {collection} de {owner}
ja: {owner}の{collection}
nl: {collection} van {owner}
ru: Коллекция "{collection}" пользователя {owner}
sq: {collection} nga {owner}
zh: {owner} 的 {collection}
zh_hant: {owner} 的 {collection}

source: plus {n} other private collection
es: y una colección privada más
ja: その他{n}件の非公開コレクション
nl: plus één andere privécollectie
ru: и еще {n} частная коллекция
sq: plus {n} koleksion tjetër privat
zh: 以及 {n} 个其他私有收藏
zh_hant: 以及 {n} 個其他私有收藏

source: A private collection
es: Una colección privada
ja: {n}件の非公開コレクション
nl: Een privécollectie
ru: {n} частная коллекция
sq: Një koleksion privat
zh: {n} 个私有收藏集
zh_hant: {n} 個私有收藏

source: {entity} has not been added to any collections.
es: {entity} no forma parte de ninguna colección.
ja: {entity}はどのコレクションにも追加されていません。
nl: {entity} is nog niet aan een collectie toegevoegd.
ru: "{entity}" не добавлен ни в одну коллекцию.
zh: {entity} 未加入任何收藏。
zh_hant: {entity} 未加入任何收藏。

source: Last updated
es: Última actualización
ja: 最終更新
nl: Laatste bewerking
ru: Последнее обновление
sq: Përditësuar së fundi më
zh: 上次更新
zh_hant: 上次更新

# last updated
source: (unknown)
es: (sin datos)
ja: (不明)
nl: (onbekend)
ru: (неизвестно)
sq: (e panjohur)
zh: (未知)
zh_hant: (未知)

source: Permanent link:
es: Enlace permanente:
ja: 永続リンク
nl: Permanente link:
ru: Постоянная ссылка:
sq: Lidhje e përhershme:
zh: 永久链接：
zh_hant: 永久連結：

source: Open Edits for {name}
es: Ediciones pendientes para {name}
ja: {name}に対する未確定の編集
nl: Open bewerkingen voor {name}
ru: {name}: открытые правки
sq: Hapni Përpunime për {name}
zh: {name} 的待审核编辑
zh_hant: {name} 的待審核編輯

source: Edits for {name}
es: Ediciones de {name}
ja: {name} の編集
nl: Bewerkingen voor {name}
ru: {name}: правки
sq: Përpunime për {name}
zh: 对 {name} 的编辑
zh_hant: 對 {name} 的編輯

source: {entity_type} by {artist}
es: {entity_type} de {artist}
ja: {artist}の{entity_type}
nl: {entity_type} van {artist}
ru: {entity_type} – {artist}
sq: {entity_type} nga {artist}
zh: {artist} 的 {entity_type}
zh_hant: {artist} 的 {entity_type}

# header
source: Area not found
es: Área no encontrada
nl: Gebied niet gevonden
ru: Область не найдена
zh: 未找到地区
zh_hant: 未找到地區

source: Sorry, we could not find an area with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado un área con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つ地域は見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen gebied met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти область с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} её сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的地區。您可以嘗試 {search_url|搜尋它}。

# header
source: Artist not found
es: Artista no encontrado
nl: Artiest niet gevonden
ru: Исполнитель не найден
zh: 未找到艺术家
zh_hant: 未找到創作者

source: Sorry, we could not find an artist with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado un artista con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つアーティストは見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen artiest met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти исполнителя с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} его сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的創作者。您可以嘗試 {search_url|搜尋它}。

# header
source: Artist credit not found
es: Crédito de artista no encontrado
nl: Artiestvermelding niet gevonden
zh_hant: 未找到創作者名單

source: Sorry, we could not find an artist credit with that ID.
es: No hemos encontrado un crédito de artista con esa ID.
nl: We konden helaas gaan artiestvermelding met die MusicBrainz-ID vinden.
zh_hant: 抱歉，我們找不到具有該 ID 的創作者署名。

# header
source: CD TOC not found
es: TOC de CD no encontrada
nl: TOC niet gevonden
zh: 未找到 CD 目录
zh_hant: 未找到 CD 目錄

source: Sorry, we could not find the CD TOC you specified.
es: No hemos encontrado la TOC de CD que has indicado.
nl: We konden de door jou opgegeven TOC helaas niet vinden.
zh: 抱歉，无法找到指定的 CD 目录。
zh_hant: 抱歉，無法找到指定的 CD 目錄。

# header
source: Collection not found
es: Colección no encontrada
nl: Collectie niet gevonden
ru: Коллекция не найдена
zh: 未找到收藏
zh_hant: 未找到收藏

source: Sorry, we could not find a collection with that MusicBrainz ID.
es: No hemos encontrado una colección con esa ID de MusicBrainz.
ja: 残念ですが、そのMusicBrainzIDを持つコレクションは見つかりませんでした。
nl: We konden helaas geen collectie met die MusicBrainz-ID vinden.
ru: Извините, но мы не можем найти коллекцию с данным MusicBrainz ID.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的收藏。

# header
source: Edit not found
es: Edición no encontrada
nl: Bewerking niet gevonden
ru: Правка не найдена
zh: 未找到编辑
zh_hant: 未找到編輯

source: Sorry, we could not find an edit with that edit ID. You may wish to try and perform an {search_url|edit search} instead.
es: No hemos encontrado una edición con esa ID. Puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、その編集IDを持つ編集は見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen bewerking met die bewerking-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти правку с данным ID правки. Вы можете попытаться выполнить {search_url|поиск по правкам}.
zh_hant: 抱歉，我們找不到具有該編輯 ID 的編輯。您可以嘗試執行 {search_url|編輯搜尋}。

# header
source: Edit note not found
es: Nota de edición no encontrada
nl: Bewerkingsnotitie niet gevonden
ru: Комментарий к правке не найден
zh: 未找到编辑备注
zh_hant: 未找到編輯備註

source: Sorry, we could not find an edit note with that ID.
es: No hemos encontrado una nota de edición con esa ID.
nl: We konden helaas gaan bewerkingsnotitie met die ID vinden.
ru: Извините, но мы не можем найти комментарий к правке с данным MusicBrainz ID.
zh_hant: 抱歉，無法找到此選舉。

# header
source: Election not found
es: Elección no encontrada
nl: Verkiezing niet gevonden
ru: Выборы не найдены
zh: 未找到选举
zh_hant: 未找到選舉

source: Sorry, we could not find this election.
es: No hemos encontrado esta elección.
nl: We konden deze verkiezing helaas niet vinden.
ru: Извините, но мы не можем найти эти выборы.
sq: Na ndjeni, s’e gjetëm dot këtë zgjedhje.
zh: 抱歉，无法找到此选举。
zh_hant: 抱歉，無法找到此選舉。

source: Back to all elections.
es: Ver la lista de elecciones.
ja: 全投票に戻る。
nl: Terug naar alle verkiezingen
ru: Назад ко всем выборам.
sq: Mbrapsht te krejt zgjedhjet.
zh: 返回所有选举。
zh_hant: 返回所有選舉。

# header
source: Event not found
es: Evento no encontrado
nl: Evenement niet gevonden
ru: Событие не найдено
zh: 未找到活动
zh_hant: 未找到活動
