Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Copy the release title to the release group
es: Copiar el título de la publicación al grupo de publicaciones
ja: リリースのタイトルをリリースグループにもコピーする
nl: Kopieer de titel van de uitgave naar de uitgavegroep
ru: Скопировать название издания в группу издания
sq: Kopjoje titullin e hedhjes në qarkullim te grupi i hedhjeve në qarkullim
zh: 将发行名复制到发行组
zh_hant: 將發行名複製到發行組

source: Country
es: País
ja: 国
nl: Land
ru: Страна
sq: Vend
zh: 地区
zh_hant: 地區

source: Creating edit...
es: Creando edición...
ja: 編集を作成中…
nl: Bewerking aan het aanmaken
ru: Создается правка...
sq: Po krijohet përpunim…
zh: 正在创建编辑……
zh_hant: 正在建立編輯……

source: Custom delimiter
es: Delimitador personalizado
ja: カスタム区切り文字
nl: Scheidingsteken
ru: Свой разделитель
sq: Ndarës vetjak
zh: 自定义分隔符
zh_hant: 自訂分隔符號

source: Data tracks
es: Pistas de datos
nl: Datanummers
ru: Трек с данными
zh: 数据音轨
zh_hant: 資料音軌

source: Date
es: Fecha
ja: 日付
nl: Datum
ru: Дата
sq: Datë
zh: 日期
zh_hant: 日期

source: Description
es: Descripción
ja: 説明
nl: Omschrijving
ru: Описание
sq: Përshkrim
zh: 描述
zh_hant: 描述

source: Disable legacy browser mode
nl: Modus voor verouderde browsers uitschakelen
ru: Отключить режим устаревшего браузера
zh: 禁用传统浏览器模式

source: Disambiguation
es: Desambiguación
ja: 曖昧さ回避
nl: Verduidelijking
ru: Разотождествление
sq: Ftillim dykuptimësie
zh: 消歧义
zh_hant: 消歧義

source: Disc ID information
es: Información de la ID de disco
ja: ディスクIDの情報
nl: Informatie over de disc-ID
ru: Информация об ID диска
zh: 唱片ID信息
zh_hant: 碟片ID資訊

source: Do not mark digital media releases as having no barcode unless you are familiar with the platform. Most mainstream digital platforms use barcodes, even when they are not shown.
nl: Markeer digitale uitgaven niet als uitgave zonder streepjescode als je niet goed met het platform bekend bent. De meeste grote digitale platformen gebruiken wel streepjescodes, zelfs als ze niet worden weergegeven.
ru: Не отмечайте отсутствие штрих-кода у носителей с цифровым носителем, если вы не знакомы с платформой. Многие цифровые платформы используют штрих-коды, даже когда они не показываются.
zh: 请勿将数字媒体发行品标记为不含条码，除非你熟悉相应平台。绝大多数主流数字平台使用条码，即便没有被展示。

source: Do not use any of the above releases as a starting point
es: No usar ninguna de estas publicaciones como punto de partida.
ja: 以上のリリースをどれも基づかない
nl: Gebruik geen van de bovenstaande uitgaven als uitgangspunt
ru: Не использовать за основу ни один из вышеперечисленных релизов
sq: Mos përdor si pikënisje ndonjë nga hedhjet më sipër në qarkullim
zh: 请勿使用上述任何版本作为起点
zh_hant: 請勿使用上述任何版本作為起點

source: Donate
es: Donaciones
ja: 寄付する
nl: Doneren
ru: Пожертвовать
sq: Dhuroni
zh: 捐助
zh_hant: 捐助

source: Done
es: Listo
ja: 完了
nl: Gereed
ru: Готово
sq: U krye
zh: 已完成
zh_hant: 已完成

source: Each track in the MusicBrainz database has to be linked to a recording, choose the appropriate recording or look for it in the database.
es: Cada pista en la base de datos de MusicBrainz debe estar asociada a una grabación. Elige la grabación adecuada o búscala en la base de datos.
ja: MusicBrainzデータベースの各トラックは、レコーディングとリンクされることになりますので、適切なレコーディングを選ぶかデータベースを検索してください。
nl: Elk nummer op MusicBrainz moet gekoppeld zijn aan een opname. Kies de passende opname of zoek er naar in de databank.
ru: Каждый трек в базе данных MusicBrainz должен быть связан с записью; выберите соответствующую запись или найдите ее в базе данных.
sq: Çdo pjesë në bazën e të dhënave të MusicBrainz-it duhet të lidhet me një incizim, zgjidhni incizimin e duhur ose kërkoni për të te baza e të dhënave.
zh: MusicBrainz数据库中的每首音轨都必须链接到录音，选择合适的录音或在数据库中查找。
zh_hant: MusicBrainz資料庫中的每首音軌都必須連結到錄音，選擇合適的錄音或在資料庫中尋找。

source: Edit
es: Editar
ja: 編集
nl: Bewerken
ru: Править
sq: Përpunim
zh: 修改
zh_hant: 修改

# verb, header
source: Edit
es: Editar
nl: Bewerken
ru: Редактировать
zh: 编辑
zh_hant: 編輯

# verb, interactive
source: Edit
es: Editar
nl: Bewerken
ru: Править
zh: 编辑
zh_hant: 編輯

# header
source: Edit URL
es: Editar URL
nl: URL bewerken
ru: Редактировать URL
zh: 编辑 URL
zh_hant: 編輯 URL

# header
source: Edit artist credit
es: Editar crédito de artista
nl: Vermelding van de artiest bewerken
ru: Править авторство исполнителя
zh: 编辑艺术家名单
zh_hant: 編輯創作者名單

# singular, header
source: Edit cover art
es: Editar imagen
nl: Afbeelding bewerken
ru: Редактировать обложку
zh: 编辑封面
zh_hant: 編輯封面

# singular, header
source: Edit event art
es: Editar imagen
nl: Evenementafbeelding bewerken
ru: Правка фото события
zh: 编辑活动图片
zh_hant: 編輯活動圖片

# noun
source: Edit note
es: Nota de edición
nl: Bewerkingsnotitie
ru: Комментарий к правке
zh: 编辑备注
zh_hant: 編輯備註

source: Edit note authors
es: Autores de notas de edición
nl: Auteurs van bewerkingsnotities
ru: Авторы комментария к правке
zh: 编辑备注作者
zh_hant: 編輯備註作者

source: Edit note content
es: Contenido de notas de edición
nl: Inhoud van de bewerkingsnotitie
ru: Редактировать содержание комментария
zh: 编辑备注内容
zh_hant: 編輯備註內容

source: Edit note:
es: Nota:
ja: メモを編集:
nl: Bewerkingsnotitie:
ru: Комментарий к правке:
sq: Përpunoni shënim:
zh: 编辑备注：
zh_hant: 編輯備註：

# noun
source: Edit types
es: Tipos de ediciones
nl: Bewerkingstypes
ru: Типы правок
zh: 修改类型
zh_hant: 修改類型

source: Edited entity
es: Entidad editada
nl: Bewerkt object
ru: Редактированная сущность
zh: 已编辑的内容
zh_hant: 已編輯的內容

source: Editor
ja: 編集者
nl: Redacteur
ru: Редактор
sq: Përpunues
zh: 编辑者
zh_hant: 編輯者

source: Editor flag
es: Privilegios del editor
nl: Type redacteur
ru: Флаг редактора
zh: 编辑器标志
zh_hant: 編輯器標誌

source: Enable vinyl track numbers
es: Aceptar números de pistas de estilo vinilo
ja: レコード用のトラック番号を使用する
nl: Nummering voor vinyl inschakelen
ru: Включить номера дорожек на виниле
sq: Aktivizoni numra pjesësh vinili
zh: 启用黑胶音轨编号
zh_hant: 啟用黑膠音軌編號

source: English
es: Inglés
ja: 英語
nl: Engels
ru: Английский
sq: Anglisht
zh: 英语
zh_hant: 英語

source: Enter a tracklist below:
es: Introduce lista de pistas:
ja: 以下でトラックリストをご入力ください:
nl: Vul hieronder de nummerlijst in:
ru: Введите трек-лист ниже:
sq: Jepni më poshtë një listë pjesësh:
zh: 在下面输入音轨列表：
zh_hant: 在下面輸入音軌列表：

source: Enter coordinates manually or click the map to get coordinates from the marker. If you’re too far out, clicking will zoom instead.
es: Introduce las coordenadas manualmente o haz clic en el mapa para obtener las coordenadas del marcador. Si estás demasiado lejos, haz clic para hacer zoom.
nl: Vul de coördinaten in of klik op de kaart om de coördinaten van de aanwijzer over te nemen. Als je te ver bent uitgezoomd, wordt de map ingezoomd als je erop klikt.
ru: Введите координаты вручную, или нажмите на любую точку на карте, чтобы получить координаты из неё. Если вы слишком отдалены, нажатие приведет к увеличению масштаба.
zh: 手动输入坐标或点击地图以从标记获取坐标。如果你离得太远，请点击进行缩放。
zh_hant: 手動輸入坐標或點擊地圖以從標記獲取坐標。如果你離得太遠，請點擊進行縮放。

source: Enter edit
es: Introducir edición
ja: 編集を送信
nl: Bewerking invoeren
ru: Внести правку
zh: 输入编辑
zh_hant: 輸入編輯

source: Enter the delimiter that separates the track name from the artist name (valid {url|regular expressions} are accepted).
es: Introduce el delimitador que separa el nombre de la pista del nombre del artista (se aceptan {url|expresiones regulares} válidas).
nl: Geef het scheidingsteken tussen de titel van het nummer en de artiest op (geldige {url|reguliere expressies} zijn mogelijk).
ru: Введите разделитель, который отделяет название трека от имени исполнителя (принимаются допустимые {url|регулярные выражения}).
sq: Jepni ndarësin që ndan emrin e pjesës nga emri i artistit (pranohen {url|shprehje të rregullta} të vlefshme).
zh: 输入音轨名称和艺术家名称的分隔符（支持有效的 {url|正则表达式}）。
zh_hant: 輸入音軌名稱和創作者名稱的分隔符號（支援有效的 {url|正規表示式}）。

source: Entered
es: Introducida
nl: Ingediend
ru: Внесена
zh: 进入
zh_hant: 進入

source: Entering an {note|edit note} that describes where you got your information is highly recommended. Not only does it make it clear where you got your information, but it can also encourage other users to vote on your edit &#x2014; thus making your edit get applied faster.
es: Es muy aconsejable introducir una {note|nota} que explique dónde has obtenido la información. No solo deja claro el origen de los datos, sino que además anima a otros usuarios a votar, consiguiendo que tus cambios sean aplicados más rápidamente.
ja: 編集した情報を説明する {note|編集ノート} の入力を強くお勧めします。あなたが編集した箇所を明確にするだけでなく、編集内容の投票を他のユーザに促す事ができます。それにより、編集がより早く適用されるようになります。
nl: We raden je sterk aan om een {note|bewerkingsnotitie} toe te voegen waarin je beschrijft waar je de informatie hebt gevonden. Dit maakt niet alleen duidelijk waar je de informatie vandaan hebt, maar kan gebruikers ook aansporen om op je bewerking te stemmen, waardoor die sneller wordt doorgevoerd. Vergeet niet dat dit een internationale gemeenschap is: schijf je notitie daarom in het Engels, ook als je Nederlandse artiesten bewerkt.
ru: Настоятельно рекомендуется добавить {note|комментарий к правке} с описанием, где вы взяли информацию. Это не только покажет, откуда взята информация, но и поощрит других пользователей голосовать за Вашу правку, что позволит принять её быстрее.
sq: Këshillohet me forcë lënia e një {note|shënimi përpunimi} që përshkruan ku e gjetët informacionin. Kjo jo vetëm që e bën të qartë se ku e gjetët informacionin, por mund t’i nxisë përdoruesit e tjerë të votojnë përpunimin tuaj &#x2014; duke bërë kështu që përpunimi juaj të aplikohet më shpejt.
zh: 我们强烈建议您撰写一份 {note|编辑备注} ，描述您从何处获取这些信息。这不仅能够标识信息来源，也能鼓励其他用户为您的编辑投票 &#x2014; 使其能更快地生效。
zh_hant: 我們強烈建議您撰寫一份 {note|編輯備註} ，描述您從何處獲取這些資訊。這不僅能夠標識資訊來源，也能鼓勵其他使用者為您的編輯投票 &#x2014; 使其能更快地生效。

source: Even just providing a URL or two is helpful! For more suggestions, see {doc_how_to|our guide for writing good edit notes}.
es: Incluso una o dos URL son útiles. Para más sugerencias, consulta {doc_how_to|nuestra guía para escribir buenas notas de edición}.
ja: 一つか二つのURLだけでも有用です！！より詳しくは{doc_how_to|優れた編集ノートを書くための手引き}をご覧ください。
nl: Het kan al genoeg zijn om één of twee links toe te voegen. Voor meer suggesties kan je {doc_how_to|onze korte handleiding} raadplegen.
ru: Даже просто ссылка-другая будет полезна! Для дополнительной информации смотрите {doc_how_to|наш гайд по написанию хороших комментариев к правкам}.
zh: 即使只提供一两个 URL 也是有益的！如需更多建议，请查看 {doc_how_to|如何撰写良好编辑备注的指南}。
zh_hant: 即使只提供一兩個 URL 也是有益的！如需更多建議，請查看 {doc_how_to|如何撰寫良好編輯備註的指南}。

source: Event
es: Evento
ja: イベント
nl: Evenement
ru: Мероприятие
sq: Veprimtari
zh: 事件
zh_hant: 事件

source: Event type
es: Tipo de evento
nl: Soort evenement
ru: Тип события
zh: 活动类型

source: Examples of releases that should be grouped together include original releases, reissues, different formats such as CD and digital media, and remasters.
nl: Voorbeelden van uitgaven die moeten worden gegroepeerd, zijn de eerste uitgave, heruitgaven, verschillende soorten media (zoals cd en digitale media) en remasters.
ru: К релизам, которые должны группироваться вместе, можно отнести оригинальные релизы, переиздания, разные форматы (CD и цифровые носители) и ремастеры.
zh: 应归类在一起的发行品包括原版发行品、再版发行品、不同格式（如 CD 和数字媒体）的发行品以及翻版发行品。

source: Existing medium
es: Medio existente
ja: 既存のメディア
nl: Bestaand medium
ru: Существующий носитель
sq: Media ekzistuese
zh: 现有媒介
zh_hant: 現有媒體

source: Existing release groups with similar names
es: Grupos de publicaciones con nombres similares
nl: Bestaande uitgavegroepen met soortgelijke namen
ru: Существующие группы релизов с похожими именами
zh: 存在相似名字的发行组
zh_hant: 編輯專輯組別名

source: Expand
es: Expandir
ja: 展開
nl: Uitklappen
ru: Раскрыть
sq: Zgjeroje
zh: 展开
zh_hant: 展開

source: Expand medium
es: Expandir medio
ja: メディアを展開
nl: Medium uitklappen
ru: Раскрыть носитель
zh: 拓展媒介
zh_hant: 擴展媒體

source: Expire action
es: Al expirar
ja: 行動を満了
nl: Actie bij het verlopen
ru: Действие в случае истечения
sq: Veprim skadimi
zh: 过期操作
zh_hant: 過期操作

source: External links
es: Enlaces externos
ja: 外部リンク
nl: Externe websites
ru: Внешние ссылки
sq: Lidhje të jashtme
zh: 外部链接
zh_hant: 外部連結

source: External links are URLs associated with the artist. These can include the artist’s official homepage and social networking pages, streaming services, and unofficial pages like Wikipedia entries, biographies, interviews, and fan sites.
nl: Externe links zijn URL’s die zijn gerelateerd aan de artiest. Dit kunnen de officiële website en sociale media van de artiest zijn, pagina’s van streamingdiensten en onofficiële pagina’s zoals Wikipedia-lemma’s, biografieën, interviews en websites van fans.
ru: Внешние ссылки – это URL-адреса, связанные с исполнителем. К ним можно отнести официальный сайт и страницы исполнителя в соцсетях, на стриминговых площадках, или неофициальные страницы, такие как статьи в Википедии, биографии, интервью и фан-сайты.
zh: 外部链接是与艺术家存在关联的网址。它可以包括艺术家的官方网站与社交媒体页面、串流服务，以及非官方页面，包括维基百科条目、传记、采访与粉丝站。

source: External links are URLs associated with the label. These can include the label’s official homepage and social networking pages, catalogs, order pages, and unofficial pages like Wikipedia entries, histories, and fan sites.
nl: Externe links zijn URL’s die zijn gerelateerd aan de platenmaatschappij. Dit kunnen de officiële website en sociale media zijn, pagina’s van streamingdiensten en onofficiële pagina’s zoals Wikipedia-lemma’s, pagina’s met historische informatie en websites van fans.
ru: Внешние ссылки – это URL-адреса, связанные с лейблом. К ним можно отнести официальный сайт и страницы лейбла в соцсетях, на стриминговых площадках, или неофициальные страницы, такие как статьи в Википедии, истории и фан-сайты.
zh: 外部链接是与厂牌存在关联的网址。它可以包括厂牌的官方网站与社交媒体页面、作品目录，以及非官方页面，包括维基百科条目、历史与粉丝站。

source: External links are URLs associated with the place. These can include the place’s official homepage and social networking pages, ticketing pages, and unofficial pages like Wikipedia entries, histories, and fan sites.
nl: Externe links zijn URL’s die zijn gerelateerd aan de plaats. Dit kunnen de officiële website en sociale media zijn, pagina’s waar je kaartjes kat kopen en onofficiële pagina’s zoals Wikipedia-lemma’s, pagina’s met historische informatie en websites van fans.
ru: Внешние ссылки – это URL-адреса, связанные с местом. К ним можно отнести официальный сайт и страницы места в соцсетях, страницы по продаже билетов, или неофициальные страницы, такие как статьи в Википедии, истории и фан-сайты.
zh: 外部链接是与地点存在关联的网址。它可以包括地点的官方网站与社交媒体页面、订票页面，以及非官方页面，包括维基百科条目、历史与粉丝站。

source: External links are URLs associated with the recording, such as purchase or streaming pages, or entries in other databases.
nl: Externe links zijn URL’s die zijn gerelateerd aan de opname, zoals waar de opname kan worden gekocht of beluisterd of ingangen in andere databanken.
ru: Внешние ссылки – это URL-адреса, связанные с записью, такие как ссылки на покупку или прослушивание записи, или страницы в других базах данных.
zh: 外部链接是与录音存在关联的网址，例如购买或串流链接，以及其他数据库中的条目。

source: External links are URLs associated with the release group, such as official pages, Wikipedia articles, reviews, and entries in other databases.
nl: Externe links zijn URL’s die zijn gerelateerd aan de uitgavegroep, zoals officiële pagina’s, Wikipedia-artikelen of ingangen in andere databanken.
ru: Внешние ссылки – это URL-адреса, связанные с группой релизов, такие как официальные сайты, статьи в Википедии, обзоры и страницы в других базах данных.
zh: 外部链接是与发行组存在关联的网址，例如官方网站、维基百科文章、评价和其他数据库中的条目。

source: External links are URLs associated with the series, such as official pages, social networking sites, and entries in other databases.
nl: Externe links zijn URL’s die zijn gerelateerd aan de serie, zoals officiële pagina’s, sociale media of ingangen in andere databanken.
ru: Внешние ссылки – это URL-адреса, связанные с серией, такие как официальный сайт и страницы серии в соцсетях и в других базах данных.
zh: 外部链接是与系列存在关联的网址，例如官方网站、社交媒体平台，以及其他数据库中的条目。

source: External links are URLs associated with the work, such as pages for purchasing sheet music, lyrics pages, and entries in other databases.
nl: Externe links zijn URL’s die zijn gerelateerd aan de compositie, zoals waar de bladmuziek kan worden gekocht, pagina’s met liedteksten of ingangen in andere databanken.
ru: Внешние ссылки — это URL-адреса, связанные с работой, например страницы для покупки нот, страницы с текстами песен и записи в других базах данных.
zh: 外部链接是与作品存在关联的网址，例如曲谱购买页面、歌词页面，以及其他数据库中的条目。

source: External links are URLs associated with this particular release.
nl: Externe links zijn URL’s die zijn gerelateerd aan deze uitgave.
ru: Внешние ссылки – это URL-адреса, связанные с этим конкретным релизом.
zh: 外部链接是与该特定发行品存在关联的网址。

source: Feel free to leave it blank if the series’ name is likely to be unique.
nl: Je kan dit leeg laten als de naam van de serie waarschijnlijk uniek is.
ru: Если название серии может быть уникальным, допускается оставить это поле пустым.
zh: 如果系列名称可能是独一无二的，可以留空。

source: File:
es: Archivo:
ja: ファイル:
nl: Bestand:
ru: Файл:
sq: Kartelë:
zh: 文件：
zh_hant: 文件：

source: Finish
es: Listo
ja: 完了
nl: Klaar
ru: Закончить
zh: 完成
zh_hant: 完成

source: First enter all track information, including titles and artist credits, in order to edit their recordings.
es: Debes introduce toda la información de las pistas, incluyendo sus títulos y créditos de artista, antes de editar sus grabaciones.
ja: レコーディングを編集する前に、タイトルやアーティストを含む全てのトラック情報を入力してください。
nl: Vul eerst alle informatie over de nummers, inclusief titels en artiesten, in om de opnamen te bewerken.
ru: Чтобы изменить связанные с треками записи, сперва введите всю информацию об этих треках, включая названия и исполнителей.
sq: Së pari jepni krejt të dhënat mbi pjesët, përfshi tituj dhe kredite artistësh, që të mund të përpunohen incizimet e tyre.
zh: 首先输入所有音轨信息，包括标题和艺术家名单，以便编辑他们的录音。
zh_hant: 首先輸入所有音軌資訊，包括標題和創作者名單，以便編輯他們的錄音。

source: For classical music, it should contain the most important performers.
nl: Bij klassieke muziek moeten de belangrijkste musici en andere uitvoerenden worden vermeld.
ru: Для классической музыки, в него должны быть включены самые важные исполнители.
zh: 对于古典音乐而言，应包含最重要的表演者。

source: For digital media releases, this should usually be “None”.
nl: Bij digitale media moet dit meestal “Geen” zijn.
ru: Для цифровых релизов обычно нужно выбрать тип "Отсутствует".
zh: 对于数字媒体发行品，此处一般应为“无”。

source: For more information, check the {doc_doc|documentation} and {doc_styleguide|style guidelines}.
es: Para más información, consulta la {doc_doc|documentación} y las {doc_styleguide|directrices de estilo}.
ja: より詳細な情報は、 {doc_doc|ドキュメント} および {doc_styleguide|スタイル指針} を参照してください。
nl: Lees de {doc_doc|documentatie} en {doc_styleguide|stijlgids} voor meer informatie.
ru: Для дополнительной информации прочтите {doc_doc|документацию} и {doc_styleguide|рекомендации по стилю}.
sq: Për më tepër të dhëna, kontrolloni {doc_doc|dokumentimin} dhe {doc_styleguide|udhëzime stili}.
zh: 如需更多信息，请查看 {doc_doc|文档} 和 {doc_styleguide|风格指南}。
zh_hant: 如需更多資訊，請查看 {doc_doc|文件} 和 {doc_styleguide|風格指南}。

source: For more information, check the {doc_doc|documentation}.
es: Para saber más, consulta la {doc_doc|documentación}.
ja: より詳細な情報は、 {doc_doc|ドキュメント} を参照してください。
nl: Lees de {doc_doc|documentatie} voor meer informatie.
ru: Для дополнительной информации прочтите {doc_doc|документацию}.
sq: Për më tepër të dhëna, kontrolloni {doc_doc|dokumentimin}.
zh: 如需更多信息，请查看 {doc_doc|文档}。
zh_hant: 如需更多資訊，請查看 {doc_doc|文件}。

source: For popular music, the {doc|artist} should usually match the track artist on the earliest release containing the recording.
nl: Bij pop- en moderne muziek moet de {doc|artiest} meestal gelijk zijn aan de artiest die wordt genoemd op de vroegste uitgave waar de opname op staat.
ru: Для поп-музыки поле {doc|исполнителя} обычно должно совпадать с исполнителем трека на самом раннем релизе, содержащем эту запись.
zh: 对于流行音乐，{doc|artist} 通常应与最早发行版本中的曲目艺术家相匹配。

source: Format
es: Formato
ja: フォーマット
nl: Type medium
ru: Формат
zh: 格式
zh_hant: 格式

source: Forums
es: Foros
ja: フォーラム
nl: Forum
ru: Форумы
sq: Forume
zh: 论坛
zh_hant: 論壇

source: Found {n} result
es: Encontramos un resultado
ja: {n}件の結果が見つかりました
nl: {n} resultaat gevonden
ru: Найден {n} результат
sq: U gjet {n} përfundim
zh: 找到 {n} 条结果
zh_hant: 找到 {n} 個結果

source: Found {n} result for "{q}"
es: Encontramos un resultado para “{q}”
ja: "{q}" に対して{n}件の結果が見つかりました
nl: {n} resultaat gevonden voor ‘{q}’
ru: По запросу «{q}» найден {n} результат
sq: U gjet {n} përfundim për "{q}"
zh: 找到 "{q}" 的 {n} 条结果
zh_hant: 找到 "{q}" 的 {n} 個結果

source: French
es: Francés
ja: フランス語
nl: Frans
ru: французский
sq: Frëngjisht
zh: 法语
zh_hant: 法語

source: Full TOC:
es: TOC completa:
ja: 完全TOC:
nl: Volledige TOC:
ru: Полный TOC:
sq: PL e plotë:
zh: 完整目录：
zh_hant: 完整目錄：

source: Gender
es: Género
ja: 性別
nl: Geslacht
ru: Пол
sq: Gjini
zh: 性别
zh_hant: 性別

source: Guess case
es: Retocar títulos
ja: 大文字小文字を推測
nl: Hoofdletters gokken
ru: Угадать регистр
zh: 猜测案例
zh_hant: 猜測案例

# header
source: Guess case
es: Retocar títulos
ja: 大文字小文字を推測
nl: Hoofdletters gokken
ru: Угадывание регистра
zh: 猜测案例
zh_hant: 猜測案例

# interactive
source: Guess case
es: Retocar títulos
nl: Hoofdletters gokken
ru: Угадать регистр
zh: 猜测大小写
zh_hant: 猜測大小寫

source: Guess case medium title
es: Retocar título del medio
ja: メディアタイトルを推測
nl: Hoofdletters van de mediumtitel gokken
ru: Угадать регистр в названии носителя
zh: 猜测案例中的标题
zh_hant: 猜測案例中的標題

source: Guess case options
es: Opciones de retocado
ja: 大文字小文字の推測オプション
nl: Opties voor het gokken van hoofdletters
ru: Параметры угадывания регистра
zh: 猜测案例选项
zh_hant: 猜測案例選項

source: Guess case track
es: Retocar título de pista
ja: トラックの大文字小文字を推測
nl: Hoofdletters in de nummers gokken
ru: Угадать регистр трека
zh: 猜测音轨大小写
zh_hant: 猜測音軌大小寫

source: Guess feat. artists
es: Inferir artistas invitados
ja: feat.がつくアーティストを推測
nl: Gastartiesten gokken
ru: Угадать соисполнителей (feat.)
zh: 猜测 feat. 艺术家
zh_hant: 猜測 feat. 創作者

source: Guess feat. artists from track titles
es: Inferir artistas invitados a partir de los títulos de pista
ja: feat.がつくアーティストをトラックのタイトルから推測
nl: Gastartiesten gokken aan de hand van de titels van de nummers
ru: Угадать соисполнителей (feat.) по названиям треков
zh: 从音轨标题中猜测 feat. 艺术家
zh_hant: 從音軌標題中猜測 feat. 創作者

source: Guess sort name
es: Inferir nombre de ordenación
ja: ソート名を推測
nl: Sorteernaam gokken
ru: Угадать имя сортировки
zh: 猜测排序名称
zh_hant: 猜測排序名稱

source: I confirm that these titles are capitalized correctly.
nl: Ik bevestig dat de hoofd- en kleine letters van deze titels kloppen.
ru: Я подтверждаю, что эти названия написаны с правильным использованием заглавных букв.
zh: 我确认这些标题使用了正确的大小写。

source: I confirm that this extra title information is capitalized correctly.
nl: Ik bevestig dat de hoofd- en kleine letters van de extra titelinformatie kloppen.
ru: Я подтверждаю, что эта дополнительная информация в названии приведена в правильном написании.
zh: 我确认此额外标题信息的大小写正确。

source: I confirm that this is the barcode as it appears on the release.
es: Este es el código de barras tal y como aparece en la publicación.
ja: これがリリースに表示されるバーコードであることを確認します。
nl: Ik bevestig dat de streepjescode precies zo op de uitgave staat.
ru: Я подтверждаю, что это тот же самый штрих-код, который указан в релизе.
sq: E ripohoj se ky është kodi me vija siç duket te hedhja në qarkullim.
zh: 我确认这就是发行版上显示的条形码。
zh_hant: 我確認這就是發行版上顯示的條碼。

source: I confirm this is a correct medium format/packaging combination.
es: Confirmo que se trata de una combinación correcta de formato y empaque.
nl: Ik bevestig dat deze combinatie van medium en verpakking klopt.
ru: Я подтверждаю, что это правильная комбинация формата/упаковки.
zh: 我确认这是正确的媒体格式/媒体介质。
zh_hant: 我確認這是正確的媒體格式/媒體介質。

source: I confirm this is an intentional use of Various Artists for tracks.
nl: Ik bevestig dat het de bedoeling is om Diverse Artiesten voor de nummers te gebruiken.
ru: Я подтверждаю, что метка Разные исполнители (Various Artists) на треках оправдана.
zh: 我确认这是故意将“群星”用于这些曲目。
