Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: You can’t change this note, since it was entered too long ago. If there’s an important reason why it should be changed (for example, it contains private data), please {contact_url|contact us}.
es: No puedes cambiar esta nota porque es demasiado antigua. Si hay una razón importante para cambiarla (por ejemplo, si contiene datos privados), {contact_url|ponte en contacto con nosotros}.
nl: Je kan deze notitie niet veranderen omdat ze te lang geleden is gemaakt. {contact_url|Neem contact met ons op} als er een belangrijke reden voor de verandering is (als er bijvoorbeeld privégegevens in staan).
ru: Вы не можете изменить этот комментарий, потому что он был оставлен очень давно. Если есть веская причина для её изменения (например, она содержит личные данные), пожалуйста, {contact_url|свяжитесь с нами}.
zh_hant: 您無法更改此備註，因為它已經太久以前輸入。如果有重要原因需要更改（例如，包含私人資料），請 {contact_url|聯絡我們}。

source: You haven’t made any changes!
es: ¡No has cambiado nada!
ja: 何も変更していません！
nl: Je hebt niets veranderd!
ru: Вы не произвели никаких изменений!
zh: 您还没有进行任何更改！
zh_hant: 您還沒有進行任何更改！

source: You cannot merge a special purpose label into another label.
es: No puedes fusionar una discográfica de propósito especial con otra discográfica.
nl: Je kan een speciale platenmaatschappij niet samenvoegen met een normale platenmaatschappij.
ru: Нельзя объединить лейбл особого назначения с другим.
zh: 无法将特殊用途厂牌合并至另一个厂牌。
zh_hant: 無法將特殊用途廠牌合併至另一個廠牌。

source: You cannot merge into Deleted Label.
es: No puedes fusionar una discográfica con Discográfica Eliminada.
nl: Je kan een platenmaatschappij niet met een verwijderde platenmaatschappij samenvoegen.
ru: Нельзя объединять лейблы с удаленными.
zh: 无法合并至已删除的厂牌。
zh_hant: 無法合併至已刪除的廠牌。

source: The rating should be an integer between 0 and 100.
es: La calificación debe ser un número entero entre 0 y 100.
nl: De waardering moet een integer tussen 0 en 100 zijn.
ru: Оценка должна быть целым числом от 0 до 100.
zh: 评分必须是 0 到 100 之间的整数。
zh_hant: 評分必須是 0 到 100 之間的整數。

source: '{types}' is not a valid pair of types for relationships.
es: '{types}' no es un par de tipos válido para las relaciones.
nl: ‘{types}’ is geen geldig paar relatietypes.
zh: ‘{types}’ 不是有效的关联类型组合。
zh_hant: ‘{types}’ 不是有效的關聯類型組合。

source: These release groups are being merged in connection with a release merge in {edit_link|edit #{edit_id}}.
nl: Deze uitgavegroepen worden samengevoegd vanwege {edit_link|bewerking {edit_id}}.
ru: Эти группы релизов будут объединены в связи с объединением релизов в {edit_link|правке #{edit_id}}.

source: The associated release groups are being merged in {edit_link|edit #{edit_id}}.
nl: De bijbehorende uitgavegroepen worden samengevoegd vanwege {edit_link|bewerking {edit_id}}.
ru: Связанные группы релизов объединяются в {edit_link|правке #{edit_id}}.

source: This merge strategy is not applicable to the releases you have selected.
es: Esta estrategia de fusión no puede aplicarse a las publicaciones seleccionadas.
ja: このマージ方法は選択されたリリースに適用できません。
nl: Deze samenvoegingsstrategie kan niet worden toegepast op de uitgaven die je hebt geselecteerd.
ru: Эта стратегия объединения не применима к выбранным релизам.
zh: 此合并策略不适用于您选择的专辑。
zh_hant: 此合併策略不適用於您選擇的專輯。

source: The annotation revision ID must be a positive integer
es: La ID de la revisión de anotación debe ser un número entero y positivo
nl: De ID voor de revisie van de aantekening moet een positieve integer zijn.
ru: ID ревизии аннотации должен быть положительным целым числом
zh: 注释修订版 ID 必须为正整数
zh_hant: 注釋修訂版 ID 必須為正整數

source: Found no annotation with ID “{id}”.
es: No encontramos una anotación con la ID “{id}”.
nl: Geen aantekening met de ID ‘{id}’ gevonden.
ru: Не удалось найти аннотацию с ID “{id}”.
zh: 找不到ID为“{id}”的注释。
zh_hant: 找不到ID為“{id}”的注釋。

source: The annotation with ID “{id}” is not associated with this entity.
es: La anotación con la ID “{id}” no está asociada a esta entidad.
nl: De aantekening met de ID ‘{id}’ is niet aan dit object gekoppeld.
ru: Аннотация с ID “{id}” не связана с этой сущностью.
zh: ID 为 “{id}” 的注释未关联到此实体。
zh_hant: ID 為 “{id}” 的注釋未關聯到此實體。

source: The old and new annotation ids must be unique, positive integers.
es: Las IDs de la anotación nueva y la anterior deben ser enteros positivos y diferentes.
ja: 新旧の注釈 ID は、ユニークな正の整数でなければなりません。
nl: De oude en nieuwe ID van de aantekening moeten unieke positieve integers zijn.
ru: Старые и новые аннотационные идентификаторы должны быть уникальными, положительных целых чисел.
zh: 新的和旧的注解代码必须一致，并且是正整数。
zh_hant: 新的和舊的註解代碼必須一致，並且是正整數。

source: Found no artwork with ID “{id}”.
es: No encontramos una imagen con la ID “{id}”.
nl: Geen afbeelding met de ID ‘{id}’ gevonden.
ru: Не удалось найти фото с ID "{id}".
zh: 找不到ID为“{id}”的图片。
zh_hant: 找不到ID為“{id}”的圖片。

# generic entity
source: [unknown]
es: [desconocido/a]
nl: [onbekend]
ru: [неизвестно]
zh: [未知]
zh_hant: [未知]

source: The provided relationship type ID is not valid.
es: La ID de tipo de relación suministrada no es válida.
nl: De ingevoerde relatietype-ID is niet geldig.
ru: Предоставленный ID типа отношений не является верным.
zh: 提供的关联类型 ID 无效。
zh_hant: 提供的關聯類型 ID 無效。

source: Language set. If it was not intended, just {url|set “{prev_lang_name}” back}.
es: Idioma seleccionado. Si no querías hacer esto, puedes {url|volver a seleccionar “{prev_lang_name}”}.
nl: Taal ingesteld. Als dat niet de bedoeling is, kan je hem {url|terugzetten naar “{prev_lang_name}”}.
ru: Язык установлен. Если это не было задумано, просто вернитесь {url|обратно на {prev_lang_name}}.
zh: 已设定语言。如果这是误操作，你可以 {url|设置回 “{prev_lang_name}”}。
zh_hant: 已設定語言。如果這是誤操作，你可以 {url|設定回 “{prev_lang_name}”}。

source: If you find any problems with the translation, please {url|help us improve it}!
es: Si encuentras problemas con la traducción, ¡puedes {url|ayudarnos a mejorarla}!
nl: Als je fouten in de vertaling ziet, {url|kan je helpen om haar te verbeteren}.
ru: Если вы нашли какие-то проблемы с переводом, пожалуйста, {url|помогите нам улучшить его}!
zh: 如果你发现翻译中有任何问题，请{url|帮助我们改进它}！
zh_hant: 如果你發現翻譯中有任何問題，請{url|幫助我們改進它}！

source: Our Redis server appears to be down; some features may not work as intended or expected.
es: Nuestro servidor de Redis parece tener problemas, así que algunos sistemas pueden no funcionar con normalidad.
ja: Redisサーバーが使えなくなっています。このため、いくつかの機能が正しく動かない可能性があります。
nl: Onze Redis-server lijkt niet te werken; sommige functies werken misschien niet zoals verwacht of bedoeld.
ru: Похоже, что нас сервер Redis недоступен; некоторые функции могут работать некорректно.
zh: 我们的 Redis 服务器似乎宕机了；一些功能可能无法正常工作。
zh_hant: 我們的 Redis 伺服器似乎當機了；一些功能可能無法正常工作。

source: Series that have different entity types cannot be merged.
es: No puedes fusionar series de distintos tipos de entidad.
nl: Series die verschillende objecttypes hebben, kunnen niet worden samengevoegd.
ru: Серии с разными типами сущностей не могут быть объединены.
zh: 包含不同实体类型的系列无法被合并。
zh_hant: 包含不同實體類型的系列無法被合併。

# header
source: Send email
es: Enviar correo
nl: e-mail versturen
ru: Отправить письмо
zh: 发送电子邮件
zh_hant: 發送電子郵件

source: You cannot contact other users because you have not {url|verified your email address}.
es: No puedes escribir a otros usuarios porque no has {url|verificado tu dirección de correo}.
nl: Je kan geen contact met andere gebruikers opnemen omdat je je e-mailadres {url|niet hebt geverifieerd}.
ru: Отправка писем другим пользователям доступна после {url|подтверждения вашей электронной почты}.
zh: 您无法联系其他用户，因为您还没有 {url|验证您的电子邮件地址}。
zh_hant: 您無法聯繫其他使用者，因為您還沒有 {url|驗證您的電子郵件地址}。

source: You are not allowed to send messages to editors.
es: No tienes permiso para mandar mensajes a otros editores.
nl: Je mag geen berichten naar andere redacteuren sturen.
ru: Вам не разрешено отправлять сообщения редакторам.
zh: 你被禁止向编辑者发送信息。
zh_hant: 你被禁止向編輯者發送訊息。

source: The editor {name} has no email address attached to their account.
es: El editor {name} no tiene una dirección de correo asociada a su cuenta.
ja: この編集者 {name} は、アカウントにメールアドレスを登録していません。
nl: De redacteur {name} heeft geen e-mailadres aan zijn of haar account gekoppeld.
ru: Редактор {name} не имеет адрес электронной почты, прикрепленный к своей учетной записи.
zh: 编辑者{name}没有在账户中添加电子邮箱地址。
zh_hant: 編輯者{name}沒有在帳戶中添加電子信箱地址。

# header
source: Email sent
es: Correo enviado
nl: E-mail verstuurd
ru: Письмо отправлено
zh: 电子邮件已发送
zh_hant: 電子郵件已發送

source: Your email has been successfully sent! Click {link|here} to continue to {user}'s profile.
es: ¡El correo ha sido enviado! Haz clic {link|aquí} para ir al perfil de {user}.
nl: Je e-mail is succesvol verzonden! Klik {link|hier} om verder naar het profiel van {user} te gaan.
ru: Письмо успешно отправлено! Нажмите {link|здесь}, чтобы вернуться в профиль пользователя {user}.
zh: 成功发送电子邮件！点击 {link|此处} 前往 {user} 的资料页面。
zh_hant: 成功發送電子郵件！點擊 {link|此處} 前往 {user} 的資料頁面。

source: Your message could not be sent
es: No se pudo enviar tu mensaje
ja: あなたのメッセージを送信できません
nl: Je bericht kon niet worden verzonden
ru: Ваше сообщение не может быть отправлено
sq: Mesazhi juaj s’u dërgua dot
zh: 您的信息无法被送达
zh_hant: 您的資訊無法被送達

source: '{type}' is not an entity type that can have ratings.
es: El tipo de entidad “{type}” no puede tener calificaciones.
nl: ‘{type}’ is geen type object dat een waardering kan hebben.
ru: У сущностей типа '{type}' не может быть оценок.
zh: ‘{type}’ 不是可评分的实体类型。
zh_hant: ‘{type}’ 不是可評分的實體類型。

source: An error occurred while trying to send your report.
es: Se ha producido un error al intentar enviar tu denuncia.
nl: Tijdens het versturen van je rapport is een fout opgetreden.
ru: Возникла ошибка при попытке отправить жалобу.
sq: Ndodhi një gabim teksa provohej të dërgohej raporti juaj.
zh: 尝试发送您的报告时发生了错误。
zh_hant: 嘗試發送您的報告時發生了錯誤。

source: Your report has been sent.
es: Tu denuncia ha sido enviada.
ja: レポートは送信されました。
nl: Je rapport is verstuurd.
ru: Жалоба отправлена.
sq: Raporti juaj u dërgua.
zh: 您的报告已发送。
zh_hant: 您的報告已發送。

source: Invalid TOC
es: TOC no válida
ja: 不正なTOCです
nl: Ongeldige TOC
ru: Недопустимый TOC
sq: PL e pavlefshme
zh: 目录无效
zh_hant: 目錄無效

source: An error occurred trying to communicate with the Internet Archive servers. Please wait a few moments and try again.
es: Se ha producido un error en la comunicación con los servidores del Internet Archive. Espera un poco e inténtalo de nuevo.
nl: Bij de communicatie met de servers van het Internet Archive is een fout opgetreden. Wacht even en probeer het dan nog een keer.
ru: Произошла ошибка при попытке подключения к серверам Архива Интернета. Подождите несколько минут и повторите попытку.
zh: 连接 Internet Archive 服务器时发生了错误。请等待几分钟后再试。
zh_hant: 連接 Internet Archive 伺服器時發生了錯誤。請等待幾分鐘後再試。

source: We’ve hit a temporary delay while trying to fetch metadata from the Internet Archive. Please wait a minute and try again.
es: Hemos encontrado problemas pasajeros para solicitar metadatos del Internet Archive. Vuelve a intentarlo en unos minutos.
nl: Tijdens het ophalen van metadata van het Internet Archive ondervonden we een tijdelijke vertraging. Wacht een minuutje en probeer het dan opnieuw.
ru: Произошла временная задержка при попытке получить метаданные из Архива Интернета. Пожалуйста, подождите минуту и повторите попытку.
zh_hant: 我們在嘗試從Internet Archive提取中繼資料時遇到了暫時的延遲。請稍等片刻後再試一次。

source: Cover art can’t be uploaded to this release because we don’t own the associated item at the Internet Archive. Please contact us at {contact_url} so we can resolve this.
es: No puedes subir imágenes para esta publicación porque no somos los dueños de su entrada asociada en el Internet Archive. Por favor, háznoslo saber en {contact_url} para que podamos arreglarlo.
nl: Aan deze uitgave kunnen geen afbeeldingen worden toegevoegd omdat het bijbehorende object in het Internet Archive niet van ons is. Neem via {contact_url} contact met ons op, zodat we het kunnen oplossen.
zh_hant: 無法將封面藝術上傳到此發行品，因為我們在Internet Archive中不擁有相關項目。請聯絡我們 {contact_url}，以便我們能夠解決此問題。

source: Event art can’t be uploaded to this event because we don’t own the associated item at the Internet Archive. Please contact us at {contact_url} so we can resolve this.
es: No puedes subir imágenes para este evento porque no somos los dueños de su entrada asociada en el Internet Archive. Por favor, háznoslo saber en {contact_url} para que podamos arreglarlo.
nl: Aan dit evenement kunnen geen afbeeldingen worden toegevoegd omdat het bijbehorende object in het Internet Archive niet van ons is. Neem via {contact_url} contact met ons op, zodat we het kunnen oplossen.
ru: Фотографии к этому событию не могут быть загружены, поскольку мы не владеем соответствующим элементом в Архиве Интернета. Пожалуйста, свяжитесь с нами по адресу {contact_url}, чтобы мы могли решить эту проблему.
zh_hant: 無法將活動藝術上傳到此活動，因為我們在Internet Archive中不擁有相關項目。請聯絡我們 {contact_url}，以便我們能夠解決此問題。

source: The Internet Archive has had a takedown request in the past for this item, so we are unable to allow any more uploads.
es: El Internet Archive ha recibido una solicitud de bloqueo para esta entidad, así que no podemos permitir nuevas subidas.
nl: Het Internet Archive heeft in het verleden het verzoek gekregen om afbeeldingen voor dit object te verwijderen, dus we kunnen je ze niet meer laten toevoegen.
ru: Архив Интернета уже получал запрос на удаление материалов для этого элемента, поэтому мы не можем разрешить дальнейшие загрузки.
zh_hant: Internet Archive過去對此項目提出過下架請求，因此我們無法允許任何更多的上傳。

source: Images can’t be uploaded here because we don’t own the associated item at the Internet Archive. Please contact us at {contact_url} so we can resolve this.
es: No puedes subir imágenes para esta entidad porque no somos los dueños de su entrada asociada en el Internet Archive. Por favor, háznoslo saber en {contact_url} para que podamos arreglarlo.
nl: Hier kunnen geen afbeeldingen worden toegevoegd omdat het bijbehorende object in het Internet Archive niet van ons is. Neem via {contact_url} contact met ons op, zodat we het kunnen oplossen.
zh_hant: 無法在此上傳圖片，因為我們在Internet Archive中不擁有相關項目。請聯絡我們 {contact_url}，以便我們能夠解決此問題。

source: You must be logged in to submit edits. {url|Log in} first, and then try submitting your edits again.
es: Debes estar conectado para hacer ediciones. {url|Inicia sesión}, y luego intenta volver a enviar las ediciones.
nl: Je moet aangemeld zijn om bewerkingen in te dienen. {url|Meld je eerst aan}, en probeer je bewerkingen daarna opnieuw in te dienen.
ru: Правки могут оставлять только зарегистрированные пользователи. Пожалуйста, сначала {url|выполните вход} и попробуйте внести правки еще раз.
zh: 您必须登录才能提交编辑。请先 {url|登录}，然后再次尝试提交您的编辑。
zh_hant: 您必須登入才能提交編輯。請先 {url|登入}，然後再次嘗試提交您的編輯。

source: Your edit note seems to have no actual content. Please provide a note that will be helpful to your fellow editors!
es: Tu nota de edición es demasiado corta. Por favor, introduce una nota que sea útil para los demás editores.
nl: Je bewerkingsnotitie lijkt geen echte inhoud te hebben. Voeg een notitie toe waar je collegaredacteuren wat aan hebben!
ru: Похоже, что ваш комментарий к правке не имеет фактического содержания. Пожалуйста, напишите комментарий, который будет полезен вашим коллегам-редакторам!
zh: 您的编辑备注似乎没有实际内容。请提供一个有助于同行编辑者的备注！
zh_hant: 您的編輯備註似乎沒有實際內容。請提供一個有助於同行編輯者的備註！

source: Since your edit adding this object was still open, that edit has been cancelled instead of opening a new edit.
es: Puesto que tu edición añadiendo esto estaba aún pendiente, hemos cancelado esa edición en vez de añadir una nueva.
nl: Aangezien je bewerking die dit object toevoegt nog openstond, is die bewerking geannuleerd in plaats van een nieuwe bewerking te openen.
ru: Поскольку ваша правка, добавляющая этот объект, все еще была открыта, она была отменена вместо открытия новой правки.
zh: 由于添加此对象的编辑仍处于打开状态，因此该编辑已被取消，而不是打开新的编辑。
zh_hant: 由於添加此物件的編輯仍處於打開狀態，因此該編輯已被取消，而不是打開新的編輯。

source: {t0}-{t1} relationships
es: relaciones {t0}-{t1}
ja: {t0}・{t1} の関係
nl: {t0}-{t1}-relaties
ru: Отношения типа {t0}-{t1}
sq: {t0}-{t1} marrëdhënie
zh: {t0}-{t1}关系
zh_hant: {t0}-{t1}關係

source: Unable to determine which recording {source_recording} should be merged into. There are multiple valid options: {target_recordings}.
es: No podemos determinar con qué grabación fusionar {source_recording}. Hay varias opciones válidas: {target_recordings}.
nl: Er kan niet worden bepaald naar welke opname {source_recording} moet worden samengevoegd. Er zijn meerdere opties mogelijk: {target_recordings}.
zh_hant: 無法確定應將哪個錄音 {source_recording} 合併進去。存在多個有效選項：{target_recordings}。

source: Some mediums being merged don’t have an equivalent on the target release: either the target release has less mediums, or the positions don’t match.
es: Algunos de los medios fusionados no tienen un medio equivalente en la publicación de destino. O dicha publicación tiene menos medios, o sus posiciones no coinciden.
nl: Sommige media die moeten worden samengevoegd, hebben geen overeenkomstig medium op de doeluitgave: of de doeluitgave heeft minder media, of de posities komen niet overeen.
ru: Некоторые объединяемые носители не имеют эквивалента в целевом релизе: либо в целевом релизе меньше носителей, либо позиции не совпадают.
zh_hant: 某些被合併的媒體在目標發行品上沒有對應項目：要嘛目標發行品的媒體較少，要嘛位置不匹配。

source: The medium positions conflict.
es: Hay un choque en las posiciones de los medios.
nl: Er is een conflict met de posities van de media.
ru: Позиции носителей конфликтуют.
zh: 媒介位置存在冲突。
zh_hant: 媒體位置存在衝突。

source: The track counts on at least one set of corresponding mediums do not match.
es: Los números de pistas en al menos uno de los conjuntos de medios a fusionar no coinciden.
nl: Het aantal nummers op ten minste één stel samen te voegen media komt niet overeen.
ru: Количество треков по крайней мере на одном наборе соответствующих носителей не совпадает.
zh: 至少一组相应媒介上的音轨数不匹配。
zh_hant: 至少一組相應媒體上的音軌數不匹配。

source: Merging a medium with tracks into one without them is not currently supported. You can always merge in the other direction!
es: No es posible fusionar un medio con pistas en uno sin ellas. Siempre puedes fusionar en la dirección contraria.
nl: Het samenvoegen van een medium met nummers naar een medium zonder nummers wordt nog niet ondersteund. Andersom kan je ze wel samenvoegen!
ru: Объединение носителя с треками в носитель без них в настоящее время не поддерживается. Вы всегда можете выполнить объединение в обратном направлении!
zh_hant: 將包含音軌的媒體合併為不包含音軌的媒體目前不被支援。您可以始終反向合併！

source: Mediums with a pregap track can only be merged with other mediums with a pregap track.
es: Los medios con una pista de precapítulo solo pueden ser fusionados con otros medios que también la tengan.
nl: Media met een pregapnummer kunnen alleen met andere media met een pregapnummer worden samengevoegd.
ru: Носители с прегап-треком могут быть объединены с другими носителями с прегап-треком.
zh: 具有预间隙轨道的媒介只能与具有预间隙轨道的其他媒介合并。
zh_hant: 具有預間隙軌道的媒體只能與具有預間隙軌道的其他媒體合併。

source: A merge cycle exists whereby two recordings ({recording1} and {recording2}) each want to merge into the other. This is likely because the tracks or recordings are in an inconsistent order on the releases.
es: Hay un intento de fusión circular, ya que dos grabaciones ({recording1} y {recording2}) serían fusionadas con la otra en direcciones contrarias. La razón más probable es que las pistas o grabaciones no están en el mismo orden en las publicaciones.
nl: Er bestaat een situatie waarin twee opnamen ({recording1} en {recording2}) allebei in elkaar zouden moeten worden samengevoegd. Dit komt waarschijnlijk doordat de nummers of de opnamen op de uitgaven niet in dezelfde volgorde staan.
ru: Существует цикл объединений, в котором две записи ("{recording1}" и "{recording2}") хотят объединиться друг в друга. Вероятно, это связано с тем, что треки или записи на релизах расположены в непоследовательном порядке.
zh_hant: 存在合併循環，其中兩個錄音（{recording1} 和 {recording2}）彼此想要合併。這可能是因為這些錄音的音軌或順序在發行品上不一致。

source: Total
ja: 合計
nl: Totaal
ru: Всего
sq: Githsej
zh: 总计
zh_hant: 總計

# edit type
source: Add area alias
es: Añadir alias de área
nl: Alias aan het gebied toevoegen
ru: Добавить новый псевдоним зоны
zh: 添加地区别名
zh_hant: 添加地區別名

# edit type
source: Add area annotation
es: Añadir anotación a área
nl: Aantekening aan het gebied toevoegen
ru: Добавить аннотацию к зоне
zh: 添加地区注释
zh_hant: 添加地區注釋

# edit type
source: Add area
es: Añadir área
nl: Gebied toevoegen
ru: Добавление области
zh: 添加地区
zh_hant: 添加地區

# edit type
source: Remove area
es: Eliminar área
nl: Gebied verwijderen
ru: Удалить зону
zh: 移除地区
zh_hant: 移除地區

# edit type
source: Remove area alias
es: Eliminar alias de área
nl: Alias van het gebied verwijderen
ru: Удалить псевдоним зоны
zh: 移除地区别名
zh_hant: 移除地區別名

# edit type
source: Edit area
es: Editar área
nl: Gebied bewerken
ru: Область завершения
zh: 编辑地区
zh_hant: 編輯地區

# edit type
source: Edit area alias
es: Editar alias de área
nl: Alias van het gebied bewerken
ru: Править псевдоним зоны
zh: 编辑地区别名
zh_hant: 編輯地區別名

# edit type
source: Merge areas
es: Fusionar áreas
nl: Gebieden samenvoegen
ru: Объединить зоны
zh: 合并地区
zh_hant: 合併地區

# edit type
source: Add artist alias
es: Añadir alias de artista
nl: Alias aan de artiest toevoegen
ru: Добавить псевдоним исполнителя
zh: 添加艺术家别名
zh_hant: 添加創作者別名

# edit type
source: Add artist annotation
es: Añadir anotación a artista
nl: Aantekening aan de artiest toevoegen
ru: Добавить аннотацию к исполнителю
zh: 添加艺术家注释
zh_hant: 添加創作者注釋

# edit type
source: Add artist
es: Añadir artista
nl: Artiest toevoegen
ru: Добавить исполнителя
zh: 添加艺术家
zh_hant: 添加創作者

# edit type
source: Remove artist
es: Eliminar artista
nl: Artiest verwijderen
ru: Удалить исполнителя
zh: 删除艺术家
zh_hant: 刪除創作者

# edit type
source: Remove artist alias
es: Eliminar alias de artista
nl: Alias van de artiest verwijderen
ru: Удалить псевдоним исполнителя
zh: 删除艺术家别名
zh_hant: 刪除創作者別名

# edit type
source: Edit artist
es: Editar artista
nl: Artiest bewerken
ru: Править исполнителя
zh: 修改艺术家
zh_hant: 修改創作者

# edit type
source: Edit artist alias
es: Editar alias de artista
nl: Alias van de artiest bewerken
ru: Править псевдоним артиста
zh: 编辑艺术家别名
zh_hant: 編輯創作者別名

# edit type
source: Edit artist credit
es: Editar crédito de artista
nl: Vermelding van de artiest bewerken
ru: Править авторство исполнителя
zh_hant: 編輯創作者名單

# edit type
source: Merge artists
es: Fusionar artistas
nl: Artiesten samenvoegen
ru: Объединить исполнителей
zh: 合并艺术家
zh_hant: 合併創作者

source: The “{artist_type}” type has not been added to the destination artist because it conflicted with the gender setting of one of the artists here. Group artists cannot have a gender.
es: El tipo “{artist_type}” no ha sido añadido al artista final porque está en conflicto con el género de uno de los artistas. Los grupos no pueden tener género.
nl: Het type “{artist_type}” is niet aan de doelartiest toegevoegd omdat het niet past bij het ingestelde geslacht van een van de artiesten. Groepen kunnen geen geslacht hebben.
ru: Тип "{artist_type}" не был добавлен к исполнителю, так как он конфликтует с указанным полом одного из исполнителей ниже. Исполнители-группы не могут иметь пола.
zh_hant: “{artist_type}” 類型未被新增到目標創作者，因為它與此處某個創作者的性別設定衝突。團體創作者不能有性別。
