Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Use the following fields to enter collaborations. See the {ac|Artist Credit} documentation for more information.
ja: コラボを以下のフィールドに入力してください。 詳細は{ac|アーティストクレジット}を参照してください。

source: Add Artist Credit
ja: アーティストクレジットの追加
sq: Shtoni Kredite Artisti

source: Copy Credits
ja: クレジットをコピー
sq: Kopjoni Kredite

source: Paste Credits
ja: クレジットを貼り付け
sq: Ngjitni Kredite

source: Remove Artist Credit
ja: アーティストクレジットを削除
sq: Hiqni Kredite Artisti

source: Release events:
ja: リリースイベント:
sq: Veprimtari hedhjeje në qarkullim:

source: Remove Relationship
ja: 関連を削除

source: Remove Link
ja: リンクの削除
sq: Hiqe Lidhjen

source: Genre details
ja: ジャンル詳細
sq: Hollësi zhanri

source: Guess Case Options
ja: 大文字と小文字を推測

source: Add Release
ja: リリースを追加
sq: Shtoni Hedhje në Qarkullim

source: Edit Release
ja: リリースを編集
sq: Përpunoni Hedhje në Qarkullim

source: The check digit is {checkdigit}.
ja: チェックディジットは {checkdigit} です。
sq: Shifra e kontrollit është {checkdigit}.

source: The barcode you entered is not a valid UPC or EAN code.
ja: 入力したバーコードは、有効なUPCコードないしEANコードではありません。

source: Batch-create new works
ja: 新しい作品を一括作成

source: Display Credits Inline
ja: クレジットをインラインで表示
sq: Falënderimet Shfaqi Brendazi

source: Display Credits at Bottom
ja: クレジットを最下部で表示
sq: Falënderimet Shfaqi në Fund

source: Track Relationships
ja: トラックの関係
sq: Marrëdhënie Pjesësh

source: Related Works
ja: 関係する作品
sq: Vepra të Ngjashme

source: Release Relationships
ja: リリースの関連
sq: Marrëdhënie Hedhjeje Në Qarkullim

source: Release Group Relationships
ja: リリースグループの関連
sq: Marrëdhënie Grupi Hedhjesh Në Qarkullim

source: Work Type:
ja: 作品タイプ:
sq: Lloj Vepre:

source: Add Language
ja: 言語を追加
sq: Shtoni Gjuhë

source: Remove Language
ja: 言語を削除
sq: Hiqe Gjuhën

source: Tag Not Used
ja: タグ未使用
sq: Etiketë e Papërdorur

source: This tag is associated with the genre {genre}.
ja: このタグはジャンル {genre} と関連付けられています。

source: Tag “{tag}”
ja: 「{tag}」タグ
sq: Etiketë “{tag}”

source: Tag Lookup
ja: タグ検索
sq: Kërkim Etiketash

source: Tag Lookup Error
ja: タグ検索エラー
sq: Gabim Kërkimi Etiketash

source: Tag Lookup Results
ja: タグ検索の結果
sq: Përfundime Kërkimi Etiketash

source: URL Information
ja: URL情報
sq: Të dhëna URL-je

source: URL Details
ja: URL詳細
sq: Hollësi URL-je

source: Auto-editors
ja: 自動編集者
sq: Auto-përpunues

source: Relationship editors
ja: 関係編集者
sq: Përpunues marrëdhëniesh

source: Transclusion editors
ja: トランスクルージョン編集者
sq: Përpunues ndërpërfshirjesh

source: Location editors
ja: 地域編集者
sq: Përpunues vendndodhjesh

source: Banner message editors
ja: バナーメッセージ編集者
sq: Përpunues mesazhesh banderolë

source: Banner message editors are users who can set a message that is shown in a banner on all pages, e.g. to warn users about upcoming site maintenance.
ja: バナーメッセージ編集者は、全てのページにバナーとして表示されるメッセージを設定することができます。例えばサイトメンテナンスの予定に関する注意などです。
sq: Përpunues mesazhesh banderolë janë përdorues që mund të caktojnë një mesazh që shfaqet në një banderolë në krejt faqet, p.sh., për t’i sinjalizuar përdoruesit rreth mirëmbajtjesh s’afërmi të sajtit.

source: Account administrators
ja: アカウント管理者
sq: Përgjegjës llogarish

source: Account administrators can edit and delete user accounts.
ja: アカウント管理者はユーザーアカウントを編集・削除できます。
sq: Përgjegjësit e llogarive mund të përpunojnë dhe fshijnë llogari përdoruesi.

source: Bots
ja: ボット
sq: Robotë

source: Report User
ja: ユーザーを報告
sq: Raportoni Përdorues

source: Area Collections
ja: 地域のコレクション

source: Artist Collections
ja: アーティストのコレクション
sq: Koleksione Artisti

source: Event Collections
ja: イベントのコレクション
sq: Koleksione Veprimtarie

source: Instrument Collections
ja: 楽器のコレクション
sq: Koleksione Instrumenti

source: Label Collections
ja: レーベルのコレクション
sq: Koleksione Etikete

source: Place Collections
ja: 場所のコレクション

source: Recording Collections
ja: レコーディングのコレクション
sq: Koleksione Incizimesh

source: Release Collections
ja: リリースのコレクション
sq: Koleksione Hedhjesh Në Qarkullim

source: Release Group Collections
ja: リリースグループのコレクション
sq: Koleksioni Grupi Hedhjesh Në Qarkullim

# plural
source: Series Collections
ja: シリーズのコレクション
sq: Koleksione Serish

source: Work Collections
ja: 作品のコレクション
sq: Koleksione Veprash

source: Deleted User
ja: 削除されたユーザー
sq: Përdorues i Fshirë

source: {doc|Auto-Editor}
ja: {doc|自動編集者}
sq: {doc|Auto-Përpunues}

source: Internal/Bot
ja: 内部・ボット

source: {doc|Relationship Editor}
ja: {doc|関連編集者}
sq: {doc|Përpunues Marrëdhëniesh}

source: {doc|Transclusion Editor}
ja: {doc|トランスクルージョン編集者}
sq: {doc|Përpunues Ndërpërfshirjesh}

source: {doc|Location Editor}
ja: {doc|場所編集者}
sq: {doc|Përpunues Vendndoshjesh}

source: Beginner
ja: 初心者
sq: Fillestar

source: Normal User
ja: 一般ユーザー
sq: Përdorues Normal

source: General Information
ja: 一般情報
sq: Të dhëna të Përgjithshme

source: (hidden)
ja: (非公開)
sq: (fshehur)

source: (verified at {date})
ja: ({date} 確認済)
sq: (verifikuar më {datë})

source: (<strong>unverified!</strong>)
ja: (<strong>未確認!</strong>)
sq: (<strong>i paverifikuar!</strong>)

# email
source: (none)
ja: (なし)
sq: (nuk ka)

source: Member since:
ja: 登録日:
sq: Anëtar që prej:

source: Last login:
ja: 最終ログイン:
sq: Hyrja e fundit:

source: see list
ja: リストを表示

source: Subscribers:
ja: 購読者:
sq: Pajtimtarë:

source: Languages:
ja: 言語:
sq: Gjuhë:

source: Tags and ratings
ja: タグと評価

source: Tags upvoted
ja: 賛成投票したタグ

source: Tags downvoted
ja: 反対投票したタグ

source: Artist Subscriptions
ja: 購読中のアーティスト
sq: Pajtime Artisti

source: Collection Subscriptions
ja: 購読中のコレクション
sq: Pajtime Koleksioni

source: Editor Subscriptions
ja: 購読中の編集者
sq: Pajtime Përpunuesi

source: Label Subscriptions
ja: 購読中のレーベル

source: Series Subscriptions
ja: 購読中のシリーズ

source: Tags {user} downvoted
ja: {user}が反対投票をしたタグ

source: Tags {user} upvoted
ja: {user}が賛成投票をしたタグ

# tag upvotes or downvotes
source: Show votes
ja: 投票を表示

# tag
source: upvotes
ja: 賛成投票

# tag
source: downvotes
ja: 反対投票

# comment
source: (none)
sq: (asnjë)

# release
source: (unknown)
sq: (e panjohur)

source: <strong>Approved:</strong> {date}
sq: <strong>Miratuar më:</strong> {date}

source: <strong>Closed:</strong> <em>Cancelling</em>
sq: <strong>Mbyllur:</strong> <em>Po anulohet</em>

source: <strong>Closed:</strong> {date}
sq: <strong>Mbyllur më:</strong> {date}

source: <strong>Error</strong>:
sq: <strong>Gabim</strong>:

source: =&#xa0;Title&#xa0;1&#xa0;=; ==&#xa0;Title&#xa0;2&#xa0;==; ===&#xa0;Title&#xa0;3&#xa0;===
sq: =&#xa0;Titull&#xa0;1&#xa0;=; ==&#xa0;Titull&#xa0;2&#xa0;==; ===&#xa0;Titull&#xa0;3&#xa0;===

source: A tracklist is required.
sq: Është e domosdoshme një listë pjesësh.

source: A value of 1 or 2 indicates that either entity1 or entity0 are orderable, respectively.
sq: Një vlerë 1 ose 2 tregon se ose entity1, ose entity0 mund të renditet, respektivisht.

source: Add Alias
sq: Shtoni Alias

source: Add edit note
sq: Shtoni shënim përpunimi

source: Allows dates:
sq: Data të lejuara:

source: An alias is an alternate name for an entity. They typically contain common mispellings or variations of the name and are also used to improve search results. View the {doc|alias documentation} for more details.
sq: Një alias është një emër alternativ për një njësi. Zakonisht përmbajnë keqshqiptime apo variacione të rëndomtë të emrit dhe përdoren edhe për të përmirësuar përfundimet e kërkimit. Për më tepër hollësi, shihni {doc|dokumentim aliasesh}.

source: An error occurred while creating the works.
sq: Ndodhi një gabim teksa krijoheshin veprat.

source: Artist Credit:
sq: Kredit Artisti:

source: Artist credits:
sq: Kredite artisti:

source: Both Other and Uncommon are shown in the "other" section, but Uncommon should be used for scripts in Unicode which are unlikely to be used.
sq: Si Tjetër, ashtu edhe I pazakontë, tregohen te ndarja "tjetër", por I pazakontë do të duhej përdorur për shkrime në Unikod që ka pak gjasa të përdoren.

source: Cancelled:
sq: Të anuluara:

source: Choose file:
sq: Zgjidhni kartelë:

source: Click here to choose a vocal
sq: Klikoni këtu të zgjidhni një vokal

source: Click here to choose an instrument
sq: Klikoni këtu të zgjidhni një instrument

source: Collapse Disc
sq: Tkurre Diskun

source: Disc title:
sq: Titull disku:

source: Duration:
sq: Kohëzgjatje:

source: Edit Alias
sq: Përpunoni Alias

source: Edit Annotation
sq: Përpunoni Shënimin

source: Edit Note Author
sq: Përpunoni Autor Shënim

source: Entity types:
sq: Lloje njësish:

source: Error: Unknown Type
sq: Gabim: Lloj i Panjohur

source: Event:
sq: Veprimtari:

source: Examples:
sq: Shembuj:

source: Expand Disc
sq: Zgjeroje Diskun

source: Hidden is used by default for ancient languages and languages only in ISO 639-3 (until requested by a user).
sq: E fshehur përdoret si parazgjedhje për gjuhë të lashta dhe gjuhë vetëm në ISO 639-3 (deri sa të kërkohet nga një përdorues).

source: Hidden should be used for scripts not in Unicode.
sq: E fshehur duhet përdorur për programthe jo nën Unikod.

source: Hidden should be used for sign languages and languages with no ISO 639-3 code.
sq: E fshehur duhet përdorur për gjuhë me shenja dhe gjuhë pa kod ISO 639-3.

source: How editing works
sq: Si funksionon përpunimi

source: If you think this is a mistake, please contact <code>support@musicbrainz.org</code> with the name of your account.
sq: Nëse mendoni se kjo është gabim, ju lutemi, lidhuni me <code>support@musicbrainz.org</code> me emrin e llogarisë tuaj.

source: In order to log in or make changes to the database, you must visit the main server at {mb|https://musicbrainz.org/}.
sq: Që të mund të bëni hyrjen apo të bëni ndryshime te baza e të dhënave, duhet të vizitoni shërbyesin kryesor të {mb|https://musicbrainz.org/}.

source: Label Code
sq: Kod Etikete

source: Locale:
sq: Vendore:

source: Merge Areas
sq: Përzieni Zona

source: Merge Events
sq: Përzieni Veprimtari

source: Merge Instruments
sq: Përzieni instrumente

source: Merge Labels
sq: Përzieni Shtëpi Diskografike

source: Merge Places
sq: Përzieni Vende

source: Merge Release Groups
sq: Përzieni Grupe Hedhjesh Në Qarkullim

source: Merge Releases
sq: Përzieni Hedhje Në Qarkullim

source: Merge Series
sq: Përzieni Seri

source: Merge Works
sq: Përzieni Vepra

source: New Image Goes Here
sq: Figura e Re Kalon Këtu

source: No edits were found matching your query. Please {search|try again}.
sq: Për kërkesën tuaj s’u gjetën përputhje. Ju lutemi, {search|riprovoni}.

source: No nag
sq: Pa rënie më qafë

source: No results found
sq: S’u gjetën përfundime

source: Only show open edits
sq: Shfaq vetëm përpunime të hapura

source: Only the user who created an edit can cancel it, either you did not create {edit} or perhaps it has already been closed.
sq: Vetëm përdoruesi që krijoni një përpunim mund ta fshijë atë, ose nuk e krijuat ju {edit}, ose ndoshta është mbyllur tashmë.

source: Only use this option after you’ve tried searching for the work(s) you want to create, and are certain they do not already exist on MusicBrainz.
sq: Përdoreni këtë mundësi pasi të keni provuar kërkimin për veprën(at) që doni të krijoni, dhe pasi të jeni të sigurt se s’ekzistojnë tashmë në MusicBrainz.

source: Or...
sq: Ose…

source: Other Lookup Results
sq: Përfundime të Tjera Kërkimi

source: Phrase:
sq: Frazë:

source: Place:
sq: Vend:

source: Please choose a valid image. Currently the Cover Art Archive only supports JPEG, PNG, GIF and PDF files.
sq: Ju lutemi, zgjidhni një figurë të vlefshme. Hëpërhë Arkivi i Kopertinave mbulon vetëm kartela JPEG, PNG, GIF dhe PDF.

source: Please consider adding this release/CD to MusicBrainz. To add this CD, please choose one of the following two methods:
sq: Ju lutemi, shihni mundësinë e shtimit të kësaj hedhjeje në qarkullim/këtij CD-je MusicBrainz. Që të shtoni këtë CD, ju lutemi, zgjidhni një nga dy metodat vijuese:

source: Please note that any content submitted to MusicBrainz will be made available to the public under {open|open licenses}, do not submit any copyrighted text here!
sq: Ju lutemi, mbani parasysh se çfarëdo lënde e parashtruar te MusicBrainz do të jetë e passhme nga publiku sipas {open|licencash të hapura}, mos parashtroni këtu tekst nën të drejta kopjimi!

source: Please search for the artist you wish to create a new release for:
sq: Ju lutemi, kërkoni për artistin për të cilin doni të krijoni një hedhje të re në qarkullim:

source: Please see the {doc|Cover Art Types} documentation for a description of these types.
sq: Për një përshkrim të këtyre llojeve, shihni dokumentimin e {doc|Llojeve të Kopertinave}.

source: Possible Mediums
sq: Media të Mundshme:

source: Recent Notes Left on Your Edits
sq: Shënime të Lëna Së Fundi në Përpunimet Tuaja

source: Recording:
sq: incizim:

source: Recordings:
sq: Incizime:

source: Relationship attribute still in use
sq: Atribut marrëdhënieje ende në përdorim

source: Release title:
sq: Titull hedhjeje në qarkullim:

source: Remove Alias
sq: Hiqni Alias

source: Remove Release Group
sq: Hiqni Grup Hedhjeje Në Qarkullim

source: Remove Release Group
sq: Hiqni Grup Hedhjeje Në Qarkullim

source: Remove disc
sq: Hiqni disk

source: Review the {packaging|list of packaging types} for help.
sq: Për ndihmë, shqyrtoni {packaging|listën e llojeve të paketimit}.

source: Select a medium from the search results below and then click "Add Medium".
sq: Përzgjidhni më poshtë një media për përfundimet e kërkimit dhe mandej klikoni mbi “Shtoni Media”.

source: Select a release to which the disc ID <code>{discid}</code>. should be moved to.
sq: Përzgjidhni një hedhje në qarkullim te e cila duhet kaluar ID-ja e diskut <code>{discid}</code>.

source: Select any type from the list to see its description. If the work doesn’t seem to match any type, just leave this blank.
sq: Që të shihni përshkrimin për të, përzgjidhni prej listës çfarëdo lloji. Nëse vepra duket të mos ketë përputhje me ndonjë lloj, thjesht lëreni të zbrazët këtë.

# singular
source: Series:
sq: Seri:

source: Set Tracklist Durations
sq: Caktoni Kohëzgjatje Pjesësh

source: Set track durations
sq: Caktoni kohëzgjatje pjesësh

source: Some errors were detected in the data you’ve entered. Click on the tabs shaded red and correct any visible errors.
sq: Te të dhënat që futët u pikasën ca gabime. Klikoni mbi skedat e hijezuara me të kuqe dhe ndreqni çfarëdo gabimesh të dukshëm.

source: Sorry, but your query "(<code>query</code>)" did not match any {type}. Please check you used the correct spelling. Sometimes searching for fewer or different words may also help.
sq: Na ndjeni, por kërkimi juaj "(<code>query</code>)" s’pat përputhje me ndonjë {type}. Ju lutemi, kontrolloni se keni përdorur shkrimin saktë. Ndonjëherë, kërkimi për më pak ose për të tjera fjalë mund të ndihmojë.

source: Sorry, but your query (<code>{query}</code>) could not be performed, because it appears you've been rate-limited. Either the server is overloaded or you're making a lot of requests all at once!
sq: Na ndjeni, por kërkimi juaj (<code>{query}</code>) s’u krye dot, ngaqë duket se ju është kufizuar aftësia. Ose shërbyesi është i mbingarkuar, ose po bëni mjaft kërkesa njëherësh!

source: Sorry, but your query (<code>{query}</code>) could not be performed, due to an error which we are not quite able to identify.
sq: Na ndjeni, por kërkimi juaj (<code>{query}</code>) s’u krye dot, për shkak të një gabimi të cilin s’jemi edhe aq në gjendje ta kapim.

source: Sorry, your query (<code>{query}</code>) does not contain enough information to carry out a search.
sq: Na ndjeni, kërkimi juaj (<code>{query}</code>) nuk përmban të dhëna të mjaftueshme për të kryer një kërkim.

source: Stop watching selected artists
sq: Resht së mbikëqyruri artistët e përzgjedhur

source: The reason for this was unknown.
sq: Arsyeja për këtë qe e panjohur.

source: The tracklist for this release is currently unknown.
sq: Lista e pjesëve për këtë hedhje në qarkullim hëpërhë është e panjohur.

source: There was a problem accessing the wiki API.
sq: Pati një problem me hyrjen te API e wiki-it.

source: Track number:
sq: Numër pjese:

source: Tracklist:
sq: Listë pjesësh:

source: Use {doc|advanced query syntax}
sq: Përdorni {doc|sintaksë të thelluar kërkimesh}

source: Watched Artists
sq: Artistë të Mbikëqyrur

source: Work:
sq: Vepër:

source: You are subscribed to {n} private collection.
sq: Jeni pajtuar te {n} koleksion privat.

source: appears on:
sq: shfaqet në:

source: areas
sq: zona

source: artists
sq: artistë

source: editors
sq: përpunues

source: events
sq: veprimtari

source: instruments
sq: instrumente

source: labels
sq: etiketa

source: places
sq: vende

source: preview:
sq: paraparje:

source: randomly
sq: kuturu

source: recordings
sq: incizime

source: release groups
sq: grupe hedhjesh në qarkullim

source: releases
sq: hedhje në qarkullim

# plural
source: series
sq: seri

source: tracks
sq: pjesë

source: works
sq: vepra

source: {user} has not tagged anything with '{tag}'.
sq: {user} s’ka etiketuar gjë me '{tag}'.

source: {user} has not tagged anything.
sq: {user} s’ka etiketuar gjë.

source: Please provide a medium ID
sq: Ju lutemi, jepni ID medieje

source: The provided CD TOC is not valid
sq: PL e dhënë për CD-në s’është e vlefshme

source: This CDTOC is already attached to this medium
sq: Kjo CDTOC i është bashkëngjitur tashmë kësaj medieje

source: Change release quality
sq: Ndryshoni cilësi hedhjeje në qarkullim

source: Add PUIDs (historic)
sq: Shtoni PUID-ra (historike)

source: Failed dependency
sq: Varësi e paplotësuar

source: Failed prerequisite
sq: Parakusht i paplotësuar

# language optgroup
source: Hidden
sq: Fshehur

# script frequency
source: Hidden
sq: Fshehur

# script frequency
source: Other (Uncommon)
sq: Tjetër (Jo e zakontë)

source: These coordinates could not be parsed
sq: Këto koordinata s’u përtypën dot

source: OAuth Client Secret
sq: E fshehtë Klienti OAuth

source: Showing official release groups by this artist. {show_all|Show all release groups instead}, or {show_va|show various artists release groups}.
sq: Po shfaqen krejt grupet e hedhjeve zyrtare në qarkullim nga ky artist. {show_all|Shfaq krejt grupe hedhjesh në qarkullim}, ose {show_va|shfaq grupe hedhjesh në qarkullim nga artistë të ndryshëm}.

source: Showing all release groups by this artist. {show_va|Show various artists release groups instead}.
sq: Po shfaqen krejt grupet e hedhjeve në qarkullim nga ky artist. {show_va|Shfaq grupe hedhjesh në qarkullim nga artistë të ndryshëm}.

source: Showing official release groups for various artists. {show_all|Show all various artists release groups instead}.
sq: Po shfaqen grupe zyrtare hedhjesh në qarkullim nga artistë të ndryshëm. {show_all|Shfaq krejt grupet e hedhjeve në qarkullim nga artistë të ndryshëm}.

source: Showing all release groups for various artists.
sq: Po shfaqen krejt grupet e hedhjeve në qarkullim nga artistë të ndryshëm.

source: Showing all release groups by this artist. {show_official|Show only official release groups instead}, or {show_va|show various artists release groups}.
sq: Po shfaqen krejt grupet e hedhjeve në qarkullim nga ky artist. {show_official|Shfaq vetëm grupe hedhjesh zyrtare në qarkullim}, ose {show_va|shfaq hedhje në qarkullim nga artistë të ndryshëm}.

source: Showing all release groups for various artists. {show_official|Show only official various artists release groups instead}.
sq: Po shfaqen krejt grupet e hedhjeve në qarkullim nga artistë të ndryshëm. {show_official|Shfaq vetëm grupe hedhjesh zyrtare në qarkullim nga artistë të ndryshëm}.

source: Showing official release groups for various artists. {show_all|Show all various artists release groups instead}, or {show_non_va|show release groups by this artist}.
sq: Po shfaqen krejt grupet e hedhjeve në qarkullim nga artistë të ndryshëm. {show_all|Shfaq krejt grupet hedhjesh zyrtare në qarkullim nga artistë të ndryshëm}, ose {show_non_va|shfaq grupe hedhjesh në qarkullim nga ky artist}.

source: Showing all release groups for various artists. {show_non_va|Show release groups by this artist instead}.
sq: Po shfaqen krejt grupet e hedhjeve në qarkullim nga artistë të ndryshëm. {show_non_va|Shfaq grupe hedhjesh në qarkullim nga ky artist}.

source: Showing all release groups for various artists. {show_official|Show only official various artists release groups instead}, or {show_non_va|show release groups by this artist}.
sq: Po shfaqen krejt grupet e hedhjeve në qarkullim nga artistë të ndryshëm. {show_official|Shfaq vetëm grupe hedhjesh zyrtare në qarkullim nga artistë të ndryshëm}, ose {show_non_va|shfaq grupe hedhjesh në qarkullim nga ky artist}.

source: Showing only videos. {show_all|Show all recordings instead}.
sq: Po shfaqen vetëm video. {show_all|Shfaq krejt incizimet}.

source: <em>Cancelling</em>
sq: <em>Anulim</em>

source: AcousticBrainz entry:
sq: Zë AcousticBrainz:

source: Magic MP3 Tagger
sq: Etiketuesi Magic MP3

source: Yate Music Tagger
sq: Etiketuesi i Muzikës Yate

source: XML Web Service
sq: Shërbim Web XML

source: Search Entities
sq: Kërkoni te Njësi

source: Search Edits
sq: Kërkoni te Përpunime

source: You have no collections!
sq: S’keni ndonjë koleksion!

source: Cover art from {cover|Amazon}
sq: Kopertinë nga {cover|Amazon}

source: Cover art from {cover|{host}}
sq: Kopertinë nga {cover|{host}}

source: Tag Your Music
sq: Etiketoni Muzikën Tuaj

source: CritiqueBrainz Reviews
sq: Recensione CritiqueBrainz

source: Releases with cover art relationships
sq: Hedhje në qarkullim me marrëdhënie kopertinash

source: Instruments without an image
sq: Instrumente pa një figurë

source: Mismatched release groups
sq: Grupe hedhjesh në qarkullim me mospërputhje

source: This event no longer exists.
sq: Kjo veprimtari s’ekziston më.

source: This instrument no longer exists.
sq: Ky isntrument s’ekziston më.

source: This series no longer exists.
sq: Kjo seri s’ekziston më.

source: Show my Gravatar
sq: Shfaqe Gravatarin tim

source: All tags are being shown.
sq: Janë shfaqur krejt etiketat.

source: Open in tagger
sq: Hapeni në etiketues

source: Possible Duplicates
sq: Përsëdytje të Mundshme

source: Add link:
sq: Shtoni lidhje:

source: Add another link:
sq: Shtoni lidhje tjetër:

source: Please select a relationship type.
sq: Ju lutemi, përzgjidhni lloj marrëdhënieje.

source: No areas with this tag were found.
sq: S’u gjetën zona me këtë etiketë.

source: No artists with this tag were found.
sq: S’u gjetën artistë me këtë etiketë.

source: No events with this tag were found.
sq: S’u gjetën veprimtari me këtë etiketë.

source: No instruments with this tag were found.
sq: S’u gjetën instrumente me këtë etiketë.

source: No labels with this tag were found.
sq: S’u gjetën marka me këtë etiketë.

source: No places with this tag were found.
sq: S’u gjetën vende me këtë etiketë.

source: No recordings with this tag were found.
sq: S’u gjetën incizime me këtë etiketë.

source: No releases with this tag were found.
sq: S’u gjetën hedhje në qarkullim me këtë etiketë.

source: No release groups with this tag were found.
sq: S’u gjetën grupe hedhjesh në qarkullim me këtë etiketë.

source: No series with this tag were found.
sq: S’u gjetën seri me këtë etiketë.

source: No works with this tag were found.
sq: S’u gjetën vepra me këtë etiketë.

source: The database has no tags.
sq: Baza e të dhënave s’ka etiketa.

source: The Dawn of the Project
sq: Agimi i Projektit

source: Edits ({view_url|view})
sq: Përpunime ({view_url|shihini})

source: This edit is open and awaiting votes before it can be applied.
sq: Ky përpunim është i hapur dhe në pritje votash, përpara se të aplikohet.

source: This edit failed because the data it was changing was modified after this edit was created. This may happen when the same edit is entered in twice; one will pass but the other will fail.
sq: Ky përpunim dështoi ngaqë të dhënat që ndryshonte qenë ndryshuar pasi qe krijuar ky përpunim. Kjo mund të ndodhë kur i njëjti përpunim është dhënë dy herë; njëri do të kalojë, por tjetri do të dështojë.
