Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: <strong>The universal lingua franca for music</strong> by providing a reliable and unambiguous form of {doc|music identification}, enabling both people and machines to have meaningful conversations about music.
es: <strong>La lengua franca para la música</strong>, al ofrecer una forma de {doc|identificación musical} fiable y sin ambigüedades, que permite a la gente y las máquinas conversar sobre música.
ja: 正確かつ曖昧でない{doc|音楽の識別}方法を提供することで、人間および機械が音楽に関する情報をやり取りするのに役立つ<strong>音楽の世界共通語</strong>となること。
nl: <strong>De universele lingua franca voor muziek te zijn</strong> door het aanbieden van een betrouwbare en ondubbelzinnige {doc|manier om muziek te identificeren}, zodat zowel mensen als machines zinvolle gesprekken over muziek kunnen voeren.
ru: <strong>Универсальной lingua franca в мире музыки,</strong> предоставляя надежную и однозначную форму {doc|идентификации музыки}, позволяя людям и машинам вести содержательные разговоры о музыке.
zh: <strong>音乐的通用语言</strong>通过提供可靠且明确的{doc|音乐识别}形式，使人和机器都能就音乐进行有意义的对话。
zh_hant: <strong>音樂的通用語言</strong>透過提供可靠且明確的{doc|音樂識別}形式，使人和機器都能就音樂進行有意義的對話。

source: Like Wikipedia, MusicBrainz is maintained by a global community of users and we want everyone &#x2014; including you &#x2014; to {doc|participate and contribute}.
es: MusicBrainz, como Wikipedia, es mantenida por una comunidad de usuarios global, y queremos que todo el mundo {doc|participe y contribuya}, ¡tú también!
ja: Wikipediaのように、MusicBrainzは世界中のユーザーに支えられています。あなたもぜひ{doc|参加・貢献} してください。
nl: Net als Wikipedia wordt MusicBrainz onderhouden door een wereldwijde gemeenschap van gebruikers en we willen dat iedereen, ook jij, {doc|meedoet en bijdraagt}.
ru: Подобно Википедии, MusicBrainz управляется глобальным сообществом пользователей, и мы хотим, чтобы все &#x2014; и вы, в том числе &#x2014; могли {doc|участвовать и вносить вклад}.
zh: 如同维基百科，MusicBrainz 由全球用户社区维护，我们希望所有人 &#x2014; 包含您 &#x2014; 来 {doc|参与和贡献}。
zh_hant: 如同維基百科，MusicBrainz 由全球使用者社群維護，我們希望所有人 &#x2014; 包含您 &#x2014; 來 {doc|參與和貢獻}。

source: {about|More Information} &#x2014; {faq|FAQs} &#x2014; {contact|Contact Us}
es: {about|Más información} &#x2014; {faq|FAQs} &#x2014; {contact|Contacto}
ja: {about|詳しい情報} &#x2014; {faq|FAQ} &#x2014; {contact|お問い合わせ}
nl: {about|Meer informatie} &#x2014; {faq|Veelgestelde vragen} &#x2014; {contact|Contact}
ru: {about|Подробнее} &#x2014; {faq|Частые вопросы} &#x2014; {contact|Обратная связь}
zh: {about|更多信息} &#x2014; {faq|常见问题} &#x2014; {contact|联系我们}
zh_hant: {about|更多資訊} &#x2014; {faq|常見問題} &#x2014; {contact|聯繫我們}

source: MusicBrainz is operated by the {uri|MetaBrainz Foundation}, a California based 501(c)(3) tax-exempt non-profit corporation dedicated to keeping MusicBrainz {free|free and open source}.
es: MusicBrainz es operada por la {uri|MetaBrainz Foundation}, una corporación californiana sin fines de lucro (501(c)(3)) dedicada a mantener MusicBrainz {free|libre y de código abierto}.
ja: MusicBrainzはカリフォルニアを拠点とする非営利団体{uri|MetaBrainz Foundation}によって運営されています。MetaBrainz FoundationはMusicBrainzを{free|フリーかつオープンソース}で提供し続けるために設立された、内国歳入法第501条C項3号に基づく非課税の団体です
nl: MusicBrainz wordt beheerd door de {uri|MetaBrainz Foundation}, een in Californië gevestigde stichting zonder winstoogmerk die MusicBrainz {free|gratis en open} probeert te houden.
ru: MusicBrainz управляется {uri|Фондом MetaBrainz} - некоммерческой организацией, целыо которой является сохранение MusicBrainz {free|бесплатным и с открытым исходным кодом}.
zh: MusicBrainz 是由 {uri|MetaBrainz 基金会} 运作的一家加州 501(c)(3) 免税非盈利公司，致力于保持 MusicBrainz {free|自由与开源}。
zh_hant: MusicBrainz 是由 {uri|MetaBrainz 基金會} 運作的一家加州 501(c)(3) 免稅非盈利公司，致力於保持 MusicBrainz {free|自由與開源}。

source: MetaBrainz blog
es: Blog de MetaBrainz
nl: Ons weblog
ru: Блог MetaBrainz
zh: MetaBrainz 博客
zh_hant: MetaBrainz 部落格

source: Latest posts:
es: Últimas entradas:
ja: 最新投稿:
nl: Laatste berichten:
ru: Последние публикации:
sq: Postimet më të reja:
zh: 最新文章：
zh_hant: 最新文章：

source: Read more »
es: Leer más »
ja: もっと読む »
nl: Lees meer »
ru: Читать больше »
sq: Lexoni më tepër »
zh: 阅读更多 »
zh_hant: 閱讀更多 »

source: The blog is currently unavailable.
es: El blog no está disponible en este momento.
ja: ブログにアクセスできない状態です。
nl: Dit weblog is nu niet beschikbaar.
ru: В данное время блог недоступен.
sq: Ky blog hëpërhë është jashtë funksionimi.
zh: 博客目前不可用。
zh_hant: 部落格目前不可用。

# audio file metadata
source: Tag your music
es: Etiqueta tu música
nl: Tag je muziek
ru: Размечайте свою музыку
zh_hant: 標記您的音樂

source: Quick start
es: Inicio rápido
nl: Snel starten
ru: Начало работы
zh: 快速开始
zh_hant: 快速開始

source: Editing introduction
es: Introducción a las ediciones
ja: 編集のはじめに
nl: Hoe kan ik iets bewerken?
ru: Введение в редактирование
sq: Hyrje në përpunim
zh: 编辑介绍
zh_hant: 編輯介紹

source: How to add artists
es: Cómo añadir artistas
ja: アーティストの追加方法
nl: Je eerste artiest toevoegen
ru: Как добавлять исполнителей
zh: 如何添加艺术家
zh_hant: 如何添加創作者

source: How to add releases
es: Cómo añadir publicaciones
ja: リリースの追加方法
nl: Je eerste uitgave toevoegen
ru: Как добавлять релизы
zh: 如何添加专辑
zh_hant: 如何添加專輯

source: Community
es: Comunidad
ja: コミュニティ
nl: Gemeenschap
ru: Сообщество
sq: Bashkësi
zh: 社区
zh_hant: 社群

source: How to contribute
es: Cómo contribuir
nl: Zelf bijdragen
ru: Как внести вклад
zh_hant: 如何貢獻

source: The majority of the data in the <strong>MusicBrainz Database</strong> is released into the <strong>Public Domain</strong> and can be downloaded and used <strong>for free</strong>.
es: La mayor parte de la información de la <strong>base de datos de MusicBrainz</strong> está publicada bajo <strong>dominio público</strong> y puede descargarse y usarse <strong>gratuitamente</strong>.
ja: MusicBrainz データベースのデータの大半は、<strong>パブリックドメイン</strong>でリリースされ、<strong>自由に</strong>ダウンロードして利用できます。
nl: De meeste gegevens op <strong>MusicBrainz</strong> zijn vrijgegeven in het <strong>Publiek Domein</strong> en kunnen <strong>gratis</strong> worden gedownload en gebruikt.
ru: Бóльшая часть данных <strong>базы данных MusicBrainz</strong> находится <strong>в открытом доступе</strong>, и её можно загрузить и использовать <strong>бесплатно</strong>.
zh: <strong>MusicBrainz数据库</strong>中的大部分数据被发布到<strong>公共域</strong>，可以<strong>免费</strong>下载和使用 。
zh_hant: <strong>MusicBrainz資料庫</strong>中的大部分資料被發布到<strong>公共域</strong>，可以<strong>免費</strong>下載和使用 。

source: Developers
es: Desarrolladores
ja: 開発者
nl: Ontwikkelaars
ru: Разработчикам
sq: Zhvillues
zh: 开发者
zh_hant: 開發者

source: Use our <strong>XML web service</strong> or <strong>development libraries</strong> to create your own MusicBrainz-enabled applications.
es: Usa nuestra <strong>API XML</strong> o <strong>las librerías de desarrollo</strong> para crear tus propias aplicaciones usando MusicBrainz.
ja: <strong>XML Webサービス</strong>や<strong>開発用ライブラリ</strong>を用いてMusicBrainzを利用したアプリケーションを作りましょう。
nl: Gebruik onze <strong>XML-webdienst</strong> of <strong>ontwikkelingsbibliotheken</strong> om zelf programma’s te maken die met MusicBrainz overwegkunnen.
ru: Используйте наши <strong>веб-сервис XML</strong> или <strong>библиотеки</strong> для создания своих приложений, использующих данные MusicBrainz.
zh_hant: 使用我們的 <strong>XML 網路服務</strong> 或 <strong>開發庫</strong> 建立您自己的 MusicBrainz 應用程式。

source: Recently added releases
es: Publicaciones añadidas recientemente
nl: Recent toegevoegde uitgaven
ru: Недавно добавленные релизы
zh_hant: 如何添加專輯

source: Recently added events
es: Eventos añadidas recientemente
nl: Recent toegevoegde evenementen
ru: Недавно добавленные события
zh_hant: 發行事件

source: {entity} by {artist}
es: {entity} de {artist}
ja: {artist}の{entity}
nl: {entity} van {artist}
ru: {entity} - {artist}
sq: {entity} nga {artist}
zh: {artist} 的 {entity}
zh_hant: {artist} 的 {entity}

source: MBID not found
es: MBID no encontrada
nl: MBID niet gevonden
ru: MBID не найден
zh_hant: 未找到 MBID

source: Invalid MBID
es: MBID no válida
ja: 不正なMBIDです
nl: Ongeldige MBID
ru: Неверный MBID
zh: 无效的 MBID
zh_hant: 無效的 MBID

source: No MusicBrainz {entity_doc|entities} match the {mbid_doc|MBID} {mbid}. Either it’s incorrect, it was for an entity that has since been removed, or it is an ID for something else than an entity (for example, a {rel_type_table|relationship type}).
es: Ninguna {entity_doc|entidad de MusicBrainz} está asociada a la {mbid_doc|MBID} {mbid}. Puede ser que sea incorrecta, que estuviese asociada a una entidad que ha sido eliminada, o que esté asociada a algo que no sea una entidad (por ejemplo, un {rel_type_table|tipo de relación}).
nl: Er zijn geen MusicBrainz-{entity_doc|objecten} voor de {mbid_doc|MBID} {mbid}. Of de MBID klopt niet, of het object is verwijderd, of het is een ID van iets anders dan een object (bijvoorbeeld een {rel_type_table|relatietype}).
ru: Не найдено {entity_doc|сущностей} MusicBrainz, совпадающих с {mbid_doc|MBID} {mbid}. Либо он неверен, либо он был для сущности, которая с тех пор была удалена, либо это идентификатор не сущности, а чего-то другого (например, {rel_type_table|типа отношения}).
zh_hant: 沒有任何 MusicBrainz {entity_doc|實體} 與 {mbid_doc|MBID} {mbid} 匹配。要嘛是錯誤的，要嘛是針對已被移除的實體，或者是其他非實體的 ID（例如，一種 {rel_type_table|關聯類型}）。

source: {mbid} is not a valid {mbid_doc|MBID}.
es: {mbid} no es una {mbid_doc|MBID} válida.
ja: {mbid} は有効な{mbid_doc|MBID}ではありません。
nl: {mbid} is geen geldige {mbid_doc|MBID}.
ru: {mbid} не является верным {mbid_doc|MBID}.
zh: {mbid} 不是有效的 {mbid_doc|MBID}。
zh_hant: {mbid} 不是有效的 {mbid_doc|MBID}。

source: No {mbid_doc|MBID} selected.
es: No has seleccionado una {mbid_doc|MBID}.
nl: Geen {mbid_doc|MBID} opgegeven.
ru: {mbid_doc|MBID} не выбрана.
zh: 未选择 {mbid_doc|MBID}。
zh_hant: 未選擇 {mbid_doc|MBID}。

source: OAuth authorization
es: Autorización de OAuth
nl: OAuth-machtiging
ru: OAuth-авторизация
zh: OAuth 授权
zh_hant: OAuth 授權

source: {app} is requesting permission to:
es: {app} solicita permiso para:
ja: {app} は次の許可を要求しています:
nl: {app} vraagt toestemming om:
ru: Приложение «{app}» сможет:
sq: {app} po kërkon leje për:
zh_hant: {app} 正在請求權限來：

source: Perform the above operations when I'm not using the application
es: Llevar a cabo las operaciones anteriores cuando no estoy usando la aplicación
nl: Het bovenstaande te doen als ik de toepassing niet gebruik
ru: Выполнять следующие операции, когда я не использую приложение
zh_hant: 在我不使用該應用程式時執行上述操作

source: No thanks
es: No, gracias
ja: 許可しない
nl: Nee bedankt
ru: Нет, спасибо
sq: Jo, faleminderit
zh: 不，谢谢
zh_hant: 不，謝謝

source: Allow access
es: Permitir acceso
ja: アクセス承認
nl: Toegang toestaan
ru: Разрешить доступ
sq: Lejo hyrje
zh: 允许访问
zh_hant: 允許訪問

source: OAuth authorization error
es: Error de autorización de OAuth
nl: OAuth-machtigingsfout
ru: Ошибка авторизации OAuth
zh_hant: OAuth 授權錯誤

source: Error: {error}
ja: エラー: {error}
nl: Foutmelding: {error}
ru: Ошибка: {error}
sq: Gabim: {error}
zh: 错误：{error}
zh_hant: 錯誤：{error}

source: {doc|Learn more}
es: {doc|Leer más}
ja: {doc|詳細}
nl: {doc|Meer informatie}
ru: {doc|Подробнее}
sq: {doc|Mësoni më tepër}
zh: {doc|了解更多}
zh_hant: {doc|了解更多}

source: Redirecting to {application}
es: Redirigiendo a {application}
nl: Je wordt doorverwezen naar {application}
ru: Выполняется переход в приложение «{application}»
zh: 正在重定向至 {application}
zh_hant: 正在重定向至 {application}

source: If this page doesn’t redirect automatically, press “Submit” below.
es: Si la página no te redirige automáticamente, haz clic en “Enviar” más abajo.
nl: Als deze pagina je niet automatisch doorverwijst, kan je hieronder op “Versturen” klikken.
ru: Если переход не был выполнен автоматически, нажмите на кнопку «Отправить» ниже.
zh: 如果此页面没有自动重定向，请点击下方的“提交”。
zh_hant: 如果此頁面沒有自動重定向，請點擊下方的“提交”。

source: Success!
es: ¡Funcionó!
ja: 完了しました！
nl: Succes!
ru: Успех!
sq: Sukses!
zh: 成功！
zh_hant: 成功！

source: You have granted access to {app}. Next, return to {app} and copy this token to complete the authorization process:
es: Has concedido acceso a {app}. Ahora vuelve a {app} y copia este identificador para completar el proceso de autorización:
nl: Je hebt {app} toegang gegeven. Keer nu terug naar {app} en kopieer deze token om het machtigingsproces te voltooien:
ru: Вы дали доступ приложению «{app}». Вернитесь в приложение и вставьте этот токен, чтобы завершить процесс авторизации:
zh: 您已授予对{app}的访问权限。接下来，返回{app}并复制此命令以完成授权过程：
zh_hant: 您已授予對{app}的訪問權限。接下來，返回{app}並複製此指令以完成授權過程：

source: Artist IPI:
es: IPI del artista:
ja: アーティストのIPI:
nl: IPI van de artiest:
ru: IPI-код исполнителя:
sq: IPI Artisti:
zh: 艺术家 IPI:
zh_hant: 創作者 IPI:

source: Artist ISNI:
es: ISNI del artista:
ja: アーティストのISNI:
nl: ISNI’s van de artiest:
ru: ISNI-код исполнителя:
sq: ISNI Artisti:
zh: 艺术家 ISNI:
zh_hant: 創作者 ISNI:

source: Label IPI:
es: IPI de la discográfica:
ja: レーベルのIPI:
nl: IPI van de platenmaatschappij:
ru: IPI-код лейбла:
sq: IPI Etikete:
zh: 厂牌 IPI：
zh_hant: 廠牌 IPI：

source: Label ISNI:
es: ISNI de la discográfica:
ja: レーベルのISNI:
nl: ISNI van de platenmaatschappij:
ru: ISNI-код лейбла:
sq: ISNI Etikete:
zh: 厂牌 ISNI：
zh_hant: 廠牌 ISNI：

source: Other lookups
es: Otras búsquedas
ja: 他の探索
nl: Andere zoekmogelijkheden
ru: Прочие поиски
sq: Kërkime të tjera
zh: 其他查询
zh_hant: 其他查詢

source: Search results
es: Resultados de la búsqueda
nl: Zoekresultaten
ru: Результаты поиска
zh: 搜索结果
zh_hant: 搜尋結果

source: No results found.
es: No hay resultados.
ja: 結果が見つかりません。
nl: Geen resultaten gevonden.
ru: Результатов не найдено.
sq: S’u gjetën përfundime.
zh: 没有找到结果。
zh_hant: 沒有找到結果。

source: This place is not currently associated with any events.
es: Este lugar no está asociado a ningún evento.
ja: この場所は現在、どのイベントにも関連付けられていません。
nl: Deze plaats is momenteel niet gekoppeld aan evenementen.
ru: Это место сейчас не связано с какими-либо событиями.
zh: 此地点暂未与任何活动关联。
zh_hant: 此地點暫未與任何活動關聯。

source: A map cannot be shown because this place has no coordinates.
es: No podemos mostrar un mapa porque este lugar no tiene coordenadas.
ja: この場所には座標が割り当てられていないので地図を表示できません。
nl: Er kan geen kaart worden getoond omdat deze plaats geen coördinaten heeft.
ru: Карта не может быть отображена, так как у этого места отсутствуют координаты.
sq: S’shfaqet dot hartë ngaqë ky vend s’ka koordinata.
zh: 此地点没有坐标，无法显示地图。
zh_hant: 此地點沒有坐標，無法顯示地圖。

source: Merge places
es: Fusionar lugares
ja: 場所をマージ
nl: Plaatsen samenvoegen
ru: Объединить места
sq: Përzieji vendet
zh: 合并地点
zh_hant: 合併地點

source: You are about to merge all these places into a single one. Please select the place all others should be merged into:
es: Vas a fusionar todos estos lugares. Selecciona el lugar con el que quieres fusionar los demás:
nl: Je staat op het punt om al deze plaatsen samen te voegen. Selecteer de plaats waarnaar je de andere wil samenvoegen:
ru: Вы собираетесь объединить все места ниже в одно. Пожалуйста, выберите то место, в которое должны быть объединены все остальные:
zh_hant: 您即將將所有這些地點合併為一個。請選擇所有其他地點應合併進去的地點：

source: No recordings, releases or release groups are linked to this place.
es: No hay grabaciones, publicaciones ni grupos de publicaciones asociados a este lugar.
nl: Er zijn geen opnamen, uitgaven of uitgavegroepen aan deze plaats gekoppeld.
ru: У этого места нет связанных записей, релизов или групп релизов.
zh_hant: 此地點未連結到任何錄音、發行品或發行組。

# header
source: Remove recording
es: Eliminar grabación
nl: Opname verwijderen
ru: Удалить запись
zh: 删除录音
zh_hant: 刪除錄音

source: Please make sure you’re not removing a legitimate {doc_standalone|standalone recording}.
es: Asegúrate de que no estás eliminando una {doc_standalone|grabación independiente} legítima.
nl: Let op dat je geen legitieme {doc_standalone|losse opname} verwijdert.
zh: 请确定您不是在移除一个正确的 {doc_standalone|独立录音}。
zh_hant: 請確定您不是在移除一個正確的 {doc_standalone|獨立錄音}。

source: This recording cannot be removed because it is still used on releases.
es: No puedes eliminar esta grabación porque está en uso en al menos una publicación.
ja: このレコーディングはリリースで使用されているため削除できません。
nl: Deze opname kan niet worden verwijderd omdat ze nog steeds in uitgaven wordt gebruikt.
ru: Эта запись все еще используется в релизах, поэтому ее нельзя удалить.
zh_hant: 此錄音無法被移除，因為它仍在發行品中使用。

source: Associated AcoustIDs
es: AcoustIDs asociadas
ja: 関連のAcoustID
nl: Gekoppelde AcoustID’s
ru: Связанные AcoustID
zh: 关联的 AcoustID
zh_hant: 關聯的 AcoustID

source: Video by {artist}
es: Vídeo de {artist}
ja: {artist} のビデオ
nl: Video van {artist}
ru: Видео исполнителя {artist}
sq: Video nga {artist}
zh: {artist} 的视频
zh_hant: {artist} 的影片

source: Recording by {artist}
es: Grabación de {artist}
ja: {artist}のレコーディング
nl: Opname van {artist}
ru: Композиция исполнителя {artist}
sq: Incizim nga {artist}
zh: {artist} 录制
zh_hant: {artist} 錄製

source: Track artist
es: Artista de la pista
nl: Nummerartiest
ru: Исполнитель трека
zh: 音轨艺术家
zh_hant: 音軌創作者

source: Release title
es: Título de la publicación
nl: Titel van de uitgave
ru: Название релиза
zh: 专辑标题
zh_hant: 發行品標題

source: Release artist
es: Artista de la publicación
nl: Artiest van de uitgave
ru: Исполнитель релиза
zh: 专辑艺术家
zh_hant: 發行品創作者

source: Release group type
es: Tipo del grupo de publicaciones
nl: Type uitgavegroep
ru: Тип группы релиза
zh_hant: 發行組類型

# release status
source: (unknown)
es: (desconocida)
ja: (不明)
nl: (onbekend)
ru: (неизвестен)
sq: (e panjohur)
zh: (未知)
zh_hant: (未知)

source: Medium {medium_num}, track {track_num}
es: Medio {medium_num}, pista {track_num}
ja: メディア {medium_num}, トラック {track_num}
nl: Medium {medium_num}, nummer {track_num}
ru: Носитель {medium_num}, трек {track_num}
zh: 媒介 {medium_num}，音轨 {track_num}
zh_hant: 媒體 {medium_num}，音軌 {track_num}

source: Appears on releases
es: Aparece en estas publicaciones
ja: リリースへの登場
nl: Staat op uitgaven
ru: Появляется в релизах
sq: Shfaqet në hedhje në qarkullim
zh: 出现于发行版中
zh_hant: 出現於發行版中

source: No releases found which feature this recording.
es: No encontramos publicaciones con esta grabación.
nl: Geen uitgaven met deze opname gevonden.
ru: Не найдено релизов, включающих в себя эту запись.
sq: S’u gjetën hedhje në qarkullim që përmbajnë këtë incizim.
zh: 未找到包含此录音的专辑。
zh_hant: 未找到包含此錄音的專輯。

source: Merge recordings
es: Fusionar grabaciones
ja: レコーディングをマージ
nl: Opnamen samenvoegen
ru: Объединить записи
sq: Përzieni incizime
zh: 合并录音
zh_hant: 合併錄音

source: You are about to merge all these recordings into a single one. Please select the recording all others should be merged into:
es: Vas a fusionar todas estas grabaciones. Selecciona la grabación con la que quieres fusionar las demás:
nl: Je staat op het punt om al deze opnamen samen te voegen. Selecteer de opname waarnaar je de andere wil samenvoegen:
ru: Вы собираетесь объединить все записи ниже в одну. Пожалуйста, выберите ту запись, в которую должны быть объединены все остальные:
zh: 你将要把所有的录音合并成同一个。请选择合并完成之后最终留下的那个录音：
zh_hant: 你將要把所有的錄音合併成同一個。請選擇合併完成之後最終留下的那個錄音：

source: <strong>Warning:</strong> Some of the recordings you're merging have different ISRCs. Please make sure they are indeed the same recordings and you wish to continue with the merge.
es: <strong>Atención:</strong> Varias de las grabaciones que quieres fusionar tienen diferentes ISRCs. Por favor, asegúrate de que son realmente la misma grabación antes de continuar.
ja: <strong>警告:</strong> マージしようとしているレコーディングの一部で、ISRCが異なっています。レコーディングが確かに同一であるかを確認し、続行してください。
nl: <strong>Waarschuwing:</strong> Sommige opnamen die je aan het samenvoegen bent, hebben verschillende ISRC’s. Controleer of het inderdaad dezelfde opname is voordat je doorgaat met samenvoegen.
ru: <strong>Внимание:</strong> у некоторых из записей, которые вы хотите объединить, разные коды ISRC. Пожалуйста, убедитесь, что это действительно те же самые записи и вы хотите продолжить их объединение.
zh: <strong>警告:</strong>正在合并的某些录音具有不同的isrc。请确保它们确实是相同的录音，并且您希望继续合并。
zh_hant: <strong>警告:</strong>正在合併的某些錄音具有不同的isrc。請確保它們確實是相同的錄音，並且您希望繼續合併。

source: Relationship attributes
es: Atributos de relación
nl: Relatie-eigenschappen
ru: Атрибуты отношения
zh: 关联属性
zh_hant: 關聯屬性

source: Relationship attribute
es: Atributo de relación
nl: Relatie-eigenschap
ru: Атрибут отношения
zh: 关联属性
zh_hant: 關聯屬性

source: Parent attribute
es: Atributo padre
nl: Bovenliggende eigenschap
ru: Родительский атрибут
zh: 母属性
zh_hant: 母屬性

source: This attribute supports free text credits
es: Este atributo permite especificar créditos en forma de texto libre
nl: Deze eigenschap ondersteunt vermeldingen in vrije tekst
ru: Этот атрибут допускает информацию в свободном формате
zh: 此属性支持自由文本贡献名单
zh_hant: 此屬性支援自由文字貢獻名單

source: This attribute uses free text values
es: Este atributo utiliza valores en forma de texto libre
nl: Deze eigenschap gebruikt vrijetekstwaarden
ru: Этот атрибут использует значения свободного текста
zh: 该属性使用自由文本值
zh_hant: 該屬性使用自由文字值

source: Possible values
es: Valores posibles
ja: 可能な値
nl: Mogelijke waarden
ru: Возможные значения
zh: 可能的值
zh_hant: 可能的值

source: The possible values for this attribute can be seen from the {instrument_list|instrument list}.
es: Puedes consultar {instrument_list|la lista de instrumentos} para ver las posibles opciones para este atributo.
nl: Je kan de mogelijke waarden voor deze eigenschap vinden in de {instrument_list|instrumentenlijst}.
ru: Возможные значения данного атрибута доступны в {instrument_list|списке инструментов}.
zh_hant: 此屬性的可能值可以從 {instrument_list|樂器列表} 中查看。

source: Relationship usage
es: Uso en tipos de relación
nl: Gebruik van de relatie
ru: Использование отношения
zh: 关联用法
zh_hant: 關聯用法

source: This attribute is being used by the following relationship types:
es: Los siguientes tipos de relación usan este atributo:
nl: Deze eigenschap wordt door de volgende relatietypes gebruikt:
ru: Данный атрибут используется следующими типами отношений:
zh_hant: 此屬性被以下關聯類型使用：

source: This attribute isn’t directly being used by any relationship types.
es: Ningún tipo de relación usa este atributo.
nl: Deze eigenschap wordt niet rechtstreeks door een relatietype gebruikt.
ru: Данный атрибут не используется напрямую любыми типами отношений.
zh_hant: 此屬性未被任何關聯類型直接使用。

# relationship attribute description
source: none
es: ninguna
nl: geen
ru: отсутствует
zh: 无
zh_hant: 無

source: No relationship attributes found.
es: No encontramos atributos de relación.
ja: 関係属性が見つかりません。
nl: Geen relatie-eigenschappen gevonden.
ru: Атрибуты отношения не найдены.
sq: S’u gjetën atribute marrëdhëniesh.
zh: 未找到关联属性。
zh_hant: 未找到關聯屬性。

source: This relationship type doesn't allow any attributes.
es: Este tipo de relación no acepta ningún atributo.
ja: この関係タイプには属性を設定できません。
nl: Dit relatietype kan geen eigenschappen hebben.
ru: Этот тип отношения не допускает никаких атрибутов.
zh_hant: 此關聯類型不允許任何屬性。

source: The following attributes can be used with this relationship type:
es: Puedes usar los siguientes atributos con este tipo de relación:
ja: 以下の属性はこちらの関係タイプで利用されています:
nl: De volgende eigenschappen kunnen met dit relatietype worden gebruikt:
ru: С этим типом отношения можно использовать следующие атрибуты:
zh_hant: 以下屬性可與此關聯類型一起使用：

source: start date
es: fecha de inicio
ja: 開始日
nl: begindatum
ru: дата начала
sq: datë fillimi
zh: 开始日期
zh_hant: 開始日期

source: end date
es: fecha de fin
ja: 終了日
nl: einddatum
ru: дата конца
sq: datë përfundimi
zh: 结束日期
zh_hant: 結束日期

source: This relationship type is deprecated and should not be used.
es: Este es un tipo de relación obsoleto y no está permitido utilizarlo.
ja: この関係タイプは非推奨のため使用しないでください。
nl: Dit relatietype is verouderd en moet niet meer worden gebruikt.
ru: Этот тип отношения устарел и не должен использоваться.
zh_hant: 此關聯類型已被棄用，應該不再使用。

source: Link phrases
es: Frases de enlace
ja: リンクフレーズ
nl: Koppelzinnen
ru: Связные фразы
zh: 连接词
zh_hant: 連接詞

source: Forward link phrase:
es: Frase de enlace directa:
ja: 順方向のリンクの表記:
nl: Voorwaartse koppelzin:
ru: Обратная связная фраза:
zh: 转发链接短语：
zh_hant: 轉發連結短語：

source: Guidelines
es: Directrices
ja: ガイドライン
nl: Richtlijnen
sq: Udhëzime
zh: 指南
zh_hant: 指南
