Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Enter a valid url e.g. "http://google.com/"
ja: 有効な URL を入力してください。 例: "http://google.com/"
sq: Jepni një URL të vlefshme, p.sh, "http://google.com/"

source: CD Stub
ja: CDスタブ

# noun
source: Tag
ja: タグ
sq: Etiketë

source: A day
ja: 1日
sq: Një ditë

source: A week
ja: 1週間
sq: Një javë

source: 2 weeks
ja: 2週間
sq: 2 javë

source: A month
ja: 1ヶ月
sq: Një muaj

source: (Special case)
ja: (特殊ケース)
sq: (Rast i veçantë)

source: An album release primarily consists of previously unreleased material. This includes album re-issues, with or without bonus tracks.
ja: アルバムのリリースはしばしば既に未発表の曲です。ボーナス曲が有無の再発行含む。

source: A single typically has one main song and possibly a handful of additional tracks or remixes of the main track. A single is usually named after its main song.
ja: シングルは大体代表曲１曲で、他のＢ面曲やリミックス加える事もあります。シングルは表題曲の曲名を使う事が多い。

source: An EP is an Extended Play release and often contains the letters EP in the title.
ja: EPはExtended Playの略称で、収録時間は大体シングルとアルバムの間です。ミニ・アルバムとも呼ばれて、タイトルに「EP」が含む事も多い。

source: A compilation is a collection of previously released tracks by one or more artists.
ja: コンピレーションは、一人または複数のアーティストが以前リリースした、トラックをまとめたものです。

source: A soundtrack is the musical score to a movie, TV series, stage show, computer game etc.
ja: サウンドトラックは、映画、TVシリーズ、ステージショー、コンピューターゲームなどの楽譜です。

source: Non-music spoken word releases.
ja: 音楽ではない朗読のリリースです。

source: An interview release contains an interview with the Artist.
ja: インタビューリリースには、アーティストへのインタビューが収録されています。

source: An audiobook is a book read by a narrator without music.
ja: オーディオブックは、音楽ではなく、ナレーターによる本の朗読です。

source: A release that was recorded live.
ja: ライブを録音したリリースです。
sq: Një hedhje në qarkullim që qe incizuar drejtpërsëdrejti.

source: A release that was (re)mixed from previously released material.
ja: 以前リリースした素材をリミックスしたリリースです。

source: Any release that does not fit any of the categories above.
ja: 以上のカテゴリーどれにも当てはまらないリリース。

source: Any release officially sanctioned by the artist and/or their record company. (Most releases will fit into this category.)
ja: アーティストやレコード会社の許諾で発売されるリリース（大半のリリースはこのカテゴリー）。
sq: Çfarëdo hedhje në qarkullim e sanksionuar zyrtarisht nga artisti dhe/ose shoqëria e tij e incizimeve. (Shumica e hedhjeve në qarkullim do të hyjnë në këtë kategori.)

source: A giveaway release or a release intended to promote an upcoming official release. (e.g. prerelease albums or releases included with a magazine)
ja: 無料で出されたリリースや、未来のリリースを宣伝するためのリリース（例: プレリリースアルバムや、雑誌添付のリリース）。

source: An unofficial/underground release that was not sanctioned by the artist and/or the record company.
ja: 非公式や非合法のリリース、すなわちアーティストやレコード会社の無断で販売される。
sq: Një hedhje në qarkullim jozyrtare/fshehtas që nuk është sanksionuar nga artisti dhe/ose shoqëria e incizimeve.

source: A pseudo-release is a duplicate release for translation/transliteration purposes.
ja: 擬似リリースは、翻訳・翻字のための副リリース。

source: Donation Check
ja: 寄付の確認
sq: Çek Dhurimi

source: Edit Profile
ja: プロフィールを編集
sq: Përpunoni Profilin

source: Email Verification
ja: メールアドレスの確認
sq: Verifikim Email-i

source: Lost Password
ja: パスワードを忘れた場合
sq: Humbi Fjalëkalimi

source: Email Sent!
ja: メールを送信しました！
sq: Email-i u Dërgua!

source: Lost Username
ja: ユーザー名を忘れた場合
sq: Humbi Emri i Përdoruesit

source: Edit Application
ja: アプリケーションを編集
sq: Përpunoni Aplikacion

source: Update
ja: 更新
sq: Përditësoje

source: Web Application
ja: Webアプリケーション
sq: Aplikacion Web

source: Installed Application
ja: インストールされたアプリケーション
sq: Aplikacion i Instaluar

source: Revoke Access
ja: アクセスを無効化
sq: Shfuqizoji Hyrjen

source: Offline Access
ja: オフラインアクセス
sq: Përdorim Pa Internet

source: Authorized Applications
ja: 許可されたアプリケーション
sq: Aplikacione të Autorizuar

source: Developer Applications
ja: 開発者のアプリケーション
sq: Aplikacione Zhvilluesi

source: OAuth Client ID
ja: OAuth クライアント ID
sq: ID Klienti OAuth

source: Register Application
ja: アプリケーションを登録
sq: Regjistro Aplikacionin

source: Register
ja: 登録
sq: Regjistroje

source: Remove Application
ja: アプリケーションの許可を取り消す
sq: Hiqe Aplikacionin

source: Are you sure you want to revoke this application's access?
ja: 本当にこのアプリケーションの許可を取り消しますか？
sq: Jeni i sigurt se doni të shfuqizohet hyrja e këtij aplikacioni?

source: Revoke Application Access
ja: アプリケーションの許可を取り消す
sq: Shfuqizoni Hyrje Aplikacioni

source: Account Created
ja: アカウントを作成しました
sq: Llogaria u Krijua

source: Unverified Email Address
ja: 未確認のメールアドレス

source: Edit Banner Message
ja: バナーメッセージの編集
sq: Përpunoni Mesazh Banderolë

source: Edit banner message
ja: バナーメッセージの編集
sq: Përpunoni mesazh banderolë

source: Banner message
ja: バナーメッセージ
sq: Mesazh banderolë

source: Search users by email
ja: メールでユーザーを検索

source: IP lookup
ja: IP検索

source: IP hash:
ja: IPハッシュ:

source: Parent ID
ja: 親ID
sq: ID mëme

source: Add new attribute
ja: 新しい属性を追加
sq: Shtoni atribut të ri

source: Cannot Remove Attribute
ja: 属性を削除できません
sq: S’mund të Hiqet Atribut

source: delete
ja: 削除
sq: fshije

source: Update Page
ja: ページを更新
sq: Përditësoni Faqen

source: Current version:
ja: 現在のバージョン:
sq: Versioni i tanishëm:

source: Page name
ja: ページ名
sq: Emër faqeje

source: Transcluded version
ja: トランスクルードしたバージョン
sq: Version i ndërpërfshirë

source: Error!
ja: エラー!
sq: Gabim!

source: diff
ja: 差分

source: Wiki version
ja: Wiki バージョン
sq: Version Wiki

source: View on wiki
ja: wikiで表示
sq: Shiheni në wiki

source: Transclusion Table
ja: トランスクルージョン表
sq: Tabelë Ndërpërfshirjesh

source: Read the {doc|WikiDocs} documentation for an overview of how transclusion works.
ja: トランスクルージョンの説明は{doc|WikiDocs}をご参照ください。
sq: Për një përmbledhje se si funksionon ndërpërfshirja, lexoni dokumentimin në {doc|WikiDocs}.

source: Add a new entry
ja: 新しいエントリーを追加
sq: Shtoni zë të ri

source: View transclusion history
ja: トランスクルージョンの履歴を表示
sq: Shihni historik ndërpërfshirjesh

source: <strong>Note:</strong> MediaWiki does not check to see if the version number matches the page name, it will take the version number and provide whatever page is associated with it. Make sure to double check your work when updating a page!
ja: <strong>備考:</strong> MediaWikiはバージョン番号とページ名が合ってるかどうかを確認せず、バージョン番号と関連してるページを表示します。ページを更新する際は十分注意してご確認ください。
sq: <strong>Shënim:</strong> MediaWiki nuk kontrollon për të parë nëse numri i versionit përputhet me emrin e faqes, do të marrë numrin e versionit dhe do të furnizojë çfarëdo faqeje që është e përshoqëruar me të. Sigurohuni se e keni kontrolluar dyfish punën tuaj kur përditësoni një faqe!

source: Edit annotation
ja: 注釈を編集
sq: Përpunoni shënim

source: Preview:
ja: プレビュー:
sq: Paraparje:

source: Preview
ja: プレビュー
sq: Paraparje

source: Annotation Formatting
ja: 注釈の書式設定
sq: Formatim Shënimi

source: Begin area:
ja: 開始地域:
sq: Zonë fillimi:

source: End area:
ja: 終了地域:
sq: Zonë mbarimi:

source: credited as “{credit}”
ja: 「{credit}」としてクレジット

source: Release Groups
ja: リリースグループ
sq: Grupe Hedhjesh Në Qarkullim

source: CD Stub Not Found
ja: CDスタブが見つかりません

source: Invalid Disc ID
ja: 不正なディスクID
sq: ID Disku e pavlefshme

source: Import CD stub
ja: CD スタブをインポート

source: Are you sure that you wish to attach the disc ID <code>{discid}</code> to {format} {pos} of {release} by {artist}?
ja: 本当に {artist} {release} の {format} {pos} にディスクID <code>{discid}</code> を付与してもよろしいですか？
sq: Jeni i sigurt se doni t’i bashkëngjitet ID-ja e diskut <code>{discid}</code> te {format} {pos} e {release} nga {artist}?

source: Disc ID:
ja: ディスク ID:
sq: ID Disku:

source: Time
ja: 時間
sq: Kohë

source: Remove Disc ID
ja: ディスク ID を削除
sq: Hiqni ID Disku

source: Entity Type
ja: 項目タイプ

source: Create a new collection
ja: 新しいコレクションを作成
sq: Krijoni një koleksion të ri

source: Begin Date
ja: 開始日
sq: Datë Fillimi

source: End Date
ja: 終了日
sq: Datë Përfundimi

source: Add a new alias
ja: 新しい別名を追加
sq: Shtoni alias të ri

source: Cover Art ({num})
ja: カバーアート({num})

source: Tags
ja: タグ
sq: Etiketa

source: Edit Relationships
ja: 関係を編集

source: Credited As
ja: クレジット
sq: Kredituar Si

source: Series
ja: シリーズ
sq: Seri

source: Edit User
ja: ユーザーを編集
sq: Përpunoni Përdorues

source: Sort Name
ja: ソート名

source: Begin Area
ja: 開始地域
sq: Zonë Fillimi

source: End Area
ja: 終了地域
sq: Zonë Mbarimi

source: Status
ja: ステータス
sq: Gjendje

source: Writers
ja: 作者
sq: Shkrues

source: View and modify your private tags
ja: 非公開タグの表示・編集
sq: Shihni dhe ndryshoni etiketat tuaja private

source: Page Not Found
ja: ページが見つかりませんでした
sq: Faqe Që S’u Gjet

source: Cancel Edit
ja: 編集をキャンセル
sq: Anuloni Përpunimin

source: Error Approving Edit
ja: 編集の承認エラー
sq: Gabim Në Miratim Përpunimi

source: Error Cancelling Edit
ja: 編集のキャンセル・エラー
sq: Gabim Në Anulim Përpunimi

source: Edit notes
ja: メモを編集
sq: Përpunoni shënime

source: Open Edits
ja: 未確定の編集
sq: Hapni Përpunime

source: Edits by Your Subscribed Editors
ja: 購読中の編集者による編集

source: Edits for Your Subscribed Entities
ja: 購読中の項目への編集

source: We are unable to display history for this cover art.
ja: このカバーアートの履歴を表示できません。

source: Cover art:
ja: カバーアート:
sq: Kopertinë:

source: None
ja: なし
sq: Asnjë

# edit status
source: Status:
ja: ステータス:
sq: Gjendje:

source: Closed:
ja: 終了:

source: Add Note
ja: メモを追加
sq: Shtoni Shënim

source: Releases:
ja: リリース:
sq: Hedhje në qarkullim:

source: Open edits
ja: 未確定の編集
sq: Hapni përpunime

source: Ended
ja: 終了済み
sq: Përfundoi

source: Filename:
ja: ファイル名:
sq: Emër kartele:

source: Medium:
ja: メディア:
sq: Media:

source: Artist Credits:
ja: アーティストクレジット:
sq: Kredite Artisti:

source: Relationship:
ja: 関係:
sq: Marrëdhënie:

# release status
source: Status:
ja: ステータス:
sq: Gjendje:

source: Catalog number:
ja: カタログ番号:
sq: Numër katalogu:

source: Ordering Type
ja: 並べ替えタイプ

source: Lyrics Languages
ja: 歌詞言語
sq: Gjuhë Vargjesh

source: Artist Credit
ja: アーティストクレジット

source: Old Tracklist
ja: 前のトラックリスト
sq: Listë e Vjetër Pjesësh

source: New Tracklist
ja: 新しいトラックリスト
sq: Listë e Re Pjesësh

source: Artist Credits
ja: アーティストクレジット
sq: Kredite Artisti

source: Old Artist
ja: 前のアーティスト
sq: Artist i Vjetër

source: New Artist
ja: 新しいアーティスト
sq: Artist i Ri

source: Merge:
ja: マージ:
sq: Përzieji:

source: Recording Merges
ja: レコーディングをマージ
sq: Përzierje Incizimi

source: Mediums:
ja: メディア:
sq: Media:

source: Old Order
ja: 以前の順序
sq: Renditje e Vjetër

source: New Order
ja: 新しい順序

source: Old cover art:
ja: 前のカバーアート:
sq: Kopertinë e vjetër:

source: New cover art:
ja: 新しいカバーアート:
sq: Kopertinë e re:

source: Relationships:
ja: 関係:
sq: Marrëdhënie:

source: Release Events:
ja: リリースイベント:
sq: Veprimtari Hedhjeje Në Qarkullim:

source: Catalog Number
ja: カタログ番号
sq: Numër Katalogu

source: Release group:
ja: リリースグループ:
sq: Grup hedhjeje në qarkullim:

source: Old:
ja: 前:

source: New Type:
ja: 新しいタイプ:
sq: Lloj i Ri:

source: New Status:
ja: 新しいステータス:
sq: Gjendje e Re:

source: Added
ja: 追加しました
sq: U shtua

source: Removed
ja: 削除しました
sq: U hoq

source: Edited
ja: 編集
sq: U përpunua

source: Alias:
ja: 別名:

source: Track:
ja: トラック:
sq: Pjesë:

source: Candidate:
ja: 候補:
sq: Kandidat:

source: Proposer:
ja: 推薦者:

source: 1st seconder:
ja: 第一賛成者:

source: 2nd seconder:
ja: 第二賛成者:

source: Votes for:
ja: 賛成投票数:
sq: Vota pro:

source: Votes against:
ja: 反対投票数:
sq: Vota kundër:

# election status
source: Status:
ja: ステータス:
sq: Gjendje:

source: Seconder 1
ja: 第一賛成者

source: Seconder 2
ja: 第二賛成者

source: Area Not Found
ja: 地域がありません
sq: S’u Gjet Zonë

source: Artist Not Found
ja: アーティストが見つかりません
sq: S’u Gjet Artist

source: CD TOC Not Found
ja: CD TOCが見つかりません
sq: S’u Gjet PL CD-je

source: Collection Not Found
ja: コレクションが見つかりません
sq: S’u Gjet Koleksion

source: Edit Not Found
ja: 編集がありません
sq: S’u Gjet Përpunim

source: Election Not Found
ja: 選挙がありません
sq: S’u Gjet Zgjedhje

source: Event Not Found
ja: イベントがありません
sq: S’u Gjet Veprimtari

source: Genre Not Found
ja: ジャンルがありません
sq: S’u Gjet Zhanër

source: Instrument Not Found
ja: 楽器がありません
sq: S’u Gjet Instrument

source: ISRC Not Currently Used
ja: ISRC 未使用

source: ISWC Not Currently Used
ja: ISWC 未使用

source: Label Not Found
ja: レーベルがありません
sq: S’u Gjet Etiketë

source: Entity Not Found
ja: 項目が見つかりません
sq: S’u Gjet Njësi

source: Place Not Found
ja: 場所が見つかりません
sq: S’u Gjet Vend

source: Recording Not Found
ja: レコーディングは見つかりませんでした
sq: S’u Gjet Incizim

source: Relationship Attribute Not Found
ja: 関係属性が見つかりません

source: Relationship Type Not Found
ja: 関係タイプが見つかりません

source: Release Not Found
ja: リリースが見つかりません
sq: S’u Gjet Hedhje Në Qarkullim

source: Release Group Not Found
ja: リリースグループ見つかりません
sq: S’u Gjet Grup Hedhjeje Në Qarkullim

source: Series Not Found
ja: シリーズがありません
sq: S’U GJETËN SERI

source: Track Not Found
ja: トラックがありません
sq: S’u Gjet Pjesë

source: URL Not Found
ja: URLが見つかりません
sq: S’u Gjet URL

source: Editor Not Found
ja: 編集者が見つかりません
sq: S’u Gjet Përpunues

source: Work Not Found
ja: 作品が見つかりません
sq: S’u Gjet Vepër

source: Most Recent
ja: 最新
sq: Më të Rejat

source: Most Popular
ja: 最も人気
sq: Më Populloret

source: Add alias
ja: 別名を追加
sq: Shtoni alias

source: Edit alias
ja: 別名を編集
sq: Përpunoni alias

source: Remove alias
ja: 別名を削除
sq: Hiqni alias

source: Add a new genre
ja: 新しいジャンルを追加
sq: Shtoni zhanër të ri

source: Are you sure you want to remove the genre {genre}?
ja: 本当にジャンル {genre} を削除しますか？
sq: Jeni i sigurt se doni të hiqet ikona zhanri {genre}?

source: Associated tags
ja: 関連タグ
sq: Etiketa përshoqëruar

source: Primary tag
ja: プライマリタグ
sq: Etiketë parësore

source: Genre List
ja: ジャンル一覧
sq: Listë Zhanresh

source: Instrument List
ja: 楽器リスト
sq: Listë instrumentesh

source: Help Translate
ja: 翻訳への参加
sq: Ndihmoni Në Përkthim

source: About Us
ja: 私たちについて
sq: Rreth Nesh

source: Contact Us
ja: お問い合わせ
sq: Lidhuni Me Ne

source: Data Licenses
ja: データのライセンス
sq: Licenca të Dhënash

source: Social Contract
ja: 社会契約
sq: Kontratë Shoqërore

source: Privacy Policy
ja: プライバシーポリシー
sq: Rregulla Privatësie

source: GDPR Compliance
ja: GDPRコンプライアンス
sq: Pajtueshmëri me GDPR-në

source: Data Removal Policy
ja: データの削除ポリシー

source: Auto-editor Elections
ja: 自動編集者選挙
sq: Zgjedhje Auto-përpunuesi

source: Privileged User Accounts
ja: 特権ユーザーアカウント
sq: Llogari Përdoruesish të Privilegjuar

source: Timeline Graph
ja: タイムライングラフ
sq: Grafik Rrjedhe Kohore

source: Developer Resources
ja: 開発者リソース
sq: Burime Programuesish

# button/menu
source: Add Artist
ja: アーティストを追加
sq: Shtoni Artist

# button/menu
source: Add Release Group
ja: リリースグループを追加
sq: Shtoni Grup Hedhjeje në Qarkullim

# button/menu
source: Add Release
ja: リリースを追加
sq: Shtoni Hedhje në Qarkullim

source: Add Various Artists Release
ja: 複数アーティストのリリースを追加

# button/menu
source: Add Standalone Recording
ja: スタンドアロンレコーディングを追加
sq: Shtoni Incizim Më Vete

# button/menu
source: Add Work
ja: 作品を追加
sq: Shtoni Vepër

# button/menu
source: Add Place
ja: 場所を追加
sq: Shtoni Vend

# button/menu
source: Add Series
ja: シリーズを追加
sq: Shtoni Seri

# button/menu
source: Add Event
ja: イベントを追加
sq: Shtoni Veprimtari

source: Vote on Edits
ja: 編集の投票
sq: Votoni Përpunime

source: Beginners Guide
ja: 初心者ガイド
sq: Udhërrëfyes Fillestarësh

source: Style Guidelines
ja: スタイル指針
sq: Udhëzime Stili

source: How Tos
ja: どうやるか

source: Documentation Index
ja: ドキュメントの目次
sq: Tregues i Dokumentimit

source: Relationship Types
ja: 関係タイプ
sq: Lloje Marrëdhëniesh

source: Chat (IRC)
ja: チャット(IRC)

source: Log Out
ja: ログアウト
sq: Dilni

source: My Data
ja: 自分の情報
sq: Të dhënat e Mia

source: My Collections
ja: 自分のコレクション
sq: Koleksionet e Mia

source: My Ratings
ja: 評価一覧
sq: Vlerësimet e Mia

source: My Tags
ja: タグ一覧
sq: Etiketat e Mia

source: My Open Edits
ja: 未確定編集一覧
sq: Përpunimet e Mia të Hapura

source: All My Edits
ja: すべての自分の編集
sq: Krejt Përpunimet e Mia

source: Edits for Subscribed Entities
ja: 購読中の項目への編集
sq: Përpunime për Njësi Me Pajtim

source: Edits by Subscribed Editors
ja: 購読中の編集者による編集
sq: Përpunime nga Përpunues të Regjistruar

source: Notes Left on My Edits
ja: 自分の編集に対するノート
sq: Shënime të lëna në Përpunimet e Mia

# button/menu
source: Add Area
ja: 地域を追加
sq: Shtoni Zonë

# button/menu
source: Add Instrument
ja: 楽器を追加
sq: Shtoni Instrument

# button/menu
source: Add Genre
ja: ジャンルを追加
sq: Shtoni Zhanër

source: Edit Relationship Types
ja: 関係タイプを編集
sq: Përpunoni Lloje Marrëdhëniesh

source: Edit Attributes
ja: 属性を編集
sq: Përpunoni Atribute

source: Email Search
ja: メール検索

source: Log In
ja: ログイン
sq: Hyni

source: Add annotation
ja: 注釈を追加
sq: Shtoni shënim

source: Add recording
ja: レコーディングを追加
sq: Shtoni incizim

source: Added:
ja: 追加した：

source: Last modified:
ja: 最終変更:
sq: Ndryshuar së fundi më:

source: Lookup count:
ja: 検索件数:

source: Modify count:
ja: 編集回数:
sq: Ndryshoni numër:

source: Log in to edit
ja: ログインして編集
sq: Hyni që të përpunoni

source: Start Date:
ja: 開始日:
sq: Datë Fillimi:

source: End Date:
ja: 終了日:
sq: Datë Përfundimi:

source: Coordinates:
ja: 座標:
sq: Koordinata:

source: No cover art available.
ja: カバーアートがありません。
sq: S’ka kopertinë të passhme.

source: IPI code:
ja: IPI コード:
sq: Kod IPI:

source: ISNI code:
ja: ISNIコード:
sq: Kod ISNI:

# tag
source: (none)
ja: (なし)
sq: (asnjë)

source: See all tags
ja: すべてのタグを見る
sq: Shihni krejt etiketat

source: Confirm Form Submission
ja: フォーム送信の確認

source: Bad Request
ja: 不正なリクエスト
sq: Kërkesë e Gabuar

source: Technical Information
ja: 技術情報
sq: Të dhëna Teknike

source: Unauthorized Request
ja: 無許可のリクエスト
sq: Kërkesë e Paautorizuar

source: Forbidden Request
ja: リクエスト禁止
sq: Kërkesë e Ndaluar

source: Internal Server Error
ja: 内部サーバーエラー
sq: Gabim i Brendshëm Shërbyesi

source: System Busy
ja: システムが混雑しています
sq: Sistemi Është i Zënë

source: Request Timed Out
ja: 要求がタイムアウトしました
sq: Kërkesës i Mbaroi Koha

source: Error:
ja: エラー:
sq: Gabim:

source: MusicBrainz - The Open Music Encyclopedia
ja: MusicBrainz - オープン音楽百科事典
sq: MusicBrainz - Enciklopedia e Hapur Muzikore

source: MetaBrainz Blog
ja: MetaBrainzブログ
sq: Blogu MetaBrainz

source: Quick Start
ja: クイックスタート
sq: Nisje e Shpejtë

source: How to Contribute
ja: 貢献するには
sq: Si të Jepni Ndihmesë

source: Recent Additions
ja: 最近の追加
sq: Shtime Së Fundi

source: MBID Not Found
ja: MBIDが見つかりません

source: OAuth Authorization
ja: OAuth 認証
sq: Autorizim OAuth

source: Authorization
ja: 許可
sq: Autorizim

source: OAuth Authorization Error
ja: OAuth 認証エラー
sq: Gabim Autorizimi OAuth

source: Other Lookups
ja: 他の探索
sq: Kërkime të Tjera

source: Search Results
ja: 検索結果
sq: Përfundime Kërkimi

source: Track Artist
ja: トラックアーティスト

source: Release Title
ja: リリース名
sq: Titull Hedhjeje Në Qarkullim

source: Release Artist
ja: リリースアーティスト
sq: Artist Hedhjeje Në Qarkullim

source: Release Group Type
ja: リリースグループタイプ

source: Relationship Attributes
ja: 関係属性
sq: Atribute Marrëdhënieje

source: Relationship attribute in use
ja: 使用中の関係属性
sq: Atribut marrëdhënieje në përdorim

source: none
ja: なし
sq: asnjë

source: Add child
ja: 子を追加
sq: Shtoni pjellë

source: Possible values:
ja: 可能な値:
sq: Vlera të mundshme:

source: Create a new relationship attribute
ja: 新たな関係属性を作成
sq: Krijoni atribut të ri marrëdhënieje

source: Relationship Type In Use
ja: 使用中の関係タイプ
sq: Lloj Marrëdhënieje Në Përdorim

source: {type0}-{type1} Relationship Types
ja: {type0}-{type1}の関係タイプ
sq: Lloje Marrëdhëniesh {type0}-{type1}

source: Create a new {type0}-{type1} relationship
ja: 新たな{type0}-{type1}関係を作成
sq: Krijoni një marrëdhënie të re {type0}-{type1}

source: Cannot show cover art
ja: カバーアートを表示できません

source: These images provided by the {caa|Cover Art Archive}. You can also see them at the {ia|Internet Archive}.
ja: この画像は{caa|Cover Art Archive}により提供されています。{ia|Internet Archive}も参照してください。

# button/menu
source: Add Cover Art
ja: カバーアートを追加
sq: Shtoni Kopertinë

# button/menu
source: Reorder Cover Art
ja: カバーアートの並べ替え
sq: Rirenditeni Kopertinën

source: Log in to upload cover art
ja: ログインしてカバーアートをアップロード
sq: Që të ngarkoni kopertinë, bëni hyrjen

source: Cannot Add Cover Art
ja: カバーアートを追加できません
sq: S’mund të Shtohet Kopertinë

source: Remove Cover Art
ja: カバーアートを削除
sq: Hiqni Kopertinë

source: Are you sure you wish to remove the below cover art from {release} by {artist}?
ja: 本当に{artist}の{release}から以下のカバーアートを削除しますか？
sq: Jeni i sigurt se dëshironi të hiqet kopertina më poshtë prej {release} nga {artist}?

source: Releases with catalog numbers that look like Label Codes
ja: カタログ番号がレーベルコードの形式になっているリリース

source: Unknown
ja: 不明
sq: I panjohur

source: Possible duplicate events
ja: 重複している可能性のあるイベント
sq: Veprimtari me gjasa të përsëdytura

source: This report lists {url|beginner/limited editors}.
ja: このレポート {url|初心者/制限編集者}。

source: Beginner/limited editors
ja: 初心者/制限編集者
sq: Përpunues fillestarë/të kufizuar

source: Editors
ja: 編集者
sq: Përpunues

source: Tag lookup
ja: タグ検索
sq: Kërkim etiketash

source: Alternatively, you may {uri|add a new area}.
ja: または、{uri|新しい地域を追加}します。

source: Documentation Search
ja: ドキュメントの検索
sq: Kërkim Në Dokumentim

source: Location
ja: 地域
sq: Vend

source: Alternatively, you may {uri|add a new instrument}.
ja: または、{uri|新しい楽器を追加}します。

source: Search Error
ja: 検索エラー
sq: Gabim Kërkimi

source: Callback URL
ja: コールバックURL
sq: URL Callback-u

source: Location:
ja: 地域:
sq: Vendndodhje:

source: Languages Known:
ja: 知っている言語:
sq: Gjuhë të Ditura:

source: Add a language
ja: 言語を追加
sq: Shtoni një gjuhë

source: Allow other users to see my subscriptions
ja: 自分の購読を他のユーザーにも公開する
sq: Lejoju përdoruesve të tjerë të shohin pajtimet e mia

source: Allow other users to see my tags
ja: 自分のタグを他のユーザーにも公開する
sq: Lejoju përdoruesve të tjerë të shohin etiketat e mia

source: Allow other users to see my ratings
ja: 自分の評価を他のユーザーにも公開する
sq: Lejoju përdoruesve të tjerë të shohin vlerësimet e mia

source: Mail me when one of my edits gets a "no" vote. (Note: the email is only sent for the first "no" vote, not each one)
ja: 自分の編集に反対投票がついた場合にメールを送る（メールは一つ一つの反対投票ごとに送られるのではなく、最初の一つについてのみ送られます）

source: When I add a note to an edit, mail me all future notes for that edit.
ja: 編集にメモを書いた際、以来の編集メモを送信する。

source: When I vote on an edit, mail me all future notes for that edit.
ja: 編集に投票した際、以来の編集メモを送信する。

source: Send me mails with edits to my subscriptions:
ja: 購読中の項目が編集された際にメール通知する:

source: Automatically subscribe me to artists I create.
ja: 自分が追加したアーティストを自動的に購読する。

source: Automatically subscribe me to labels I create.
ja: 自分が追加したレーベルを自動的に購読する。

source: Automatically subscribe me to series I create.
ja: 自分が追加したシリーズを自動的に購読する。

source: Alias Details
ja: 別名の詳細
sq: Hollësi Aliasi

source: This is the primary alias for this locale
ja: このロケールの主な別名です
sq: Ky është aliasi parësor për këtë vendore

source: Old
ja: 前

source: New
ja: 新

source: Version History
ja: バージョン履歴
sq: Historik Versionesh

source: This will enter additional edits to change each specific credit to use the new name. Only use this if you are sure the existing credits are incorrect (e.g. for typos).
ja: これにより編集が追加され、特定のクレジットが新しい名前に変更されます。既存のクレジットが間違っていることが確実な場合にのみこれを使用します(タイプミスなど)。

source: Create collection
ja: コレクションを作成
sq: Krijoni koleksion

source: Delete Note
ja: ノートを削除
sq: Fshije Shënimin

source: This artist credit has pending edits.
ja: このアーティスト・クレジットは編集保留中です。

source: Artist credit:
ja: アーティストクレジット:
sq: Kredit artisti:

source: You’ve upvoted this tag
ja: あなたはこのタグに賛成投票をしました
sq: Keni votuar pro kësaj etikete

source: You’ve downvoted this tag
ja: あなたはこのタグに反対投票をしました
sq: Keni votuar kundër kësaj etikete

source: There are no other tags to show.
ja: 表示するその他のタグはありません。
sq: S’ka etiketa të tjera për shfaqje.

source: Nobody has tagged this yet.
ja: タグはまだありません。
sq: Askush s’e ka etiketuar ende këtë.

source: Show all tags.
ja: すべてのタグを表示します。
sq: Shfaqi krejt etiketat.

source: Add Tags
ja: タグの追加
sq: Shtoni Etiketa

source: You can add your own {tagdocs|tags} below. Use commas to separate multiple tags.
ja: 以下に独自の{tagdocs|タグ} を追加することができます。複数のタグを区切るにはカンマを使用します。

source: Submit tags
ja: タグの送信
sq: Parashtroni etiketa

source: see all tags
ja: すべてのタグを見る
sq: shihini krejt etiketat

# verb
source: Tag
ja: タグ
sq: Etiketë

source: Ended:
ja: 終了:
sq: Përfundoi më:

source: Dissolved:
ja: 解散:

source: Founded in:
ja: 結成:
sq: Themeluar në:

source: Dissolved in:
ja: 解散:
