Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: I confirm this is an intentional use of featured artists in track titles, or that these aren’t actually featured artists.
nl: Ik bevestig dat het de bedoeling is om gastartiesten in de nummertitels te zetten, of dat dit niet echt artiesten zijn.
ru: Я подтверждаю намеренное использование соисполнителей в названиях треков или то, что они таковыми не являются.
zh: 我确认这是故意在曲目标题中使用“特邀艺术家”，或者这些实际上并不是特邀艺术家。

source: I don’t know
es: No lo sé
ja: 不明
nl: Ik weet het niet
ru: Я не знаю
sq: S’e di
zh: 我不知道
zh_hant: 我不知道

source: I don’t know the tracklist for this medium.
es: No conozco la lista de pistas de este medio.
ja: このメディアのトラックリストが分かりません。
nl: Ik weet de nummerlijst van dit medium niet.
ru: Я не знаю трек-лист этого носителя.
zh: 我不知道这种媒介的音轨表。
zh_hant: 我不知道這種媒體的音軌表。

source: I have no information about this release’s media and tracklist.
es: No tengo información sobre los medios y la lista de pistas de este publicación.
ja: このリリースメディアとトラックリストについての情報を持っていません。
nl: Ik heb geen informatie over de media en nummerlijst van deze uitgave.
ru: У меня нет информации о носителях в этом релизе и о его треклисте.
zh: 我没有关于这个版本的媒体和音轨列表的信息。
zh_hant: 我沒有關於這個版本的媒體和音軌列表的資訊。

source: If the {recording_doc|recording titles/artists} listed above are incorrect, you can check the boxes below to replace them with the track titles/artists for this release.
es: Si los {recording_doc|títulos o artistas de las grabaciones} que aparecen arriba son incorrectos, puedes marcar las casillas de más abajo para sustituirlos por los títulos y/o artistas de las pistas de esta publicación.
nl: Als de hierboven genoemde {recording_doc|titels of artiesten van de opnamen} niet kloppen, kan je de opties hieronder aanvinken om ze te vervangen door de titels of artiesten van de nummers zoals ze op deze uitgave staan.
ru: Если {recording_doc|названия/исполнители записи}, перечисленные выше, неверны, вы можете поставить галочки в полях ниже, чтобы заменить их названиями/исполнителями треков для этого релиза.
zh: 如果上列{recording_doc|录音标题/艺术家} 不正确，您可以选中下方的复选框用音轨标题/此专辑艺术家替代。
zh_hant: 如果上列{recording_doc|錄音標題/創作者} 不正確，您可以選中下方的複選框用音軌標題/此專輯創作者替代。

source: If this is a live recording, please also see the {doc|live recording} guidelines.
nl: Zie ook de richtlijnen voor {doc|live opnamen} als dit een live opname is.
ru: Если это запись живого выступления, ознакомьтесь также с рекомендациями {doc|для записей живых выступлений}.
zh: 如果是现场录音，请同时参阅 {doc|live recording} 指南。

source: If this is an Amazon ASIN, please do not enter it in the catalog number field, but add it as a URL relationship later.
es: Si este es un ASIN de Amazon, no lo introduzcas como número de catálogo. Añádelo más tarde como una relación de URL.
ja: これがAmazonのASINである場合は、カタログ番号に入力せず、後でURLの関係として追加してください。
nl: Als dit een ASIN van Amazon is, moet je dit niet invoeren als een catalogusnummer, maar als URL-relatie toevoegen.
ru: Если это ASIN-код Amazon, пожалуйста, не вводите его в поле каталожного номера. Введите его позднее как ссылку-отношение.
sq: Nëse ky është një ASIN nga Amazon, ju lutemi, mos e jepni te fusha për numër katalogu, por shtojeni më vonë si një marrëdhënie URL-je.
zh: 如果这是一个亚马逊 ASIN，请勿填写在目录编号栏内，而是稍后将其添加为一个 URL 关联。
zh_hant: 如果這是一個亞馬遜 ASIN，請勿填寫在目錄編號欄內，而是稍後將其添加為一個 URL 關聯。

source: If we do not have a recording for this track in the database yet, please select "Add a new recording" below.
es: Si aún no tenemos una grabación para esta pista en la base de datos, selecciona "Añadir nueva grabación".
ja: まだこのトラックのレコーディングがデータベースにない場合は、"新しいレコーディングを追加" を選択してください。
nl: Selecteer hieronder “Nieuwe opname toevoegen” als er nog geen opname voor dit nummer is.
ru: Если в базе данных еще нет записи для этого трека, пожалуйста, выберите "Добавить новую запись" ниже.
sq: Nëse në bazën e të dhënave ende s’kemi një incizim për këtë pjesë, ju lutemi, përzgjidhni më poshtë “Shtoni një incizim të ri”.
zh: 如果数据库中没有此音轨对应的录音，请在下方选择“添加新录音”。
zh_hant: 如果資料庫中沒有此音軌對應的錄音，請在下方選擇“添加新錄音”。

source: If you can't find what you're looking for, you can add a new release:
es: Si no encuentras lo que estás buscando, puedes añadir una nueva publicación:
ja: 探しているリリースが見つからない場合、新しいリリースを追加することができます。
nl: Je kan een nieuwe uitgave toevoegen als je niet kan vinden wat je zoekt:
ru: Если вы не можете найти то, что ищете, вы можете добавить новый релиз:
sq: Nëse s’gjeni dot ç’po kërkoni, mund të shtoni një hedhje të re në qarkullim:
zh: 如果没有找到所需的结果，您可以添加一张新专辑：
zh_hant: 如果沒有找到所需的結果，您可以添加一張新專輯：

source: If you can’t find a catalog number, please leave this blank. If you are certain the release does not have a catalog number assigned, enter “[none]”.
nl: Je kan dit leeg laten als je geen catalogusnummer kan vinden. Als je zeker weet dat de uitgave geen catalogusnummer heeft, vul je “[none]” in.
ru: Если вы не можете найти каталожный номер, оставьте это поле пустым. Если вы уверены, что у релиза нет назначенного каталожного номера, введите "[none]".
zh: 如果找不到目录编号，请留空。如果您确定该版本没有指定目录编号，请输入“[none]”。

source: If you do not know the month or day of release, please leave them empty. January 1st is not often the actual release date. <strong>Please double‐check that you have entered the release date correctly.</strong>
es: ¡Aviso! Si no sabes el mes o el día de publicación, deja los campos vacíos. El 1 de enero no suele ser el verdadero día de publicación. <strong>Asegúrate de que la fecha introducida es correcta. </strong>
nl: Laat de velden leeg als je de maand of dag van uitgave niet weet. 1 januari is meestal geen echte uitgavedatum, dus <strong>controleer alsjeblieft nogmaals of je die datum correct hebt ingevuld</strong>.
ru: Если вы не знаете день или месяц выхода релиза, просто оставьте поля пустыми. Чаще всего 1 января не является настоящей датой релиза, поэтому, <strong>пожалуйста, проверьте, что вы ввели дату релиза верно.</strong>
zh: 如果您不知道专辑的发行月份或日期，请留空。一月一日通常都不是实际的发行日期。<strong>请再三检查您输入的发行日期是否正确。</strong>

source: If you don’t know the code for this entity, just leave the field blank.
es: Si no conoces el código de esta entidad, deja el campo en blanco.
ja: この項目のコードがわからない場合は、フィールドを空白のままにしておいてください。
nl: Als je de code voor dit object niet weet, kan je het veld leeg laten.
ru: Если вы не знаете кода к этой сущности, просто оставьте поле пустым.
zh: 如果您不知道此实体的代码，将此栏留空即可。
zh_hant: 如果您不知道此實體的代碼，將此欄留空即可。

source: If you don’t know whether the release has a barcode or not, please leave this blank.
nl: Laat dit veld leeg als je niet weet of deze uitgave een streepjescode heeft.
ru: Если вы не знаете, имеет ли релиз штрих-код или нет, просто оставьте это поле пустым.
zh: 如果您不知道此专辑是否有条形码，请留空。

source: If you don’t select an existing release group, a new one will be added with the types selected below.
es: Si no seleccionas un grupo de publicaciones, añadiremos uno nuevo con los tipos que selecciones a continuación.
nl: Als je geen bestaande uitgavegroep selecteert, wordt er een nieuwe toegevoegd met de hieronder geselecteerde types.
ru: Если вы не выберете существующую группу релизов, будет создана новая с выбранными ниже типами.
zh: 如果您没有选择现有存在的版本组，则将添加一个新的版本组，其中包含下面选择的类型。
zh_hant: 如果您沒有選擇現有存在的版本組，則將添加一個新的版本組，其中包含下面選擇的類型。

source: If you have a tracklist you can copy and paste, you can input it here.
es: Si tienes una lista de canciones que puedes copiar y pegar, puedes introducirla aquí.
ja: コピー&ペーストでトラックリストの入力が可能です。
nl: Als je een nummerlijst hebt die je kan kopiëren, kan je die hier plakken.
ru: Если у вас есть трек-лист, который можно скопировать и вставить, вы можете ввести его ниже.
zh: 如果您有可以复制和粘贴的音轨列表，可在此处输入。
zh_hant: 如果您有可以複製和貼上的音軌列表，可在此處輸入。

source: If you select “{enable_vinyl_numbers}”, the parser will also accept strings such as “A1” as track numbers.
es: Si seleccionas “{enable_vinyl_numbers}”, el editor también aceptará cadenas como "A1" como números de pista.
nl: Als je “{enable_vinyl_numbers}” selecteert, worden ook tekenreeksen zoals “A1” als nummerposities geaccepteerd.
ru: При выборе пункта “{enable_vinyl_numbers}”, парсер также примет строки типа “A1” как номера треков.
zh: 如果您选择 “{enable_vinyl_numbers}”，解析器将同时接受类似 “A1” 的音轨编号。
zh_hant: 如果您選擇 “{enable_vinyl_numbers}”，解析器將同時接受類似 “A1” 的音軌編號。

source: If you want to save an edit search for future use, you can just bookmark it!
es: Si quieres guardar una búsqueda de ediciones para utilizarla en el futuro, puedes añadirla a tus favoritos.
nl: Als je een zoekopdracht naar een bewerking voor later wil bewaren, kan je er een bladwijzer voor maken.
ru: Вы можете добавить этот поиск по правкам в закладки для его будущего использования!
zh: 如果想要保存一次搜索以便今后使用，您可以直接添加书签！
zh_hant: 如果想要儲存一次搜尋以便今後使用，您可以直接添加書籤！

source: If you’re sure the combination of “Digital Media” and the selected packaging is correct, confirm it above. Otherwise, please fix the data.
es: Si la combinación de “Digital” y el empaque seleccionado es correcta, confírmalo arriba. En caso contrario, corrige los datos.
nl: Als je zeker weet dat de combinatie van ‘digitale media’ en de geselecteerde verpakking juist is, kan je dat hierboven bevestigen. Anders moet je de informatie verbeteren.
ru: Если вы уверены в корректности комбинации "Цифровой носитель" и данного типа упаковки, подтвердите это выше. В ином случае, пожалуйста, исправьте данные.
zh: 如果您确定“数字媒体”和所选包装的组合正确，请在上方确认。否则，请修复数据。
zh_hant: 如果您確定“數位媒體”和所選包裝的組合正確，請在上方確認。否則，請修復資料。

source: If you’re sure the entered medium title is correct, confirm it above. Otherwise, please fix the data.
es: Si el título de medio introducido es correcto, confírmalo, y si no, corrígelo.
nl: Als je zeker weet dat de mediumtitel juist is, kan je dat hierboven bevestigen. Anders moet je de informatie verbeteren.
ru: Если вы уверены, что название носителя верно, подтвердите его выше. В ином случае, пожалуйста, исправьте данные.
zh: 如果你确定输入的媒介标题是正确的，请在上面确认。否则，请修改数据。
zh_hant: 如果你確定輸入的媒體標題是正確的，請在上面確認。否則，請修改資料。

source: If you’re sure the extra title information is capitalized correctly, confirm it above. Otherwise, please fix the data (the “Guess case” button might help!).
nl: Als je zeker weet dat de hoofd- en kleine letters van de extra titelinformatie kloppen, kan je dat hierboven bevestigen. Anders moet je de informatie verbeteren (de knop “Gastartiesten gokken” kan handig zijn!)
ru: Если вы уверены, что дополнительная информация о названии написана с правильным использованием заглавных букв, подтвердите это выше. В противном случае исправьте данные (кнопка «Угадать регистр» может вам в этом помочь!).
zh: 如果您确定额外的标题信息大写正确，请在上面确认。否则请修正数据（“猜大小写 ”按钮可能会有帮助！）。

source: If you’re sure the titles are capitalized correctly, confirm it above. Otherwise, please fix the data (the “Guess case” button might help!).
nl: Als je zeker weet dat de hoofd- en kleine letters van de titels kloppen, kan je dat hierboven bevestigen. Anders moet je de informatie verbeteren (de knop “Gastartiesten gokken” kan handig zijn!)
ru: Если вы уверены, что названия написаны с правильным использованием заглавных букв, подтвердите это выше. В противном случае исправьте данные (кнопка «Угадать регистр» может вам в этом помочь!).

source: If you’re sure the use of Various Artists is correct, confirm it above. Otherwise, please fix the data.
es: Si el uso de Varios Artistas es correcto, confírmalo, y si no, corrígelo.
nl: Als je zeker weet dat Diverse Artiesten hier moet worden gebruikt, kan je dat hierboven bevestigen. Anders moet je de informatie verbeteren.
ru: Если вы уверены, что использование "разных исполнителей" верно, подтвердите это выше. В ином случае, пожалуйста, исправьте данные.
zh: 如果您确定使用群星艺术家是正确的，请在上方确认。否则，请修正数据。
zh_hant: 如果您確定使用群星創作者是正確的，請在上方確認。否則，請修正資料。

source: If you’re sure the use of featured artists in track titles is correct, confirm it above. Otherwise, please fix the data (the “Guess feat. artists” button might help!).
nl: Als je zeker weet dat de gastartiesten in de nummertitels moeten staan, kan je dat hierboven bevestigen. Anders moet je de informatie verbeteren (de knop “Gastartiesten gokken” kan handig zijn!)
ru: Если вы уверены, что использование соисполнителей верно, подтвердите это выше. В ином случае, пожалуйста, исправьте данные (кнопка "Угадать соисполнителей (feat.)" может помочь!).
zh: 如果您确定使用特邀艺术家是正确的，请在上方确认。否则，请修正数据（使用“猜测 feat. 艺术家”按钮可能有所帮助）。

source: Image not available, please try again later.
es: Imagen no disponible. Por favor, prueba más tarde.
nl: Afbeelding niet beschikbaar, probeer het later nog eens.
ru: Изображение недоступно, пожалуйста, попробуйте еще раз позднее.
zh: 图像不可用，请稍后再试。
zh_hant: 圖像不可用，請稍後再試。

# interactive
source: Import CD stub
es: Importar esbozo de CD
nl: Een cd-beginnetje importeren
ru: Импортировать CD-заглушку
zh: 导入 CD 存根
zh_hant: 匯入 CD 草稿

source: Instrument type
nl: Soort instrument
ru: Тип инструмента
zh: 乐器类型

source: It’s okay to leave it blank if there are no other recordings with similar names, and this isn’t a live recording.
nl: Je kan dit prima leeg laten als er geen andere opnamen met soortgelijke namen zijn en als dit geen live opname is.
ru: Можно оставить это поле пустым, если нет других записей с похожими названиями и это не запись живого выступления.
zh: 如果没有其他名称相似的录音，也不是现场录音，则留空也无妨。

source: Javascript is required for this page to work properly.
es: Esta página necesita Javascript para funcionar correctamente.
ja: このページを正しく動作させるにはJavascriptが必要です。
nl: Om deze pagina goed te laten functioneren, is Javascript nodig.
ru: Для корректной работы этой страницы требуется JavaScript.
sq: Që kjo faqe të funksionojë si duhet, lypset Javascript-i.
zh: 此页面需要 Javascript 才能正常工作。
zh_hant: 此頁面需要 Javascript 才能正常工作。

source: Keep all-uppercase words uppercased
es: Mantener sin cambios las palabras escritas solo en mayúsculas
ja: すべての大文字の単語を大文字のまま
nl: Woorden die geheel in hoofdletters staan onveranderd laten
ru: Оставить все заглавные слова в верхнем регистре
sq: Mbajini me shkronja të mëdha krejt fjalët e shkruara ashtu
zh: 使所有大写单词依然保持大写
zh_hant: 使所有大寫單字依然保持大寫

source: Keep in mind that recording durations are {doc_link|recalculated from tracks} once the duration of a track changes. As such, if you correct the duration of a track whose recording is only used in this release, just reuse the old recording, don’t add a new one. If the recording is also used elsewhere and the durations are significantly different, consider adding a new recording instead.
es: Ten en cuenta que {doc_link|recalcularemos las duraciones de las grabaciones} si la duración de una pista asociada a la grabación cambia. O sea, que si corriges la duración de una pista en esta publicación y la grabación no tiene otras pistas asociadas, ¡no añadas una grabación nueva! La duración de la grabación cambiará también. Si la grabación tiene más pistas asociadas y las duraciones no coinciden, quizá sea mejor añadir una grabación nueva.
nl: Houd er rekening mee dat de duur van de opname {doc_link|opnieuw aan de hand van de nummers wordt berekend} als de duur van een nummer verandert. Dus als je de duur van een nummer verbetert en de opname die bij dat nummer hoort alleen op deze uitgave wordt gebruikt, voeg je geen nieuwe opname toe. Maar als deze opname ook elders wordt gebruikt en de duur van de gekoppelde nummers significant verschillen, kan je overwegen om een nieuwe opname toe te voegen.
ru: Имейте в виду, что длительность записи {doc_link|пересчитывается из треков}, как только длительность трека меняется. Поэтому, если вы исправляете длительность трека, запись которого используется только в этом релизе, просто используйте старую запись, не добавляя новую. Если же запись используется и в других местах, и их длительности значительно отличаются, подумайте о добавлении новой записи.
zh: 请记住，一旦轨道的时长发生变化，系统会{doc_link|根据轨道信息重新计算录音时长}。因此，如果您更正了仅在此专辑中使用的录音的音轨时长，只需重复使用旧录音，无需添加新录音。如果录音也在其他地方使用，并且时长明显不同，请考虑添加新的录音。
zh_hant: 請記住，一旦軌道的時長發生變化，系統會{doc_link|根據軌道資訊重新計算錄音時長}。因此，如果您更正了僅在此專輯中使用的錄音的音軌時長，只需重複使用舊錄音，無需添加新錄音。如果錄音也在其他地方使用，並且時長明顯不同，請考慮添加新的錄音。

source: Keep in mind that unselecting this will remove the track if the medium has a disc ID! If you unselect it by mistake, please readd the pregap track before submitting.
es: Ten en cuenta que si deseleccionas esta casilla y el medio tiene una ID de disco, la pista será eliminada. Si la deseleccionaste por error, vuelve a añadir la pista de precapítulo antes de introducir las ediciones.
nl: Vergeet niet dat het nummer wordt verwijderd als je dit vakje uitvinkt en het medium een disc-ID heeft! Als je het per ongeluk hebt uitgevinkt, moet je het pregapnummer weer toevoegen voordat je de bewerking indient.
ru: Имейте в виду, что при снятии этой галочки трек будет удален, если носитель имеет идентификатор диска! Если вы сняли этот флажок по ошибке, пожалуйста, добавьте трек с прегэпом заново перед отправкой.
zh: 请记住，如果介质有光盘 ID的话，取消选择此选项将删除该曲目！如果您错误地取消选择此选项，请在提交之前重新添加预间隙曲目。
zh_hant: 請注意，如果媒體具有碟片ID，取消選取此項目將會移除該音軌！如果不小心取消選取，請在提交前重新新增預間隙音軌。

source: Keep in mind that unselecting this will remove the tracks if the medium has a disc ID! If you unselect it by mistake, please readd the data tracks before submitting.
es: Ten en cuenta que si deseleccionas esta casilla y el medio tiene una ID de disco, las pistas serán eliminadas. Si la deseleccionaste por error, vuelve a añadir las pistas de datos antes de introducir las ediciones.
nl: Vergeet niet dat de nummers worden verwijderd als je dit vakje uitvinkt en het medium een disc-ID heeft! Als je het per ongeluk hebt uitgevinkt, moet je de pregapnummers weer toevoegen voordat je de bewerking indient.
ru: Имейте в виду, что при снятии этой галочки трек будет удален, если носитель имеет идентификатор диска! Если вы сняли этот флажок по ошибке, пожалуйста, добавьте треки с данными заново перед отправкой.
zh: 请记住，如果介质有光盘 ID的话，取消选择此选项将删除曲目！如果您错误地取消选择此选项，请在提交之前重新添加数据曲目。
zh_hant: 請注意，如果媒體具有碟片ID，取消選取此項目將會移除這些音軌！如果不小心取消選取，請在提交前重新新增資料軌。

source: Label
es: Discográfica
ja: レーベル
nl: Platenmaatschappij
ru: Лейбл
sq: Etiketë
zh: 唱片公司
zh_hant: 廠牌

source: Label area
es: Área de la discográfica
nl: Gebied van platenmaatschappij
ru: Область лейбла
zh: 厂牌区域
zh_hant: 廠牌區域

source: Label code
es: Código de discográfica
ja: レーベルコード
nl: Platenmaatschappijcode
ru: Код лейбла
zh: 厂牌代码
zh_hant: 廠牌代碼

source: Label details
es: Detalles de la discográfica
nl: Platenmaatschappijdetails
ru: Детали лейбла
zh: 厂牌详情
zh_hant: 廠牌詳情

source: Label type
nl: Soort platenmaatschappij
ru: Тип лейбла
zh: 厂牌类型

source: Language
es: Idioma
ja: 言語
nl: Taal
ru: Язык
sq: Gjuhë
zh: 语言
zh_hant: 語言

source: Last replication packet received at {datetime}
es: Último paquete de replicación recibido en {datetime}
nl: Laatste replicatiepakket ontvangen op {datetime}
ru: Последний пакет репликации получен {datetime}
zh: 上一次收到副本数据包是在 {datetime}
zh_hant: 上一次收到副本封包是在 {datetime}

source: Length
es: Duración
ja: 収録時間
nl: Duur
ru: Длительность
sq: Gjatësi
zh: 长度
zh_hant: 長度

source: Lines contain track artists
es: Las líneas includen artistas de pista
ja: 各行にトラックアーティストが入っている
nl: Regels bevatten de artiestennamen
ru: Строки содержат исполнителей треков
zh: 每行包含音轨艺术家
zh_hant: 每行包含音軌創作者

source: Lines start with a track number
es: Las líneas empiezan con el número de pista
ja: 行頭にトラック番号が入っている
nl: Regels beginnen met de positie van het nummer
ru: Строки начинаются с номера трека
sq: Rreshtat fillojnë me numër pjese
zh: 每行以音轨编号开头
zh_hant: 每行以音軌編號開頭

# user type
source: Location editor
es: Editor de áreas
nl: Locatieredacteur
ru: Редактор локаций
zh: 位置编辑者
zh_hant: 位置編輯者

# interactive
source: Log in
es: Iniciar sesión
nl: Aanmelden
ru: Войти
zh: 登录
zh_hant: 登入

source: Looking for suggested recordings...
es: Buscando grabaciones sugeridas...
nl: Voorgestelde opnamen worden gezocht
ru: Поиск рекомендуемых записей...
sq: Po shihet për incizime të sugjeruara…
zh: 正在查找建议的录音...
zh_hant: 正在尋找建議的錄音...

source: Lookup CD
es: Buscar CD
ja: CDを検索
nl: Cd opzoeken
ru: Поиск CD
sq: Kërko CD
zh: 查找 CD
zh_hant: 尋找 CD

source: Mail‐order links shouldn’t be attached to digital media releases, and download and streaming links shouldn’t be attached to CD or vinyl releases.
nl: Links voor bestellen per post moeten niet aan uitgaven van digitale media worden toegevoegd, en links naar download- en streamingsites moeten niet aan uitgaven van cd’s of vinyl worden toegevoegd.
ru: Ссылки на заказы по почте не должны прикрепляться к релизам на цифровых носителях, а ссылки на загрузку и стриминги не должны прикрепляться к релизам на CD или виниле.
zh: 邮寄链接不应与数字媒体发行品关联，下载与串流链接不应与 CD 或黑胶唱片发行品关联。

source: Make all edits votable.
es: Poner a votación todas las ediciones.
ja: 全ての編集を投票可能にする
nl: Breng alle bewerkingen in stemming.
ru: Сделать все правки доступными для голосования.
sq: Bëji krejt përpunimet të votueshme
zh: 使所有编辑都可投票。
zh_hant: 使所有編輯都可投票。

source: Manual entry
es: Introducir manualmente
ja: 手動で入力
nl: Handmatige invoer
ru: Ручной ввод
sq: Futje dorazi
zh: 手动输入
zh_hant: 手動輸入

source: Matching CDs
es: Posibles CDs
ja: 一致したCD
nl: Overeenkomende cd’s
ru: Совпадающие CD
sq: CD me përputhje
zh: 匹配的CD
zh_hant: 匹配的CD

source: Medium title:
es: Título del medio:
ja: メディアタイトル:
nl: Mediumtitel:
ru: Имя носителя:
zh: 媒介标题：
zh_hant: 媒體標題：

source: Move
es: Mover
ja: 移動
nl: Verplaatsen
ru: Переместить
sq: Lëvize
zh: 移动
zh_hant: 移動

source: Move file down
es: Mover archivo hacia abajo
ja: ファイルを上に移動
nl: Bestand omlaag verplaatsen
ru: Переместить файл вниз
zh: 下移文件
zh_hant: 下移文件

source: Move file up
es: Mover archivo hacia arriba
ja: ファイルを下に移動
nl: Bestand omhoog verplaatsen
ru: Переместить файл вверх
zh: 上移文件
zh_hant: 上移文件

source: Move medium down
es: Mover medio hacia abajo
ja: メディアを下に移動
nl: Medium omlaag verplaatsen
ru: Переместить носитель ниже
zh: 下移媒介
zh_hant: 下移媒體

source: Move medium up
es: Mover medio hacia arriba
ja: メディアを上に移動
nl: Medium omhoog verplaatsen
ru: Переместить носитель выше
zh: 上移媒介
zh_hant: 上移媒體

source: Move track down
es: Mover pista hacia abajo
ja: トラックを下へ移動
nl: Nummer naar beneden verplaatsen
ru: Переместить трек ниже
zh: 下移音轨
zh_hant: 下移音軌

source: Move track up
es: Mover pista hacia arriba
ja: トラックを上へ移動
nl: Nummer omhoog verplaatsen
ru: Переместить трек выше
zh: 上移音轨
zh_hant: 上移音軌

source: Name
es: Nombre
ja: 名前
nl: Naam
ru: Имя
sq: Emër
zh: 名称
zh_hant: 名稱

source: New artist credit
es: Nuevo crédito de artista
nl: Nieuwe vermelding van een artiest
ru: Новый исполнитель
zh: 新艺术家名单
zh_hant: 新創作者名單

source: New image goes here
es: Nueva imagen aquí
nl: Nieuwe afbeelding komt hier
ru: Новое изображение будет здесь
zh: 新图片将出现在这里
zh_hant: 新圖片將出現在這裡

source: Next
es: Siguiente
ja: 次へ
nl: Volgende
ru: Дальше
zh: 下一个
zh_hant: 下一個

source: Next »
es: Siguiente »
ja: 次 »
nl: Volgende »
ru: Дальше »
zh: 下一步 »
zh_hant: 下一步 »

# vote
source: No
ja: 反対
nl: Tegen
ru: Нет
sq: Jo
zh: 否
zh_hant: 否

source: No description available.
es: Descripción no disponible.
ja: 説明はありません。
nl: Geen beschrijving beschikbaar.
ru: Описание недоступно.
zh: 无可用描述。
zh_hant: 無可用描述。

source: No results
es: No hay resultados
ja: 結果がありません
nl: Geen resultaten
ru: Нет результатов
sq: S’ka përfundime
zh: 无结果
zh_hant: 無結果

source: No vote
es: ninguno
ja: 投票なし
nl: Geen stem
ru: Нет голоса
sq: S’ka votë
zh: 没有投票
zh_hant: 沒有投票

source: None of the attached disc IDs can fit a pregap track of the given length.
es: Ninguna de las IDs de pista asociadas permiten una pista de precapítulo con esta duración.
nl: Geen van de gekoppelde disc-ID’s past bij een pregapnummer met de opgegeven duur.
ru: Ни один из прикрепленных ID диска не может вместить прегап-трек заданной длины.
zh: 在附加的唱片 ID中，没有一个能对应符合所给长度的前间隙音轨。
zh_hant: 在附加的碟片 ID中，沒有一個能對應符合所給長度的前間隙音軌。
