Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Indexed search with {doc|advanced query syntax}
es: Búsqueda indexada con {doc|sintaxis avanzada}
ja: {doc|高度なクエリ構文}を使ったインデックス検索
nl: Geïndexeerd zoeken met {doc|geavanceerde zoeksyntaxis}
ru: Индексированный поиск с {doc|продвинутым синтаксисом запроса}
sq: Kërkim i indeksuar me {doc|sintaksë të thelluar kërkimesh}
zh: 使用 {doc|高级检索语法} 搜索索引
zh_hant: 使用 {doc|進階檢索語法} 搜尋索引

source: Query:
es: Búsqueda:
ja: クエリ:
nl: Zoekopdracht:
ru: Запрос:
sq: Kërkesë:
zh: 查询：
zh_hant: 查詢：

source: Results per page:
es: Resultados por página:
ja: ページ毎の表示数:
nl: Resultaten per pagina:
ru: Результатов на странице:
sq: Përfundime për faqe:
zh: 每页显示结果条数：
zh_hant: 每頁顯示結果條數：

source: Search method:
es: Método de búsqueda:
ja: 検索方法:
nl: Zoekmethode:
ru: Метод поиска:
sq: Metodë kërkimi:
zh: 搜索方式：
zh_hant: 搜尋方式：

source: Alternatively, you may {uri|add a new series}.
es: O puedes {uri|añadir una serie}.
ja: または、{uri|新しいシリーズを追加}します。
nl: Je kan ook {uri|een nieuwe serie toevoegen}.
ru: Кроме того, вы можете {uri|добавить новую серию}.
zh: 或者，您可以 {uri|添加新系列}。
zh_hant: 或者，您可以 {uri|添加新系列}。

source: Alternatively, you may {uri|add a new work}.
es: O puedes {uri|añadir una obra}.
ja: または、{uri|新しい作品を追加}します。
nl: Je kan ook {uri|een nieuwe compositie toevoegen}.
ru: Кроме того, вы можете {uri|добавить новую работу}.
zh: 或者，您可以 {uri|添加新作品}。
zh_hant: 或者，您可以 {uri|添加新作品}。

source: Sorry, but your query “(<code>{query}</code>)” could not be performed, due to an error which we are not quite able to identify.
es: Tu búsqueda “(<code>{query}</code>)” no ha funcionado a causa de un error que no hemos logrado identificar.
nl: Je zoekopdracht “<code>{query}</code>” kon helaas niet worden uitgevoerd vanwege een fout die we niet kunnen identificeren.
ru: К сожалению, ваш запрос "(<code>{query}</code>)" не может быть выполнен из-за ошибки, которую мы не смогли определить.
zh_hant: 抱歉，但您的查詢「(<code>{query}</code>)」無法執行，因為出現了一個我們無法確定的錯誤。

source: The search server could not fulfill your request due to an internal error. This is usually only temporary, so please retry your search again later.
es: El servidor de búsqueda no ha podido procesar tu solicitud debido a un error interno. Normalmente estos errores son pasajeros, así que reintenta tu búsqueda más tarde.
nl: De zoekserver kon je verzoek door een interne fout niet uitvoeren. Dit probleem is meestal tijdelijk, dus probeer het later opnieuw.
ru: Сервер поиска не может выполнить ваш запрос из-за внутренней ошибки. Обычно это временно, поэтому попробуйте повторить поиск еще раз позднее.
zh_hant: 搜尋伺服器因內部錯誤無法滿足您的請求。這通常只是暫時的，因此請稍後再試一次。

source: Your search query was deemed invalid by our ruthless search server.
es: Nuestro despiadado servidor de búsqueda ha considerado que tu búsqueda no es válida.
nl: Onze meedogenloze zoekserver heeft je zoekopdracht ongeldig verklaard.
ru: Ваш поисковый запрос был признан недействительным нашим безжалостным поисковым сервером.
zh_hant: 您的搜尋查詢被我們嚴格的搜尋伺服器認為無效。

source: Sorry, your query “(<code>{query}</code>)” does not contain enough information to carry out a search.
es: Tu búsqueda “(<code>{query}</code>)” no tiene suficiente información para completarla.
nl: Je zoekopdracht “<code>{query}</code>” bevat helaas niet genoeg informatie om uit te voeren.
ru: К сожалению, ваш запрос "(<code>{query}</code>)" не содержит достаточно информации для проведения поиска.
zh_hant: 抱歉，您的查詢「(<code>{query}</code>)」不包含足夠的資訊以進行搜尋。

source: Sorry, but your query “(<code>{query}</code>)” did not find any results of the type “{type}”. Please check you used the correct spelling. Sometimes searching for fewer or different words may also help.
es: Tu búsqueda “(<code>{query}</code>)” no ha encontrado ningún resultado del tipo “{type}”. Asegúrate de que has escrito todo correctamente. A veces ayudar buscar menos palabras o palabras distintas.
nl: Je zoekopdracht “<code>{query}</code>” leverde helaas geen resultaten van het type “{type}” op. Controleer de spelling van je zoekopdracht of probeer met minder woorden te zoeken.
ru: К сожалению, не удалось найти результатов типа "{type}" по вашему запросу "(<code>{query}</code>)". Пожалуйста, проверьте правильность написания. Также можете попробовать найти меньше слов, или использовать другие слова.
zh_hant: 抱歉，但您的查詢「(<code>{query}</code>)」未找到任何類型為「{type}」的結果。請檢查您是否使用了正確的拼寫。有時搜尋較少或不同的詞也可能有幫助。

source: Sorry, but your query “(<code>{query}</code>)” could not be performed, because it appears you’ve been rate-limited. Either the server is overloaded or you’re making a lot of requests all at once.
es: No hemos podido realizar tu búsqueda “(<code>{query}</code>)” porque parece que tu tráfico está restringido. O el servidor está sobrecargado o has hecho demasiadas peticiones demasiado rápido.
nl: Je zoekopdracht “<code>{query}</code>” kon niet helaas worden uitgevoerd omdat je snelheid is gelimiteerd. Dit komt omdat de server overbelast is of omdat je te veel gelijktijdige verzoeken doet.
ru: К сожалению, ваш запрос "(<code>{query}</code>)" не может быть выполнен из-за ограничения по скорости. Либо сервер перегружен, либо вы выполняете много запросов одновременно.
zh_hant: 抱歉，但您的查詢「(<code>{query}</code>)」無法執行，因為您似乎已達到速率限制。要嘛伺服器超載，要嘛您同時發出了很多請求。

source: Sorry, your query was too large.
es: Tu búsqueda es demasiado larga.
ja: 申し訳ありません。クエリが大きすぎました。
nl: Je zoekopdracht was helaas te groot.
ru: К сожалению, ваш запрос слишком большой.
sq: Na ndjeni, kërkesa juaj qe shumë e madhe.
zh_hant: 抱歉，您的查詢過大。

source: This series is currently empty.
es: Esta serie está vacía.
ja: このシリーズは現在空です。
nl: Deze serie is momenteel leeg.
ru: Эта серия сейчас пуста.
sq: Kjo seri hëpërhë është e zbrazët.
zh: 此系列目前为空。
zh_hant: 此系列目前為空。

source: Merge series
es: Fusionar series
ja: シリーズをマージ
nl: Serie samenvoegen
ru: Объединить серии
sq: Përzieni seri
zh: 合并系列
zh_hant: 合併系列

source: You are about to merge all these series into a single one. Please select the series all others should be merged into:
es: Vas a fusionar todas estas series. Selecciona la serie con la que quieres fusionar las demás:
nl: Je staat op het punt om al deze series samen te voegen. Selecteer de serie waarnaar je de andere wil samenvoegen:
ru: Вы собираетесь объединить все серии ниже в одну. Пожалуйста, выберите ту серию, в которую должны быть объединены все остальные:
zh_hant: 您即將將所有這些系列合併為一個。請選擇所有其他應合併的系列：

source: Callback URI
es: URI de callback
nl: URI voor terugbellen
zh: 回调 URL
zh_hant: 回調 URL

source: Callback URI is optional for installed applications. If set, its scheme must be a custom reverse-DNS string, as in <code>org.example.app://auth</code>, for installed applications.
es: La URI de callback es opcional para las aplicaciones instaladas, pero si la utilizas debe ser una cadena de DNS inversa, como en <code>org.example.app://auth</code>.
nl: Voor geïnstalleerde applicaties kan een URI voor terugbellen worden opgegeven. Als dit wordt gebruikt, moet het een aangepaste omgekeerde DNS-reeks zijn, zoals <code>org.example.app://auth</code> voor geïnstalleerde applicaties.
zh_hant: 安裝應用程式的回呼URI是可選的。如果設定，則其方案必須是自訂的反向DNS字串，如<code>org.example.app://auth</code>，用於已安裝的應用程式。

# user area
source: Location
es: Área
nl: Locatie
ru: Место проживания
zh: 位置
zh_hant: 位置

source: This is a development server. Your email address is not private or secure. Proceed with caution!
es: Este es un servidor de desarrollo. Tu dirección de correo ni es privada, ni está protegida, ¡ten cuidado!
nl: Dit is een server voor ontwikkeling. Je e-mailadres is hier niet privé of veilig. Wees voorzichtig!
ru: Это сервер разработки. Ваш адрес электронной почты не конфиденциален или защищен. Продолжайте на свой риск!
zh: 这是一台开发用服务器。您的电子邮件地址可能不是私有和安全的。请慎重行事！
zh_hant: 這是一台開發用伺服器。您的電子郵件地址可能不是私有和安全的。請慎重行事！

source: If you change your email address, you will be required to verify it.
es: Si cambias tu dirección de correo electrónico, tendrás que volver a verificarla.
ja: メールアドレスを変更する場合、確認が必要です。
nl: Je moet je e-mailadres verifiëren als je het verandert.
ru: Если вы смените свой адрес электронной почты, вам будет необходимо его подтвердить.
sq: Nëse ndryshoni adresën tuaj email, do t’ju kërkohet ta verifikoni.
zh: 如果您更改了电子邮件地址，您将需要重新验证它。
zh_hant: 如果您更改了電子郵件地址，您將需要重新驗證它。

source: You can pick the level you prefer here: your country, region or city. Be as specific as you want to!
es: Tú decides cuántos detalles quieres dar: puedes escoger tu país, tu región o tu ciudad.
ja: 細かさは自由なので、市・県・国のいずれかを入力できます。
nl: Je kan zelf kiezen hoe specifiek je wil zijn, bijvoorbeeld door je land of je woonplaats in te voeren.
ru: Выберите предпочитаемый уровень на свое желание: страну, область или город!
zh: 您可以选择您想要的详细程度：您的国家，地区，或城市。您想要多详细就能多详细！
zh_hant: 您可以選擇您想要的詳細程度：您的國家，地區，或城市。您想要多詳細就能多詳細！

source: Birth date:
es: Fecha de nacimiento:
ja: 生年月日:
nl: Geboortedatum:
ru: Дата рождения:
sq: Datëlindje:
zh: 出生日期：
zh_hant: 出生日期：

source: We will use your birth date to display your age in years on your profile page.
es: Usaremos tu fecha de nacimiento para indicar tu edad (en años) en tu perfil.
ja: プロフィールページに年齢を表示するのに生年月日を使用します。
nl: We zullen je geboortedatum gebruiken om je leeftijd op je profielpagina te tonen.
ru: Дата рождения используется для отображения вашего возраста в годах на странице вашего профиля.
zh: 我们会使用您的出生日期在您的个人资料页面显示年龄。
zh_hant: 我們會使用您的出生日期在您的個人資料頁面顯示年齡。

source: Languages known:
es: Idiomas que sé:
nl: Talenkennis:
ru: Известные языки:
zh_hant: 了解的語言：

# interactive
source: Add language
es: Añadir idioma
nl: Taal toevoegen
ru: Добавить язык
zh: 添加语言
zh_hant: 添加語言

# interactive
source: Save
es: Guardar
nl: Opslaan
ru: Сохранить
zh: 保存
zh_hant: 儲存

source: Regional settings
es: Preferencias regionales
ja: 地域の設定
nl: Regionale instellingen
ru: Региональные настройки
sq: Rregullime rajonale
zh: 区域设定
zh_hant: 區域設定

source: Guess timezone
es: Inferir zona horaria
ja: タイムゾーンを推測する
nl: Tijdzone gokken
ru: Угадать часовой пояс
sq: Zonë kohore vizitori
zh: 猜测时区
zh_hant: 猜測時區

source: Timezone:
es: Zona horaria:
ja: タイムゾーン:
nl: Tijdzone:
ru: Часовой пояс:
sq: Zonë kohore:
zh: 时区：
zh_hant: 時區：

source: Date/time format:
es: Formato de fecha y hora:
ja: 日時表示形式:
nl: Opmaak van datum en tijd:
ru: Формат даты/времени:
sq: Format date/kohe:
zh: 日期/时间格式：
zh_hant: 日期/時間格式：

source: Allow other users to see
es: Permitir que otros usuarios vean
nl: Toestaan dat andere gebruikers dit zien
ru: Разрешить другим пользователям видеть
zh_hant: 允許其他使用者查看我的標籤

source: My subscriptions
es: Mis suscripciones
nl: Mijn abonnementen
ru: Мои подписки
zh: 我的订阅
zh_hant: 我的訂閱

# folksonomy
source: My tags and genres
es: Mis etiquetas y géneros
nl: Mijn tags en genres
ru: Мои теги и жанры
zh_hant: 添加新流派

source: Email me about
es: Quiero recibir un correo acerca de
nl: E-mail me over
ru: Сообщать мне по почте о
zh_hant: 電子郵件已發送

source: The first “no” vote on any of my edits
es: El primer voto en contra de una de mis ediciones
nl: De eerste tegenstem voor een van mijn bewerkingen
ru: Первом голосе "против" к любой из моих правок
zh_hant: 對我任何編輯的第一個“反對”票

source: Notes on edits I have left notes on
es: Notas nuevas en ediciones en las que yo haya dejado una nota
nl: Notities bij bewerkingen waarbij ik ook een notitie heb geplaatst
ru: Комментариях к правкам, к которым я оставлял(а) комментарии
zh_hant: 我已留下註解的編輯

source: Notes on edits I have voted on
es: Notas nuevas en ediciones en las que haya votado
nl: Notities bij bewerkingen waarop ik heb gestemd
ru: Комментариях к правкам, за которые я голосовал(а)
zh_hant: 我已投票的編輯註解

source: Notes on edits I have abstained on
es: Notas nuevas en ediciones en las que me haya abstenido
nl: Notities bij bewerkingen waarbij ik onthouding heb gestemd
ru: Комментариях к правкам, от которых я воздержался(ась)
zh_hant: 我已棄權的編輯註解

source: Send me mails with edits to my subscriptions
es: Enviadme correos con las ediciones a mis suscripciones
nl: Stuur mij e-mails met bewerkingen in mijn abonnementen
ru: Отправлять мне письма с правками к моим подпискам
zh_hant: 當我的訂閱被編輯時發送電子郵件通知

source: Automatically subscribe me when I add
es: Quiero ser suscrito automáticamente cuando cree
nl: Abonneer me automatisch als ik het volgende toevoeg
ru: Автоматически подписывать меня на созданные сущности
zh: 当我添加时自动订阅
zh_hant: 當我添加時自動訂閱

source: Your username will be publicly visible.
es: Tu nombre de usuario será público.
ja: ユーザー名は全体に公開されます。
nl: Je gebruikersnaam zal publiekelijk zichtbaar zijn.
ru: Ваше имя пользователя будет доступно всем.
sq: Emri juaj i përdoruesit do të jetë dukshëm publikisht.
zh: 您的用户名将公开可见。
zh_hant: 您的使用者名稱將公開可見。

source: The username you have entered looks like an email address. This is allowed, but please keep in mind that everyone will be able to see it. Only use an email address as your username if you are completely sure you are happy with that.
es: El nombre de usuario que has introducido parece una dirección de correo. Ten en cuenta que tu nombre de usuario será visible para todos los demás usuarios, así que solo deberías usar tu correo como nombre de usuario si no te preocupa hacerlo público.
nl: De gebruikersnaam die je hebt ingevuld, lijkt op een e-mailadres. Dit is toegestaan, maar vergeet niet dat iedereen het adres dan kan zien. Gebruik alleen een e-mailadres als gebruikersnaam als je zeker weet dat dit geen probleem is.
ru: Ваше имя пользователя похоже на адрес электронной почты. Хотя это допустимо, помните, что все смогут его видеть. Используйте адрес электронной почты как ваше имя пользователя только если вы полностью уверены, что вас это устраивает.
zh: 您输入的用户名看起来像是一个电子邮件地址。尽管这是可行的，但请留意所有人都能看到它。请仅在您对此完全满意的情况下将电子邮件地址作为您的用户名。
zh_hant: 您輸入的使用者名稱看起來像是一個電子郵件地址。儘管這是可行的，但請留意所有人都能看到它。請僅在您對此完全滿意的情況下將電子郵件地址作為您的使用者名稱。

source: Password:
es: Contraseña:
ja: パスワード:
nl: Wachtwoord:
ru: Пароль:
sq: Fjalëkalim:
zh: 密码:
zh_hant: 密碼:

source: You must provide a working email address if you wish to contribute to the database.
es: Debes introducir una dirección de correo válida si quieres contribuir a la base de datos.
nl: Je moet een werkend e-mailadres verstrekken als je aan de gegevens op MusicBrainz wil bijdragen.
ru: Укажите рабочий адрес электронной почты, если хотите вносить вклад в базу данных.
zh: 如果您想对数据库做出贡献，您必须提供一个可用的电子邮件地址。
zh_hant: 如果您想對資料庫做出貢獻，您必須提供一個可用的電子郵件地址。

source: Please review the {coc|MusicBrainz Code of Conduct} before creating an account.
es: Lee el {coc|código de conducta de MusicBrainz} antes de crear una cuenta.
ja: アカウントを作成する前に {coc|MusicBrainz 行動規範} をご確認ください。
nl: We raden je aan om de {coc|Gedragscode van MusicBrainz} te lezen voordat je je registreert.
ru: Пожалуйста, ознакомьтесь с {coc|Нормами поведения MusicBrainz} перед созданием аккаунта.
sq: Ju lutemi, përpara krijimit të një llogarie, shqyrtoni {coc|Kod Sjelljeje në MusicBrainz}.
zh: 请在创建账号前查阅 {coc|MusicBrainz 行为准则}。
zh_hant: 請在建立帳號前查閱 {coc|MusicBrainz 行為準則}。

source: Alias details
es: Detalles del alias
nl: Details van de alias
ru: Подробности о псевдониме
zh: 别名详情
zh_hant: 別名詳情

source: Alias name:
es: Nombre del alias:
ja: 別名:
nl: Alias:
ru: Псевдоним:
sq: Emër aliasi:
zh: 别名:
zh_hant: 別名:

source: This is the {alias_doc|primary alias} for this locale
es: Este es el {alias_doc|primary alias} para esta localización
nl: Dit is de {alias_doc|primaire alias} voor deze taal en regio
ru: Это {alias_doc|основной псевдоним} для данного языка

source: This alias is no longer current.
es: Este alias ya no está en uso.
nl: Deze alias wordt niet meer gebruikt.
ru: Этот псевдоним более не актуален.
sq: Ky alias s’është më në përdorim.
zh: 此别名现在已不使用。
zh_hant: 此別名現在已不使用。

# annotation
source: Old
es: Anterior
nl: Oud
ru: Старая версия
zh_hant: 舊

# annotation
source: New
es: Nueva
nl: Nieuw
ru: Новая версия
zh_hant: 新

source: Version history
es: Historial de versiones
nl: Versiegeschiedenis
ru: История версий
zh: 版本历史
zh_hant: 版本歷史

source: View this version
es: Ver esta versión
ja: このバージョンを表示
nl: Deze versie bekijken
ru: Смотреть эту версию
sq: Shiheni këtë version
zh: 查看此版本
zh_hant: 查看此版本

source: <em>no changelog specified</em>
es: <em>sin registro de cambios</em>
ja: <em>更新履歴未特定</em>
nl: <em>geen veranderingslogboek opgegeven</em>
ru: <em>нет списка изменений</em>
sq: <em>s’u tregua regjistër ndryshimesh</em>
zh: <em>未指定变更日志</em>
zh_hant: <em>未指定變更日誌</em>

source: … and {place_count} other
es: … y uno más
nl: … en nog één andere plaats
ru: ... и ещё {place_count} место
sq: … dhe {place_count} tjetër
zh: … 和其他 {place_count} 个
zh_hant: … 和其他 {place_count} 個

source: No type
es: Sin tipo
nl: Geen type
ru: без типа
sq: Pa lloj
zh: 未分类
zh_hant: 未分類

source: {place_name} (closed)
es: {place_name} (cerrado)
ja: {place_name} (終了)
nl: {place_name} (gesloten)
ru: {place_name} (закрыто)
zh: {place_name}（已关闭）
zh_hant: {place_name}（已關閉）

source: {place_type}: {place_link} (closed)
es: {place_type}: {place_link} (cerrado)
ja: {place_type}: {place_link} (終了)
nl: {place_type}: {place_link} (gesloten)
ru: {place_type}: {place_link} (закрыто)
zh: {place_type}：{place_link}（已关闭）
zh_hant: {place_type}：{place_link}（已關閉）

source: Please select the {doc|artist credits} that you want to rename to follow the new artist name.
es: Selecciona los {doc|créditos de artista} que quieres cambiar para que usen el nuevo nombre del artista.
ja: 新しいアーティスト名の変更を反映する {doc|artist credits} を選択して下さい。
nl: Selecteer de {doc|vermeldingen} die je naar de nieuwe artiestennaam wil vernoemen.
sq: Ju lutemi, përzgjidhni {doc|kreditet e artistits} që doni të rimertoni që të ndjekë emrin e ri të artistit.
zh: 请选择您想重命名为新艺术家名称的 {doc|艺术家名单}。
zh_hant: 請選擇您想重新命名為新創作者名稱的 {doc|創作者名單}。

source: This will enter additional edits to change each specific credit to use the new name. Only use this if you are sure the existing credits are incorrect (such as for typos).
es: Con esto añadirás ediciones adicionales para cambiar cada crédito y usar el nombre nuevo. Usa esta opción solo si tienes la seguridad de que los créditos actuales son incorrectos, por ejemplo porque estás arreglando una errata.
nl: Hiermee worden extra bewerkingen gemaakt om elke vermelding te veranderen naar de nieuwe naam. Gebruik dit alleen als je zeker weet dat de bestaande vermeldingen niet kloppen (zoals tikfouten).
zh_hant: 這將進行額外的編輯，將每個特定的署名改為使用新名稱。只有在確定現有署名不正確（例如因為錯字）時才使用此功能。

source: Keep in mind artist credits should generally follow what is printed on releases. If an artist has changed their name, but old releases were credited to the existing name, do not change the artist credit.
es: Ten en cuenta que los créditos de artista deberían seguir lo que indica la publicación. Si un artista ha cambiado de nombre pero sus publicaciones antiguas usaban el nombre anterior, no cambies sus créditos.
ja: アーティストのクレジットは、一般的にリリースに記載されている内容に従う必要があることに注意してください。アーティストの名前が変更されても、古いリリースが既存の名前でクレジットされている場合、アーティストのクレジットを変更しないでください。
nl: Vergeet niet dat de vermeldingen over het algemeen de tekst op de uitgave zelf moeten volgen. Als artiesten hun naam veranderen, maar oude uitgaven onder de bestaande naam zijn uitgegeven, moet je die vermeldingen niet veranderen.
ru: Помните, что титры исполнителей должны соответствовать тому, что напечатано в издании. Если исполнитель сменил имя, но старые издания были изданы под прежним именем, не меняйте имя исполнителя.
sq: Mbani parasysh që kreditet e artistit përgjithësisht duhet të ndjekin ç’është shtypur te hedhjet në qarkullim. Nëse një artist ka ndryshuar emrin e vet, por hedhje të dikurshme në qarkullim i qenë përshoqëruar emrit ekzistues, mos i ndryshoni kreditet e artistit.
zh_hant: 請注意，創作者的署名通常應遵循發行品上印刷的內容。如果創作者已更改名稱，但舊的發行品是以現有名稱署名的，則不要更改創作者的署名。

source: Show less artist credits
es: Mostrar menos créditos
ja: アーティスト・クレジットの表示を減らす
nl: Minder vermeldingen tonen
zh: 显示更少艺术家名单
zh_hant: 顯示更少創作者名單

source: Show less...
es: Mostrar menos
ja: 表示を減らす...
nl: Laat minder zien …
ru: Показать меньше...
sq: Shfaqni më pak…
zh: 显示更少...
zh_hant: 顯示更少...

source: Show more artist credits
es: Mostrar más créditos
ja: アーティスト・クレジットをさらに表示
nl: Meer vermeldingen tonen
zh: 显示更多艺术家名单
zh_hant: 顯示更多創作者名單

source: Show more...
es: Mostrar más
ja: さらに表示...
nl: Laat meer zien …
ru: Показать больше...
sq: Shfaqni më tepër…
zh: 显示更多...
zh_hant: 顯示更多...

source: Collection details
es: Detalles de la colección
ja: コレクションの詳細
nl: Collectiedetails
ru: Детали коллекции
sq: Hollësi koleksioni
zh: 收藏详情
zh_hant: 收藏詳情

source: Allow other users to see this collection
es: Permitir que otros usuarios vean esta colección
ja: このコレクションを公開する
nl: Toestaan dat andere gebruikers deze collectie zien
ru: Разрешить другим пользователям видеть эту коллекцию
sq: Lejoju përdoruesve të tjerë ta shohin këtë koleksion
zh: 允许其他用户查看这个歌曲集
zh_hant: 允許其他使用者查看這個歌曲集

source: Add collection
es: Añadir colección
nl: Collectie toevoegen
ru: Добавить коллекцию
zh: 添加收藏集
zh_hant: 添加收藏集

source: Update collection
es: Guardar cambios
ja: コレクションを更新
nl: Collectie bijwerken
ru: Обновить коллекцию
sq: Përditësoni koleksion
zh: 更新收藏
zh_hant: 更新收藏

source: Add collaborator
es: Añadir un colaborador
ja: コラボレーターを追加
nl: Deelnemer toevoegen
ru: Добавить соавтора
sq: Shtoni bashkëpunëtor
zh: 添加合作编辑者
zh_hant: 添加合作編輯者

source: Remove collaborator
es: Eliminar colaborador
ja: コラボレーターを削除
nl: Deelnemer verwijderen
ru: Удалить соавтора
sq: Hiqe bashkëpunëtorin
zh: 移除合作编辑者
zh_hant: 移除合作編輯者

source: An error occurred while searching. Click here to try again.
es: Se ha producido un error en la búsqueda. Haz clic aquí para intentarlo de nuevo.
nl: Er is een fout opgetreden bij het zoeken. Klik hier om het nogmaals te proberen.
ru: Возникла ошибка при поиске. Нажмите здесь, чтобы попробовать еще раз.
zh: 搜索时发生了错误。点击此处再试一次。
zh_hant: 搜尋時發生了錯誤。點擊此處再試一次。

source: Try with direct search instead.
es: Prueba una búsqueda directa.
nl: Probeer het eens met een directe zoekopdracht.
sq: Provoni më mirë me kërkim të drejtpërdrejtë.
zh: 尝试直接搜索。
zh_hant: 嘗試直接搜尋。

source: Try with indexed search instead.
es: Prueba una búsqueda indexada.
nl: Probeer het eens met een geïndexeerde zoekopdracht.
sq: Provoni më mirë me kërkim të indeksuar.
zh: 尝试搜索索引。
zh_hant: 嘗試搜尋索引。

source: Type to search, or paste an MBID
es: Escribe algo para buscar, o pega una MBID
ja: 検索するか、MBIDを貼り付け
nl: Tik hier een naam om te zoeken, of plak een MBID
ru: Начните печатать запрос, или вставьте MBID
sq: Shtypni që të kërkohet, ose hidhni një MBID
zh: 输入关键词来搜索，或粘贴 MBID
zh_hant: 輸入關鍵字來搜尋，或貼上 MBID

source: Clear recent items
es: Borrar elementos recientes
ja: 最近のアイテムを削除
nl: Recente objecten leegmaken
ru: Очистить недавние элементы
sq: Spastro zëra së fundi
zh: 清除最近的项目
zh_hant: 清除最近的項目

source: Not found? Try again with direct search.
es: ¿No encuentras lo que estás buscando? Prueba de nuevo con la búsqueda directa.
ja: 見つかりませんか？ 直接検索を試す
nl: Niet gevonden? Probeer het eens met een directe zoekopdracht.
ru: Не удалось найти? Попробуйте еще раз с прямым поиском.
sq: S’u gjet? Riprovoni me kërkim të drejtpërdrejtë.
zh: 没找到？使用直接搜索再试一次。
zh_hant: 沒找到？使用直接搜尋再試一次。

source: Slow? Switch back to indexed search.
es: ¿Lento? Vuelve a la búsqueda indexada.
ja: 遅いですか？ インデックス検索に戻す
nl: Langzaam? Schakel terug naar geïndexeerd zoeken.
ru: Медленный поиск? Вернитесь обратно к индексированному поиску.
zh: 太慢了？切换回搜索索引。
zh_hant: 太慢了？切換回搜尋索引。

source: standalone recording
es: grabación independiente
ja: スタンドアロンレコーディング
nl: losse opname
ru: отдельная запись
zh: 独立录音
zh_hant: 獨立錄音

source: {release_group_type} by {artist}
es: {release_group_type} de {artist}
ja: {artist}の{release_group_type}
nl: {release_group_type} van {artist}
ru: {release_group_type} исполнителя {artist}
sq: {release_group_type} nga {artist}
zh: {artist} 的 {release_group_type}
zh_hant: {artist} 的 {release_group_type}

source: Performers
es: Intérpretes
nl: Artiesten
ru: Исполнители
sq: Ekzekutues
zh: 表演者
zh_hant: 表演者

source: Vote on all edits:
es: Votar en todas las ediciones:
ja: 全ての編集に投票
nl: Op alle bewerkingen stemmen:
sq: Votoni në krejt përpunimet:
zh: 所有编辑收到的投票：
zh_hant: 所有編輯收到的投票：
