Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: This is a release (playlist) link, not an artist channel. Please link to the artist channel instead.
es: Este enlace es para una lista de reproducción (una publicación), no un artista. Debes enlazar al canal del artista.
nl: Dit is een link naar een uitgave (afspeellijst), niet een kanaal van een artiest. Link naar het kanaal van de artiest.
ru: Это ссылка релиза (плейлиста), а не канала исполнителя. Пожалуйста, добавьте ссылку на канал исполнителя.
zh_hant: 這是一個發行品（播放清單）連結，而不是創作者頻道。請連結到創作者頻道。

source: Please link to a specific release (playlist) link. Add track (video) links to the relevant recordings instead.
es: Debes enlazar a una lista de reproducción (una publicación). Puedes añadir los enlaces de pista (vídeo) a las grabaciones apropiadas.
nl: Voeg een link naar een specifieke uitgave (afspeellijst) toe. Nummers (video’s) moeten aan de relevante opnamen worden gekoppeld.
ru: Пожалуйста, добавьте ссылку на конкретный релиз (плейлист). Ссылки на треки (видео) стоит добавлять к связанным записям.
zh_hant: 請連結到具體的影片。添加相關的歌手，標籤等渠道頁面。

source: Please link to a specific release (playlist) link. Add channel links to the relevant artists instead.
es: Debes enlazar a una lista de reproducción (una publicación). Puedes añadir el enlace del canal al artista apropiado.
nl: Voeg een link naar een specifieke uitgave (afspeellijst) toe. Kanalen moeten aan de relevante artiesten worden gekoppeld.
ru: Пожалуйста, добавьте ссылку на конкретный релиз (плейлист). Ссылки на каналы стоит добавлять к связанным исполнителям.
zh_hant: 請連結到具體的影片。添加相關的歌手，標籤等渠道頁面。

source: This is likely a redirect link. Please follow {redirect_url|your link} and add the release (playlist) link it redirects to instead.
es: Esto parece un enlace de redirección. Abre {redirect_url|el enlace} y añade la lista de reproducción (publicación) a la que redirige.
nl: Dit is een omleidings-URL. Volg {redirect_url|je link} en voer het doeladres in.
ru: Эта ссылка, скорее всего, является перенаправлением. Перейдите по {redirect_url|ссылке} и добавьте ссылку на релиз (плейлист), на который она перенаправляет.
zh_hant: 這是一個重定向連結。請關注{redirect_url|您的連結}並添加它重定向後的連結。

source: Wikipedia normally has no entries for specific releases, so adding Wikipedia links to a release is currently blocked. Please add this Wikipedia link to the release group instead, if appropriate.
es: Wikipedia no suele tener artículos para publicaciones concretas, así que no permitimos añadir enlaces de Wikipedia a una publicación. Siempre puedes añadirlo al grupo de publicaciones, si es apropiado.
nl: Wikipedia heeft normaal gesproken geen lemma’s voor specifieke uitgaven, dus het toevoegen van Wikipedia-links aan een uitgave wordt geblokkeerd. Voeg de Wikipedia-link, als hij relevant is, toe aan de uitgavegroep.
ru: В Википедии обычно нет статей для конкретных релизов, поэтому добавление ссылок на Википедию к релизу в настоящее время заблокировано. Вместо этого добавьте эту ссылку из Википедии к группе релизов, если это уместно.
zh_hant: 維基百科通常沒有針對特定發行品的條目，因此目前不允許將維基百科連結新增到發行品。請將此維基百科連結新增到發行組中，如果適用的話。

source: Wikidata normally has no entries for specific releases, so adding Wikidata links to a release is currently blocked. Please add this Wikidata link to the release group instead, if appropriate.
es: Wikidata no suele tener páginas para publicaciones concretas, así que no permitimos añadir enlaces de Wikidata a una publicación. Siempre puedes añadirlo al grupo de publicaciones, si es apropiado.
nl: Wikidata heeft normaal gesproken geen lemma’s voor specifieke uitgaven, dus het toevoegen van Wikidata-links aan een uitgave wordt geblokkeerd. Voeg de Wikidata-link, als hij relevant is, toe aan de uitgavegroep.
ru: В Викиданных обычно нет элементов для конкретных релизов, поэтому добавление ссылок на Викиданные к релизу в настоящее время заблокировано. Вместо этого добавьте эту ссылку из Викиданных к группе релизов, если это уместно.
zh_hant: Wikidata 通常沒有針對特定發行品的條目，因此目前不允許將 Wikidata 連結新增到發行品。請將此 Wikidata 連結新增到發行組中，如果適用的話。

source: Some relationship types are missing for this URL.
es: Faltan algunos tipos de relación obligatorios para esta URL.
nl: Voor deze URL ontbreken bepaalde relatietypes.
ru: Для этого URL отсутствуют некоторые типы отношений.
zh_hant: 此 URL 缺少某些關聯類型。

source: This relationship type combination is invalid.
es: Esta combinación de tipos de relación no es válida.
nl: Deze combinatie van relaties is ongeldig.
ru: Эта комбинация типов отношений недействительна.
zh_hant: 此關聯類型組合無效。

source: Required field.
es: Campo obligatorio.
ja: 必須な項目
nl: Vereist veld.
ru: Обязательное поле.
sq: Fushë e domosdoshme.
zh: 必填项。
zh_hant: 必填項。

source: Add a new area
es: Añadir área
ja: 新しい地域を追加
nl: Een nieuw gebied toevoegen
ru: Добавить новую область
zh: 添加新地区
zh_hant: 添加新地區

source: Add a new artist
es: Añadir artista
ja: 新しいアーティストを追加
nl: Een nieuwe artiest toevoegen
ru: Добавить нового исполнителя
sq: Shtoni artist të ri
zh: 添加新艺术家
zh_hant: 添加新創作者

source: Add a new event
es: Añadir evento
ja: 新しいイベントを追加
nl: Een nieuw evenement toevoegen
ru: Добавить новое событие
sq: Shtoni veprimtari të re
zh: 添加新活动
zh_hant: 添加新活動

source: Add a new instrument
es: Añadir instrumento
ja: 新しい楽器を追加
nl: Een nieuw instrument toevoegen
ru: Добавить новый инструмент
zh: 添加新乐器
zh_hant: 添加新樂器

source: Add a new label
es: Añadir discográfica
ja: 新しいレーベルを追加
nl: Een nieuwe platenmaatschappij toevoegen
ru: Добавить новый лейбл
sq: Shtoni etiketë të re
zh: 添加新厂牌
zh_hant: 添加新廠牌

source: Add a new place
es: Añadir lugar
ja: 新しい場所を追加
nl: Een nieuwe plaats toevoegen
ru: Добавить новое место
sq: Shtoni vend të ri
zh: 添加新地点
zh_hant: 添加新地點

source: Add a new series
es: Añadir serie
ja: 新しいシリーズを追加
nl: Een nieuwe serie toevoegen
ru: Добавить новую серию
sq: Shtoni seri të re
zh: 添加新系列
zh_hant: 添加新系列

source: Add a new work
es: Añadir obra
ja: 新しい作品を追加
nl: Een nieuwe compositie toevoegen
ru: Добавить новую работу
sq: Shtoni vepër të re
zh: 添加新作品
zh_hant: 添加新作品

source: Copy credits
es: Copiar créditos
nl: Artiestvermeldingen kopiëren
ru: Копировать участников
zh_hant: 複製名單

source: Paste credits
es: Pegar créditos
nl: Artiestvermeldingen plakken
ru: Вставить участников
zh_hant: 貼上名單

source: Use the following fields to enter artist name variations and multiple artist collaborations. See the {ac|Artist Credit} documentation for more information.
es: Puedes usar esta sección para indicar variaciones en los nombres de artista, o colaboraciones que incluyan más de un artista. Para saber más, consulta {ac|la documentación sobre créditos de artista}.
nl: Gebruik de volgende velden om variaties van de artiestennaam samenwerkingen toe te voegen. Zie de documentatie over {ac|artiestvermeldingen} voor meer informatie.
ru: Используйте поля иже, чтобы ввести вариации имени исполнителя и коллаборации с несколькими исполнителями. Подробнее в {ac|документации}.
zh_hant: 使用以下表單欄來輸入合作關係。如需更多資訊請參見 {ac|創作者名單} 文件。

source: [missing track name]
es: [pista sin nombre]
nl: [ontbrekende titel]
ru: [отсутствует название трека]
zh: [缺失音轨名称]
zh_hant: [缺失音軌名稱]

source: You haven’t entered a track name yet.
es: Aún no has introducido un nombre para la pista.
nl: Je hebt nog geen titel ingevuld.
ru: Вы еще не ввели название трека.
zh: 您还没有输入音轨名称。
zh_hant: 您還沒有輸入音軌名稱。

source: This track hasn’t been added yet.
es: Esta pista aún no ha sido añadida.
nl: Dit nummer is nog niet toegevoegd.
ru: Этот трек еще не был добавлен.
zh_hant: 此音軌尚未新增。

source: Artist in MusicBrainz:
es: Artista en MusicBrainz:
ja: MusicBrainz内のアーティスト:
nl: Artiest in MusicBrainz:
ru: Исполнитель в MusicBrainz:
sq: Artist në MusicBrainz:
zh: MusicBrainz 中的艺术家：
zh_hant: MusicBrainz 中的創作者：

source: Artist as credited:
es: Crédito del artista:
ja: アーティストのクレジット表記:
nl: Artiest zoals vermeld:
ru: Исполнитель как указан:
zh_hant: 署名的創作者：

source: Join phrase:
es: Frase de unión:
ja: フレーズを結合
nl: Koppelzin:
ru: Присоединяющая фраза:
zh: 连接词：
zh_hant: 連接詞：

# interactive
source: Add artist credit
es: Añadir crédito de artista
nl: Artiestvermelding toevoegen
ru: Добавить кредитс исполнителя
zh_hant: 添加創作者資訊

source: Change all artists on this release that match “{name}”
es: Quiero cambiar todos los artistas en esta publicación con el nombre “{name}”
ja: このリリースに表れる"{name}"にマッチする全てのアーティストを変更する
nl: Verander alle artiesten op deze uitgave die overeenkomen met ‘{name}’
ru: Изменить всех исполнителей в этом релизе, совпадающих с "{name}"
zh: 修改此专辑内匹配 “{name}” 的所有艺术家
zh_hant: 修改此專輯內匹配 “{name}” 的所有創作者

source: Change all artists on this release that are currently empty
es: Quiero cambiar todos los artistas en esta publicación que aún están vacíos
nl: Verander alle artiesten op deze uitgave die nu leeg zijn
ru: Изменить всех исполнителей в этом релизе, которые сейчас пусты
zh_hant: 更改此發行品上所有目前為空的創作者

# artist credit name
source: [removed]
es: [eliminado]
nl: [verwijderd]
ru: [удалено]
zh: [已移除]
zh_hant: [已移除]

# interactive
source: Move artist credit down
es: Mover artista hacia abajo
nl: Vermelding van artiest omlaag verplaatsen
ru: Переместить исполнителя ниже
zh_hant: 移除創作者資訊

# interactive
source: Move artist credit up
es: Mover artista hacia arriba
nl: Vermelding van artiest omhoog verplaatsen
ru: Переместить исполнителя выше
zh_hant: 移除創作者資訊

# interactive
source: Undo artist credit removal
es: Deshacer eliminación de crédito de artista
nl: Verwijderen van artiestvermelding ongedaan maken
ru: Отменить удаление кредитса
zh_hant: 添加創作者資訊

# interactive
source: Remove artist credit
es: Eliminar crédito de artista
nl: Vermelding van artiest verwijderen
ru: Удалить кредитс исполнителя
zh_hant: 移除創作者資訊

source: Date period
es: Periodo de tiempo
nl: Periode
ru: Период времени
zh: 日期范围
zh_hant: 日期範圍

source: Dates are in the format YYYY-MM-DD. Partial dates such as YYYY-MM or just YYYY are OK, or you can omit the date entirely.
es: El formato de fecha es AAAA-MM-DD. Puedes usar fechas parciales, como AAAA-MM o simplemente AAAA, u omitir la fecha.
ja: 日付はYYYY-MM-DD（年月日）の形式で表記します。YYYY-MM（年月）やYYYY（年）の部分だけでも構いませんし、日付を省略することも可能です。
nl: Data hebben de opmaak JJJJ-MM-DD. Gedeeltelijke data zoals JJJJ-MM of alleen JJJJ zijn ook goed, en de datum kan ook helemaal worden weggelaten.
ru: Даты указываются в формате ГГГГ-ММ-ДД. Частичные даты, такие как ГГГГ-ММ или просто ГГГГ, допустимы, или вы можете полностью опустить дату.
sq: Datat janë në formatin VVVV-MM-DD. S’ka problem me data të pjesshme, të tilla si VVVV-MM apo thjesht VVVV, ose mund ta harroni fare datën.
zh: 日期的格式为YYYY-MM-DD。部分日期（如YYYY-MM或只是YYYY）也可以，或者你可以省略该日期。
zh_hant: 日期的格式為YYYY-MM-DD。部分日期（如YYYY-MM或只是YYYY）也可以，或者你可以省略該日期。

source: Copy to end date
es: Copiar a la fecha de fin
ja: 終了日にコピー
nl: Naar einddatum kopiëren
ru: Копировать на дату окончания
zh: 复制到结束日期
zh_hant: 複製到結束日期

source: Entering an {note|edit note} that describes where you got your information is highly recommended. Not only does it make your sources clear (both now and to users who see the edit years later), but it can also encourage other users to vote on the edit — thus making it get applied faster.
es: Es muy recomendable añadir una {note|nota de edición} que indique el origen de tu información. No solo explica tus fuentes (importante tanto ahora como para los usuarios que vean esta edición dentro de varios años), sino que puede animar a otros usuarios a votar a favor de tu edición y hacer que sea aplicada más rápidamente.
nl: We raden je sterk aan om een {note|bewerkingsnotitie} toe te voegen waarin je beschrijft waar je de informatie hebt gevonden. Dit maakt niet alleen duidelijk waar je de informatie vandaan hebt (zowel voor huidige gebruikers als in de toekomst), maar kan gebruikers ook aansporen om op de bewerking te stemmen, waardoor ze sneller wordt doorgevoerd. Vergeet niet dat dit een internationale gemeenschap is: schijf je notitie daarom in het Engels, ook als je Nederlandse artiesten bewerkt.
ru: Настоятельно рекомендуется добавить {note|комментарий к правке} с описанием, где вы взяли информацию. Это не только покажет источники, откуда взята информация (как сейчас, так и тем, кто увидит правку много лет спустя), но и поощрит других пользователей голосовать за Вашу правку, что позволит принять её быстрее.
zh: 强烈建议输入{note|编辑笔记}，说明您从哪里获得信息。它不仅使你的来源清晰(无论是现在还是多年后看到编辑的用户)，而且还可以鼓励其他用户对编辑进行投票——从而使它更快地被应用。
zh_hant: 強烈建議輸入{note|編輯筆記}，說明您從哪裡獲得資訊。它不僅使你的來源清晰(無論是現在還是多年後看到編輯的使用者)，而且還可以鼓勵其他使用者對編輯進行投票——從而使它更快地被應用。

source: This entity has {edits_link|open edits}.
es: Esta entidad tiene {edits_link|ediciones pendientes}.
nl: Dit object heeft {edits_link|open bewerkingen}.
ru: У этой сущности есть {edits_link|открытые правки}.
zh: 此实体有 {edits_link|待审核编辑}。
zh_hant: 此實體有 {edits_link|待審核編輯}。

source: This entity has open edits.
es: Esta entidad tiene ediciones pendientes.
nl: Dit object heeft open bewerkingen.
ru: У этой сущности есть открытые правки.
zh: 此实体有待审核编辑。
zh_hant: 此實體有待審核編輯。

source: This relationship has ended.
es: Esta relación ha finalizado.
ja: この関係は終了しました。
nl: Deze relatie is beëindigd.
ru: Это отношение прекратилось.
sq: Kjo marrëdhënie ka përfunduar.
zh: 此关联已终止。
zh_hant: 此關聯已終止。

# interactive
source: Edit attributes
es: Editar atributos
nl: Eigenschappen bewerken
ru: Править атрибуты
zh: 编辑属性
zh_hant: 編輯屬性

# generic row
source: [removed]
es: [eliminado/a]
nl: [verwijderd]
ru: [удалено]
zh: [已移除]
zh_hant: [已移除]

source: Show me an alert whenever I receive a new edit note.
es: Avísame cuando reciba una nueva nota de edición.
nl: Toon een melding als een bewerking van mij een nieuwe notitie krijgt.
ru: Показывать уведомление при получении нового комментария к правке.
sq: Shfaqmë një sinjalizim kurdi që marr një shënim të ri përpunimi.
zh: 每当我收到新的编辑备注时显示提示。
zh_hant: 每當我收到新的編輯備註時顯示提示。

source: The date you've entered is not valid
es: La fecha introducida no es válida
nl: De datum die je hebt ingevoerd, is niet geldig
ru: Введенная дата не корректна
zh: 您输入的日期无效
zh_hant: 您輸入的日期無效

source: Possible duplicates
es: Posibles duplicados
nl: Mogelijke dubbelen
ru: Возможные дубликаты
zh_hant: 可能的重複

source: We found the following entities with very similar names:
es: Hemos encontrado las siguientes entidades con nombres muy similares:
nl: We hebben de volgende objecten met sterk gelijkende namen gevonden:
ru: Мы нашли релизы с очень похожими именами:
zh: 我们找到以下名称十分相似的实体：
zh_hant: 我們找到以下名稱十分相似的實體：

source: Yes, I still want to enter “{entity_name}”.
es: Sí, aún quiero utilizar “{entity_name}”.
nl: Ja, ik wil ‘{entity_name}’ nog steeds toevoegen.
ru: Да, я всё еще хочу ввести релиз "{entity_name}".
zh: 是的，我仍然想添加 “{entity_name}”。
zh_hant: 是的，我仍然想添加 “{entity_name}”。

source: Please enter a {doc_disambiguation|disambiguation} to help distinguish this entity from the others.
es: Debes añadir una {doc_disambiguation|disambiguación} que ayude a distinguir esta entidad de las demás.
ja: この項目を他の項目と区別するために{doc_disambiguation|曖昧さ回避}を入力してください。
nl: Voeg een {doc_disambiguation|verduidelijking} toe om dit object van anderen te onderscheiden.
ru: Пожалуйста, введите {doc_disambiguation|разотождествление}, чтобы помочь отличить эту сущность от других.
zh: 请输入 {doc_disambiguation|消歧义说明} 以帮助区别本实体与其他实体。
zh_hant: 請輸入 {doc_disambiguation|消歧義說明} 以幫助區別本實體與其他實體。

source: This relationship has {edit_search|open edits}.
es: Esta relación tiene {edit_search|ediciones pendientes}.
nl: Deze relatie heeft {edits_search|open bewerkingen}.
ru: У этого отношения есть {edit_search|открытые правки}.
zh: 此关联有 {edit_search|待审核编辑}。
zh_hant: 此關聯有 {edit_search|待審核編輯}。

source: This relationship has open edits.
es: Esta relación tiene ediciones pendientes.
nl: Deze relatie heeft open bewerkingen.
ru: У этого отношения есть открытые правки.
zh: 此关联有待审核编辑。
zh_hant: 此關聯有待審核編輯。

source: “{matched_text}” seems to indicate medium ordering rather than a medium title. If this is the case, please set the appropriate medium position instead of adding a title (see {release_style|the guidelines}).
es: “{matched_text}” parece indicar el orden del medio, no su título. Si es así, asegúrate de que el medio está en la posición adecuada en vez de añadir un título (consulta {release_style|las directrices}).
nl: Het lijkt erop dat “{matched_text}” niet de naam van het medium, maar de positie is. In dat geval moet de juiste positie van het medium instellen in plaats van een naam toevoegen (zie de {release_style|stijlgids}).
ru: Похоже, что "{matched_text}" обозначает порядок носителя, а не его название. Если это так, назначьте соответствующее положение носителя, а не добавляйте название (см. {release_style|документацию}).
zh_hant: “{matched_text}” 似乎表示媒體排序而不是媒體標題。如果是這樣，請設定適當的媒體位置，而不是新增標題（參見 {release_style|指南}）。

source: Using this merge strategy, all mediums from all releases will be used. You may specify the new order of mediums. The order does not have to be continuous, but all medium positions must be positive, and multiple mediums cannot be in the same position
es: Al usar esta estrategia se usarán todos los medios de todas las publicaciones. Podrás especificar el orden de los medios en la nueva publicación. El orden no tiene por qué ser continuo (si hay medios que faltan, puedes dejar huecos), pero cada medio debe tener una posición asignada (un número entero y positivo) y no puedes asignar la misma posición a más de un medio.
nl: Met deze samenvoegingsstrategie worden alle media van alle uitgaven gebruikt. Je kan een nieuwe volgorde van media instellen. Deze volgorde hoeft niet continu te zijn, maar alle posities van de media moeten positief zijn, en meerdere media mogen niet dezelfde positie hebben.
ru: В этой стратегии объединения будут использованы все носители из всех релизов. Вы можете указать новый порядок носителей. Порядок не обязательно должен быть непрерывным, но все позиции носителей должны быть положительными, и несколько носителей не могут находиться в одной и той же позиции
zh_hant: 使用此合併策略，將使用所有發行品的所有媒體。您可以指定媒體的新順序。順序不必是連續的，但所有媒體位置必須是正數，且多個媒體不能在同一位置

source: New position:
es: Nueva posición:
ja: 新しいポジション:
nl: Nieuwe positie:
ru: Новое положение:
sq: Pozicion i ri:
zh: 新位置：
zh_hant: 新位置：

source: New disc title:
es: Nuevo título del disco:
ja: 新しいディスクタイトル:
nl: Nieuwe mediumtitel:
ru: Новое название диска:
sq: Titull i ri disku:
zh: 新唱片标题：
zh_hant: 新碟片標題：

source: (was medium {position}: {name} on release {release})
es: (era el medio {position}: {name} en la publicación {release})
ja: （リリース「{release}」のメディア{position}:「{name}」でした）
nl: (was medium {position}: {name} van uitgave {release})
ru: (был носителем {position} "{name}" в релизе {release})
sq: (qe media {position}: {name} në hedhjen në qarkullim {release})
zh: (是 {release} 的媒介 {position}: {name})
zh_hant: (是 {release} 的媒體 {position}: {name})

source: (was medium {position} on release {release})
es: (era el medio {position} en la publicación {release})
ja: （リリース「{release}」のメディア{position}でした）
nl: (was medium {position} van uitgave {release})
ru: (был ностелем {position} в релизе {release})
sq: (qe media {position} në hedhjen në qarkullim {release})
zh: (是 {release} 的媒介 {position})
zh_hant: (是 {release} 的媒體 {position})

source: This merge strategy will merge all mediums together into a single set of mediums. Recordings between mediums will also be merged, into the recordings used on the target mediums.
es: Esta estrategia fusionará todos los medios de las diferentes publicaciones. Las grabaciones en los medios fusionados serán también fusionadas con las de los medios de destino.
nl: Deze samenvoegingsstrategie zal alle media samenvoegen in een enkel stel media. Opnamen van de media zullen ook worden samengevoegd met de opnamen van de doelmedia.
ru: Эта стратегия объединения объединит все носители в единый набор носителей. Записи между носителями также будут объединены в записи, используемые на целевых носителях.
zh_hant: 此合併策略將所有媒體合併為一組媒體。媒體之間的錄音也將合併，成為目標媒體上使用的錄音。

source: This requires that corresponding mediums have the same number of tracks.
es: Esto requiere que los medios correspondientes tengan el mismo número de pistas.
nl: Hiervoor moeten de overeenkomstige media hetzelfde aantal nummers hebben.
ru: Для этого необходимо, чтобы соответствующие носители имели одинаковое количество треков.
zh: 这要求对应的媒介有相同数量的音轨。
zh_hant: 這要求對應的媒體有相同數量的音軌。

source: Make sure all mediums in the releases being merged are in the correct position. For example, to merge a medium into medium 2 of a release, it will need to be set as medium 2 of the release being merged.
es: Asegúrate de que todos los medios de las publicaciones a fusionar están en la posición correcta. Por ejemplo, para fusionar un medio con el medio 2 de la publicación de destino, tiene que ser el medio 2 de la publicación de origen.
nl: Let erop dat alle media in deze uitgave in de correcte positie worden samengevoegd. Om bijvoorbeeld een medium van een uitgave samen te voegen met het tweede medium van een andere uitgave, moet het medium van de eerste uitgave ook ingesteld zijn op de tweede positie.
ru: Убедитесь, что все носители в объединяемых релизах находятся в правильном положении. Например, чтобы объединить носитель с носителем 2 релиза, он должен быть установлен как носитель 2 объединяемого релиза.
sq: Sigurohuni që krejt mediat te hedhjet në qarkullim që po përzihen janë në pozicionin e saktë. Për shembull, për të përzierë një media te media 2 e një hedhjeje në qarkullim, do të duhet të jetë e caktuar si media 2 e hedhjes në qarkullim që po përzihet.
zh: 请确认所有媒介在合并的专辑中位置正确。例如，要将一个媒介合并为专辑中的媒介2，需要将其设为待合并专辑的媒介2。
zh_hant: 請確認所有媒體在合併的專輯中位置正確。例如，要將一個媒體合併為專輯中的媒體2，需要將其設為待合併專輯的媒體2。

source: The recording artists do not match! Perhaps you meant to use the "append mediums" merge strategy?
es: ¡Los artistas de las grabaciones no coinciden! ¿Querías usar la estrategia de fusión “añadir medios”?
nl: De artiesten van de opnamen komen niet overeen! Misschien wilde je de ‘media toevoegen’-samenvoegingsstrategie gebruiken?
ru: Исполнители записей не совпадают! Возможно, вы хотели использовать стратегию объединения «Добавление носителей в целевой релиз»?
zh: 录音艺术家不匹配！或许您是想使用“追加媒介”的合并策略？
zh_hant: 錄音創作者不匹配！或許您是想使用“追加媒體”的合併策略？

source: The recordings that will be merged if you continue with the current merge strategy include the following, whose artists differ:
es: Las grabaciones que serán fusionadas si aplicas esta estrategia de fusión incluyen las siguientes, cuyos artistas difieren:
nl: Sommige van de opnamen die met de huidige samenvoegingsstrategie zullen worden samengevoegd, hebben verschillende artiesten:
ru: Записи, которые будут объединены, если вы продолжите использовать текущую стратегию объединения, включают следующие записи, исполнители которых различаются:
zh: 如果你继续使用现有的合并策略，下列录音会被合并，尽管艺术家不同：
zh_hant: 如果你繼續使用現有的合併策略，下列錄音會被合併，儘管創作者不同：

source: Cleaned up to
es: Versión normalizada
nl: Opgeschoond tot
ru: Очищено до
zh: 清理为
zh_hant: 清理為

# interactive
source: Edit URL
es: Editar URL
nl: URL bewerken
ru: Править URL
zh: 编辑 URL
zh_hant: 編輯 URL

source: All of your changes will be lost if you leave this page.
es: Todos tus cambios se perderán si sales de esta página.
nl: Al je veranderingen zullen verloren gaan als je deze pagina verlaat.
ru: Все ваши изменения будут потеряны, если вы покинете эту страницу.
sq: Krejt ndryshimet tuaja do të humbin, nëse e braktisni këtë faqe.
zh: 如果离开此网页，您的所有更改将会丢失。
zh_hant: 如果離開此網頁，您的所有更改將會遺失。

source: “{example_url}” is just an example. Please enter the actual link you want to add.
es: “{example_url}” solo es un ejemplo. Introduce el enlace concreto que quieras añadir.
nl: “{example_url}” is maar een voorbeeld. Voer de link die je wil toevoegen in.
ru: "{example_url}» является всего лишь примером. Введите фактическую ссылку, которую хотите добавить.
zh: “{example_url}”只是一个例子。请输入你想添加的实际链接。
zh_hant: “{example_url}”只是一個例子。請輸入你想添加的實際連結。
