Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Specific searches are provided for edits adding releases/mediums, which are probably the most complex and as such reasonably likely to have issues, plus for edits adding artists, which might include artists trying to add their own data and not doing a great job of it, and for artwork-related edits, which often see beginners struggle with picking the right images for the right entity.
es: Hemos añadido búsquedas concretas para mostrar ediciones que añaden publicaciones y medios, puesto que son probablemente las más complicadas y por tanto es más probable que tengan problemas; ediciones que añaden artistas, que a veces incluyen a artistas que intentan añadir sus propios datos y no entienden cómo funciona el sistema; y ediciones relacionadas con imágenes, porque los principiantes suelen tener problemas para asociar las imágenes más apropiadas a cada entidad.
nl: Er zijn zoekopdrachten voor bewerkingen die uitgaven of media toevoegen, omdat deze bewerkingen het meest complex zijn en de kans op problemen dus groot is, zoekopdrachten voor bewerkingen die artiesten toevoegen, omdat dit soms artiesten zijn die informatie over zichzelf toevoegen en daar fouten bij maken en zoekopdrachten voor bewerkingen van afbeeldingen, omdat beginners vaak moeite hebben met het selecteren van de juiste afbeeldingen voor het juiste object.
ru: Особый поиск предусмотрен для правок, добавляющих релизы/носители, которые, вероятно, являются наиболее сложными и, как таковые, имеют достаточно высокую вероятность возникновения проблем, а также для правок, добавляющих исполнителей, которые могут включать попытки исполнителей добавить свои собственные данные без особого успеха, или правок, связанных с фотографиями, когда у новичков могут возникнуть проблемы с подбором правильных изображений для сущности.
zh_hant: 針對新增發行品/媒體的編輯提供了特定搜尋，這些編輯可能是最複雜的，因此合理地可能會出現問題，還有針對新增創作者的編輯，這可能包括嘗試新增自己資料的創作者但表現不佳，以及與藝術作品相關的編輯，這些編輯通常會看到初學者在為正確的實體選擇正確的圖像時遇到困難。

source: All edits from beginner editors
es: Todas las ediciones de editores principiantes
ja: 初心者編集者によるすべての編集
nl: Alle bewerkingen door beginnende redacteuren
ru: Все правки от начинающих редакторов
zh: 来自新手编辑者的所有编辑
zh_hant: 來自新手編輯者的所有編輯

source: All edits from beginner editors made less than 2 weeks ago
es: Todas las ediciones de editores principiantes en las últimas 2 semanas
ja: 初心者編集者による2週間未満に作成されたすべての編集
nl: Alle bewerkingen door beginnende redacteuren in de afgelopen twee weken
ru: Все правки от начинающих редакторов, сделанные менее 2 недель назад
zh: 来自新手编辑者的所有编辑，并且创建于两周以内
zh_hant: 來自新手編輯者的所有編輯，並且建立於兩週以內

source: All edits from beginner editors without edit notes made less than 2 weeks ago
es: Todas las ediciones de editores principiantes sin notas de edición en las últimas 2 semanas
nl: Alle bewerkingen zonder bewerkingsnotities door beginnende redacteuren in de afgelopen twee weken
ru: Все правки от редакторов-новичков без комментариев к ним, сделанные менее 2 недель назад
zh_hant: 來自新手編輯者的所有編輯，並且建立於兩週以內

source: All "Add release/medium" edits by beginner editors
es: Todas las ediciones de tipos "Añadir publicación" o "Añadir medio" de editores principiantes
ja: 初心者編集者によるすべての「リリース/メディアの追加」編集
nl: Alle bewerkingen voor het toevoegen van een uitgave of medium door beginnende redacteuren
ru: Все правки типов "Добавление релиза/носителя", сделанные редакторами-новичками
zh: 所有新手编辑者创建的“添加专辑/媒介”编辑
zh_hant: 所有新手編輯者建立的“添加專輯/媒體”編輯

source: All "Add release/medium" edits by beginner editors made less than 2 weeks ago
es: Todas las ediciones de tipos "Añadir publicación" o "Añadir medio" de editores principiantes en las últimas 2 semanas
ja: 初心者編集者による2週間未満に作成されたすべての「リリース/メディアの追加」編集
nl: Alle bewerkingen voor het toevoegen van een uitgave of medium door beginnende gebruikers in de afgelopen twee weken
ru: Все правки типов "Добавление релиза/носителя", сделанные редакторами-новичками менее 2 недель назад
zh: 所有新手编辑者的“添加专辑/媒介”编辑，并且并且创建于两周以内
zh_hant: 所有新手編輯者的“添加專輯/媒體”編輯，並且並且建立於兩週以內

source: All "Add artist" edits by beginner editors
es: Todas las ediciones de tipo "Añadir artista" de editores principiantes
ja: 初心者編集者によるすべての「アーティスト追加」編集
nl: Alle bewerkingen voor het toevoegen van een artiest door beginnende redacteuren
ru: Все правки типа "Добавление исполнителя", сделанные редакторами-новичками
zh: 所有新手编辑者创建的“添加艺术家”编辑
zh_hant: 所有新手編輯者建立的“添加創作者”編輯

source: All "Add artist" edits by beginner editors made less than 2 weeks ago
es: Todas las ediciones de tipo "Añadir artista" de editores principiantes en las últimas 2 semanas
ja: 初心者編集者による2週間未満に作成されたすべての「アーティスト追加」編集
nl: Alle bewerkingen voor het toevoegen van een artiest door beginnende redacteuren in de afgelopen twee weken
ru: Все правки типа "Добавление исполнителя", сделанные редакторами-новичками менее 2 недель назад
zh: 所有新手编辑者的“添加艺术家”编辑，并且并且创建于两周以内
zh_hant: 所有新手編輯者的“添加創作者”編輯，並且並且建立於兩週以內

source: All artwork edits by beginner editors
es: Todas las ediciones de imágenes de editores principiantes
nl: Alle bewerkingen van afbeeldingen door beginnende redacteuren
ru: Все правки, связанные с добавлением изображений, сделанные редакторами-новичками
zh_hant: 所有新手編輯者建立的“添加創作者”編輯

source: All artwork edits by beginner editors made less than 2 weeks ago
es: Todas las ediciones de imágenes de editores principiantes en las últimas 2 semanas
nl: Alle bewerkingen van afbeeldingen door beginnende redacteuren in de afgelopen twee weken
ru: Все правки рисунков, сделанные редакторами-новичками менее 2 недель назад
zh_hant: 所有新手編輯者的“添加創作者”編輯，並且並且建立於兩週以內

source: All open destructive edits by beginner editors
es: Todas las ediciones destructivas pendientes de editores principiantes
ja: 初心者編集者によるすべての未確定の破壊的な編集
nl: Alle open destructieve bewerkingen door beginnende redacteuren
ru: Все открытые деструктивные правки, сделанные редакторами-новичками
zh: 所有由新手编辑者创建的待审核破坏性编辑
zh_hant: 所有由新手編輯者建立的待審核破壞性編輯

source: All open unreviewed edits (0 votes) by beginner editors
es: Todas las ediciones pendientes sin revisar (0 votos) de editores principiantes
ja: 初心者編集者によるすべての未確定で未審査の編集(投票0)
nl: Alle open, niet-beoordeelde bewerkingen (0 stemmen) door beginnende redacteuren
ru: Все открытые непроверенные правки (с нулем голосов), сделанные редакторами-новичками
zh: 所有待审核的未复核编辑（0 票），并且由新手编辑者创建
zh_hant: 所有待審核的未覆核編輯（0 票），並且由新手編輯者建立

source: All edits
es: Todas las ediciones
ja: すべての編集
nl: Alle bewerkingen
ru: Все правки
zh: 所有编辑
zh_hant: 所有編輯

source: Sometimes you might want to just check all edits for some reason. If you feel like being overwhelmed by a very long list of edits is just what the doctor ordered, just check the searches below! Don’t forget you can always experiment with different edit search filters to limit the amount of edits shown a bit and make it more manageable
es: De vez en cuando, es posible que quieras consultar absolutamente todas las ediciones. Si quieres agobiarte un poco mirando una lista de ediciones enorme, puedes consultar las búsqueda siguientes. No te olvides de que puedes experimentar con los diferentes filtros de la búsqueda de ediciones para limitar las ediciones a consultar a un número más razonable.
nl: Soms wil je gewoon alle bewerkingen controleren. Als je zin hebt in een enorme lijst bewerkingen, kan je een van de volgende zoekopdrachten gebruiken. Maar je kan natuurlijk ook experimenteren met verschillende zoekfilters om de hoeveelheid resultaten een beetje te beperken en overzichtelijker te maken.
ru: Иногда по какой-то причине вы можете захотеть просто проверить все правки. Если вы чувствуете, что перегруженность длинным списком правок — это как раз то, что доктор прописал, просто используйте запросы ниже! Не забывайте, что вы всегда можете поэкспериментировать с различными фильтрами поиска правок, чтобы немного ограничить количество отображаемых правок и сделать его более управляемым
zh_hant: 有時您可能只是想檢查所有編輯。如果您覺得被一長串編輯壓倒正是所需，請檢查下面的搜尋！別忘了，您始終可以嘗試不同的編輯搜尋過濾器，以限制顯示的編輯數量，使其更易於管理

source: All open edits
es: Todas las ediciones pendientes
ja: すべての未確定の編集
nl: Alle open bewerkingen
ru: Все открытые правки
zh: 所有待审核编辑
zh_hant: 所有待審核編輯

source: Merge works
es: Fusionar obras
ja: 作品をマージ
nl: Composities samenvoegen
ru: Объединить работы
sq: Përzieji veprat
zh: 合并作品
zh_hant: 合併作品

source: You are about to merge all these works into a single one. Please select the work all others should be merged into:
es: Vas a fusionar todas estas obras. Selecciona la obra con la que quieres fusionar las demás:
nl: Je staat op het punt om al deze composities samen te voegen. Selecteer de compositie waarin je de andere composities wil samenvoegen:
ru: Вы собираетесь объединить все эти работы в одну. Пожалуйста, выберите работу, в которую должны быть объединены все остальные:
zh: 你将要把所有的作品合并成同一个。请选择合并完成之后最终留下的那个作品：
zh_hant: 你將要把所有的作品合併成同一個。請選擇合併完成之後最終留下的那個作品：

source: <strong>Warning:</strong> Some of the works you’re merging have different ISWCs. Please make sure they are indeed the same works and you wish to continue with the merge.
es: <strong>Atención:</strong> Varias de las obras que quieres fusionar tienen diferentes ISWCs. Por favor, asegúrate de que son realmente la misma obra antes de continuar.
nl: <strong>Waarschuwing:</strong> een paar van de composities die je wil samenvoegen, hebben verschillende ISWC’s. Controleer voordat je de composities samenvoegt of het echt dezelfde compositie is.
ru: <strong>Внимание:</strong> Некоторые работы, которые вы объединяете, имеют разные коды ISWC. Пожалуйста, убедитесь, что это действительно одни и те же работы и вы хотите продолжить объединение.
zh: <strong>警告：</strong> 你正在合并的作品中有一些拥有不同的ISWC编号。请先确保这些作品确实为相同作品，然后再继续进行合并。
zh_hant: <strong>警告：</strong> 你正在合併的作品中有一些擁有不同的ISWC編號。請先確保這些作品確實為相同作品，然後再繼續進行合併。

source: Bug tracker
es: Seguimiento de errores
ru: Баг-трекер
zh: 错误追踪器
zh_hant: 錯誤追蹤器

source: Chat
ru: Чат
zh: 聊天
zh_hant: 聊天

source: DD
ru: ДД
zh: 日
zh_hant: 日

source: Details
es: Detalles
ja: 詳細
ru: Детали
sq: Hollësi
zh: 详细信息
zh_hant: 詳細資訊

source: Disc ID “<code>{discid}</code>”
es: ID de disco “<code>{discid}</code>”
ja: ディスク ID 「<code>{discid}</code>」
ru: ID диска <code>{discid}</code>
sq: ID Disku “<code>{discid}</code>”
zh: 唱片 ID “<code>{discid}</code>”
zh_hant: 碟片 ID “<code>{discid}</code>”

source: Disc ID “{discid}”
es: ID de disco “{discid}”
ja: ディスク ID 「{discid}」
ru: ID диска {discid}
sq: ID Disku “{discid}”
zh: 唱片 ID “{discid}”
zh_hant: 碟片 ID “{discid}”

source: Genre
es: Género
ja: ジャンル
ru: Жанр
sq: Zhanër
zh: 流派
zh_hant: 流派

source: IPI codes
es: Códigos IPI
ja: IPIコード
ru: Коды IPI
zh: IPI 代码
zh_hant: IPI 代碼

source: ISNI codes
es: Códigos ISNI
ja: ISNIコード
ru: Коды ISNI
zh: ISNI 代码
zh_hant: ISNI 代碼

source: ISRCs
ja: ISRC
ru: Коды ISRC
sq: ISRC-ra
zh: ISRC
zh_hant: ISRC

source: ISWCs
ja: ISWC
ru: Коды ISWC
zh: ISWC
zh_hant: ISWC

source: Instrument
es: Instrumento
ja: 楽器
ru: Инструмент
zh: 乐器
zh_hant: 樂器

source: MM
ru: ММ
zh: 月
zh_hant: 月

source: Medium
es: Medio
ja: メディア
ru: Носитель
sq: Media
zh: 媒介
zh_hant: 媒體

# edit status
source: Status
es: Condición
ja: ステータス
ru: Статус
sq: Gjendje
zh: 状态
zh_hant: 狀態

# release
source: Status
es: Condición
ru: Статус
zh: 状态
zh_hant: 狀態

# audio file metadata
source: Tagger
es: Etiquetador
ru: Редактор тегов
zh_hant: 分類器

source: Type
es: Tipo
ja: タイプ
ru: Тип
sq: Lloj
zh: 类型
zh_hant: 類型

source: Types
es: Tipos
ru: Типы
zh: 类型
zh_hant: 類型

source: Types:
es: Tipos:
ja: タイプ:
ru: Типы:
sq: Lloje:
zh: 类型：
zh_hant: 類型：

source: Video
es: Vídeo
ja: ビデオ
ru: Видео
zh: 视频
zh_hant: 影片

source: help
es: ayuda
ja: ヘルプ
ru: помощь
sq: ndihmë
zh: 帮助
zh_hant: 幫助

source: info
ja: 情報
ru: информация
zh: 信息
zh_hant: 資訊

source: is
es: es
ja: が
ru: является
zh: 是
zh_hant: 是

source: link
es: enlace
ja: リンク
ru: ссылка
sq: lidhje
zh: 链接
zh_hant: 連結

source: {doc|Disc ID}:
es: {doc|ID de disco}:
ja: {doc|ディスクID}:
ru: {doc|ID диска}:
zh: {doc|唱片 ID}：
zh_hant: {doc|碟片 ID}：

# adjective, edit status
source: Open
es: Pendiente
ru: Открыта
zh: 已开启
zh_hant: 已開啟

source: Project Gutenberg
es: Proyecto Gutenberg
ru: Проект «Гутенберг»
sq: Projekti Gutenberg
zh: 古登堡计划
zh_hant: 古登堡計劃

source: Project Runeberg
es: Proyecto Runeberg
ru: Проект «Рунеберг»
sq: Projekti Runeberg
zh: 鲁内贝里计划
zh_hant: 魯內貝里計劃

source: Weibo
ja: ウェイボー
zh: 微博
zh_hant: 微博

source: Wikisource
ru: Викитека
zh: 维基文库
zh_hant: 維基文庫

# noun, folksonomy
source: Tag
es: Etiqueta
ru: Тег
zh: 标签
zh_hant: 標籤

source: Email
es: Correo electrónico
ja: メール
ru: Электронная почта
sq: Emaili
zh: 电子邮件
zh_hant: 電子郵件

source: OAuth client ID
es: ID del cliente de OAuth
ru: Идентификатор клиента OAuth
zh: OAuth 客户端 ID
zh_hant: OAuth 用戶端 ID

source: Links:
es: Enlaces:
ja: リンク:
ru: Ссылки:
sq: Lidhje:
zh: 链接：
zh_hant: 連結：

source: {area_type} in {parent_areas}
es: {area_type} en {parent_areas}
ja: {parent_areas}の{area_type}
ru: {area_type} в {parent_areas}
sq: {area_type} në {parent_areas}
zh: {parent_areas} 的 {area_type}
zh_hant: {parent_areas} 的 {area_type}

source: Disc ID
es: ID de disco
ja: ディスク ID
ru: ID диска
sq: ID Disku
zh: 唱片 ID
zh_hant: 碟片 ID

source: Privacy
es: Privacidad
ja: プライバシー
ru: Конфиденциальность
sq: Privatësi
zh: 隐私
zh_hant: 隱私

source: Alias
ja: 別名
ru: Псевдоним
zh: 别名
zh_hant: 別名

source: Disc IDs ({num})
es: IDs de disco ({num})
ja: ディスクID({num})
ru: ID диска ({num})
zh: 唱片 ID ({num})
zh_hant: 碟片 ID ({num})

source: Disc IDs
es: IDs de disco
ja: ディスク ID
ru: ID диска
sq: ID Disku
zh: 唱片IDs
zh_hant: 碟片IDs

# folksonomy
source: Tags
es: Etiquetas
ru: Теги
zh: 标签
zh_hant: 標籤

# plural
source: Series
ja: シリーズ
ru: Серии
sq: Seri
zh: 系列
zh_hant: 系列

source: Code
es: Código
ja: コード
ru: Код
sq: Kod
zh: 代码
zh_hant: 代碼

source: Data:
es: Datos:
ja: データ:
ru: Данные:
sq: Të dhëna:
zh: 数据：
zh_hant: 資料：

source: beginner
es: principiante
ja: 初心者
ru: новичок
sq: fillestar
zh: 新手
zh_hant: 新手

source: Help:
es: Ayuda:
ja: ヘルプ:
ru: Помощь:
sq: Ndihmë:
zh: 帮助：
zh_hant: 幫助：

source: IPI code
es: Código IPI
ja: IPI コード
ru: Код IPI
sq: Kod IPI
zh: IPI代码
zh_hant: IPI代碼

source: ISNI code
es: Código ISNI
ja: ISNIコード
ru: Код ISNI
sq: Kod ISNI
zh: ISNI代码
zh_hant: ISNI代碼

source: Client:
es: Cliente:
ja: クライアント:
ru: Клиент:
sq: Klient:
zh: 客户：
zh_hant: 客戶：

source: ISWC
zh: 国际标准音乐作品编码ISWC
zh_hant: 國際標準音樂作品編碼ISWC

source: Type: {type}, status: {status}
es: Tipo: {type}, condición: {status}
ja: タイプ: {type}、ステータス: {status}
ru: Тип: {type}, статус: {status}
zh: 类型：{type}，状态：{status}
zh_hant: 類型：{type}，狀態：{status}

# election status
source: Status
es: Condición
ja: ステータス
ru: Статус
sq: Gjendje
zh: 状态
zh_hant: 狀態

source: ISO code
es: Código ISO
ja: ISO コード
ru: ISO код
sq: Kod ISO
zh: ISO代码
zh_hant: ISO代碼

source: Sponsors
es: Patrocinadores
ja: スポンサー
ru: Спонсоры
sq: Sponsorë
zh: 赞助商
zh_hant: 贊助商

source: Team
es: Equipo
ja: チーム
ru: Наша команда
sq: Ekip
zh: 团队
zh_hant: 團隊

source: MusicBrainz Server
es: Servidor de MusicBrainz
ru: Сервер MusicBrainz
sq: Shërbyes MusicBrainz
zh: MusicBrainz 服务器
zh_hant: MusicBrainz 伺服器

source: Genres
es: Géneros
ja: ジャンル
ru: Жанры
sq: Zhanre
zh: 流派
zh_hant: 流派

source: Host:
es: Servidor:
ja: ホスト名:
ru: Хост:
sq: Strehë:
zh_hant: 主機：

source: alias:
ja: 別名:
zh: 别名：
zh_hant: 別名：

source: This report shows releases which have disc IDs even though they were released too early to have disc IDs, where one of the medium formats didn't exist at the time the release was released or where a disc ID is attached to a medium whose format does not have disc IDs.
zh: 此报告显示发行时间太早而不应有碟片ID但是实际上有碟片ID，使用了发行时不存在媒介格式或者媒介格式没有碟片ID但是附加了碟片ID的专辑。
zh_hant: 此報告顯示發行時間太早而不應有碟片ID但是實際上有碟片ID，使用了發行時不存在媒體格式或者媒體格式沒有碟片ID但是附加了碟片ID的專輯。

source: URLs
ja: URL
ru: URL-адреса
sq: URL-ra
zh: URL
zh_hant: URL

source: Begin
es: Inicio
ja: 開始
ru: Начало
sq: Fillim
zh: 生日
zh_hant: 生日

source: Website
es: Página web
ja: ウェブサイト
ru: Сайт
sq: Sajt
zh: 网站
zh_hant: 網站

source: Bio
es: Biografía
ja: プロフィール
ru: Обо мне
sq: Jetëshkrim
zh: 简介
zh_hant: 簡介

source: Captcha
zh: 验证码
zh_hant: 驗證碼

source: {place} in {area}
es: {place} en {area}
ja: {area}の{place}
ru: {place}, {area}
sq: {place} në {area}
zh: 位于 {area} 的 {place}
zh_hant: 位於 {area} 的 {place}

source: Filter
es: Filtrar
ja: フィルター
ru: Фильтр
zh: 过滤
zh_hant: 過濾

source: Link
es: Asociar
ja: リンク
ru: Связать
sq: Lidhje
zh: 链接
zh_hant: 連結

source: Medium {position}
es: Medio {position}
ja: メディア {position}
ru: Носитель {position}
sq: Media {position}
zh: 媒介 {position}
zh_hant: 媒體 {position}

# verb, folksonomy
source: Tag
es: Etiquetar
ru: Тег
zh: 标签
zh_hant: 標籤

source: in {date}
es: en {date}
sq: më {date}
zh: 于 {date}
zh_hant: 於 {date}

source: AcoustIDs
ja: AcoustID
ru: AcoustID
zh: AcoustID
zh_hant: AcoustID

source: Credit
es: Crédito
zh_hant: 貢獻名單

source: Credited to
es: Acreditado como
zh: 署名为
zh_hant: 署名為

source: video
es: vídeo
ja: ビデオ
ru: видео
zh: 视频
zh_hant: 影片

source: Medium {position}: {title}
es: Medio {position}: {title}
ja: メディア {position}: {title}
ru: Носитель {position}: {title}
sq: Media {position}: {title}
zh: 媒介 {position}：{title}
zh_hant: 媒體 {position}：{title}

# folksonomy
source: Tag “{tag}”
es: Etiqueta "{tag}"
ru: Тег "{tag}"
zh: 标签 “{tag}”
zh_hant: 標籤 “{tag}”

# user type
source: Beginner
es: Principiante
ru: Новичок
zh: 新手
zh_hant: 新手

source: Open
es: Pendientes
ja: 未確定
ru: Открытые
zh: 已开启
zh_hant: 已開啟

source: View other users’ notes on your edits
es: Notas de otros usuarios en tus ediciones
zh: 您的编辑内容收到的他人回复
zh_hant: 您的編輯內容收到的他人回復

source: View your notes on this user’s edits
zh: 查看你对这个用户的编辑的回复
zh_hant: 查看你對這個使用者的編輯的回覆

source: {mbid|<abbr title="MusicBrainz Identifier">MBID</abbr>}:
es: {mbid|<abbr title="ID de MusicBrainz">MBID</abbr>}:
ja: {mbid|<abbr title="MusicBrainz ID">MBID</abbr>}:

source: MusicBrainz API
es: API de MusicBrainz

source: FreeDB ID:
es: ID de FreeDB:
sq: ID FreeDB:

source: Medium {position} ({medium_format})
es: Medio {position} ({medium_format})
ru: Носитель {position} ({medium_format})

source: Wiki
ru: Вики

source: &#x2013; ????
ja: &#x301C; ????
ru: по ????

source: {begindate} &#x2013; {enddate}
ja: {begindate} &#x301C; {enddate}
ru: с {begindate} по {enddate}

source: &#x2013; {enddate}
ja: &#x301C; {enddate}
ru: по {enddate}

source: {begindate} &#x2013; ????
ja: {begindate} &#x301C; ????
ru: с {begindate} по ????

source: {begindate} &#x2013;
ja: {begindate} &#x301C;
ru: с {begindate} по

source: Entered from
ru: Откуда внесена

source: Language to receive emails in
ru: На каком языке получать письма

source: Wikipedia
ru: Википедия

source: "C" is a single check digit.
ja: 「C」は、1桁のチェックディジットです。
sq: "C" është një shifër e vetme kontrolli.

source: "CC" is the appropriate for the registrant two-character country code.
ja: 「CC」は、登録者の適切な2文字の国コードです。
sq: "CC" është i duhuri për kod vendi regjistruesi me dy shkronja.

source: "DDD" is a nine digit work identifier.
ja: 「DDD」は、9桁のワークIDです。
sq: "DDD" është një identifikues vepre prej nëntë shifrash.

source: "NNNNN" is a unique 5-digit number identifying the particular sound recording.
ja: 「NNNNN」は特定のレコーディングを識別する一意の5桁番号です。
sq: "NNNNN" është një numër unik 5 shifror që identifikon incizimin e dhënë zanor.

source: "XXX" is a three character alphanumeric registrant code, uniquely identifying the organisation which registered the code.
ja: 「XXX」は登録した組織の一意な3文字の英数字コードです。
sq: "XXX" është kodi me tre shenja alfanumerike i regjistruesit, që identifikon në mënyrë unike entin që regjistroi kodin.

source: "YY" is the last two digits of the year of registration.
ja: 「YY」は登録された年の最後の2桁です。
sq: "YY" janë dy shifrat e fundit të vitit të regjistrimit.

source: (no other cover art)
ja: (他のカバーアートなし)
sq: (S’ka kopertinë tjetër)

source: <abbr title="MusicBrainz Identifier">MBID</abbr> submitter
ja: <abbr title="MusicBrainz ID">MBID</abbr>の提出者
sq: Parashtrues <abbr title="MusicBrainz Identifier">MBID</abbr>

source: A CD Stub was found that matches the disc ID you provided. If the below tracklist appears correct, you may use it as a starting point as a new MusicBrainz release
ja: 提出したディスクIDはCDスタブとマッチしました。以下のトラックリストは正しそうであれば、新しいMusicBrainzリリースの起点として使えます。

source: Account admin
ja: アカウント設定
sq: Përgjegjës llogarish

source: Add Area
ja: 地域を追加
sq: Shtoni Zonë

source: Add Artist
ja: アーティストを追加
sq: Shtoni Artist

# header
source: Add Cover Art
ja: カバーアートを追加
sq: Shtoni Kopertinë

source: Add Event
ja: イベントを追加
sq: Shtoni Veprimtari

source: Add Example
ja: 例を追加
sq: Shtoni Shembull

source: Add Instrument
ja: 楽器を追加
sq: Shtoni Instrument

source: Add Label
ja: レーベルを追加
sq: Shtoni Etiketë

# button/menu
source: Add Label
ja: レーベルを追加
sq: Shtoni Etiketë

source: Add Medium
ja: メディアを追加
sq: Shtoni Medie

source: Add Page
ja: ページを追加
sq: Shtoni Faqe

source: Add Place
ja: 場所を追加
sq: Shtoni Vend

# header
source: Add Release
ja: リリースの追加
sq: Shtoni Hedhje në Qarkullim

# button/menu
source: Add Release Event
ja: リリースイベントを追加
sq: Shtoni Veprimtari Hedhjeje Në Qarkullim

source: Add Release Group
ja: リリースグループを追加
sq: Shtoni Hedhje në Qarkullim

# header
source: Add Release Group
ja: リリースグループの追加
sq: Shtoni Grup Hedhjeje në Qarkullim

source: Add Series
ja: シリーズを追加
sq: Shtoni Seri

# header
source: Add Standalone Recording
ja: スタンドアロンレコーディングの追加
sq: Shtoni Incizim Më Vete

# header
source: Add Work
ja: 作品を追加
sq: Shtoni Vepër

# button/menu
source: Add Work Attribute
ja: 作品属性を追加
sq: Shtoni Atribut Vepre

source: Add a New Example
ja: 新しい例を追加
sq: Shtoni Shembull të Ri

source: Add a medium by clicking “Add Medium” below, or tick the box confirming the tracklist is unknown.
ja: 下の「メディアを追加」ボタンをクリックしてメディアを追加するか、トラックリストが不明である場合はチェックボックスを選択してください。
sq: Shtoni një medie duke klikuar mbi “Shtoni Medie” më poshtë, ose i vini shenjë kutizës duke ripohuar kështu se lista e pjesëve është e panjohur.

source: Add {item}
ja: {item}を追加
sq: Shtoni {item}

source: Address:
ja: 住所:
sq: Adresë:

source: Adjust User Account Flags
ja: ユーザーアカウントフラグを編集

source: Administration flags
ja: 管理者フラグ

source: Allow the name “{editor_name}” to be reused.
ja: 名前 “{editor_name}” の再利用を許可します。
sq: Lejo emrin “{editor_name}” të ripërdoret.

source: Annotation:
ja: 注釈:
sq: Shënim:

source: Applied Edit Count of Editor
ja: 編集者の適用回数

source: Are you sure you want to delete all information about {e}? This cannot be undone!
ja: 本当に{e}の情報をすべて削除しますか？元に戻すことはできません！
sq: Jeni i sigurt se doni të fshihen krejt të dhënat rreth {e}? Kjo s’mund të zhbëhet!

source: Are you sure you wish to remove <strong>{page}</strong> from the transclusion table?
ja: 本当にトランスクルージョンテーブルから <strong>{page}</strong> を削除しますか？
sq: Jeni i sigurt se dëshironi të hiqet <strong>{page}</strong> prej tabelës së ndërpërfshirjeve?

source: Are you sure you wish to remove the <strong>{link_attr_type}</strong> relationship attribute?
ja: 本当に<strong>{link_attr_type}</strong>という関係属性を削除しますか？
sq: Jeni i sigurt se dëshironi të hiqet atributi i marrëdhënies <strong>{link_attr_type}</strong>?

source: Are you sure you wish to remove the <strong>{link_type}</strong> relationship type?
ja: 本当に<strong>{link_type}</strong>という関係タイプを削除しますか？
sq: Jeni i sigurt se dëshironi të hiqet lloji i marrëdhënieve <strong>{link_type}</strong>?

source: Are you sure you wish to remove the <strong>{name}</strong> attribute?
ja: 本当に属性<strong>{name}</strong>削除しますか？
sq: Jeni i sigurt se dëshironi të hiqet atributi <strong>{name}</strong>?

source: Area Details
ja: 地域の詳細
sq: Hollësi Zone

source: Area:
ja: 地域:
sq: Zonë:

source: Artist Area
ja: アーティストの地域
sq: Zonë Artisti

source: Artist Details
ja: アーティストの詳細
sq: Hollësi Artisti

source: Artist {n}:
ja: アーティスト {n}:

source: Artist:
ja: アーティスト:

# button/menu
source: Attach CD TOC
ja: CD TOCを添付
sq: Bashkëngjitni PL CD-je

source: Attach Disc ID
ja: ディスクIDを添付
sq: Bashkëngjitni ID Disku

source: Attributes:
ja: 属性:
sq: Atribute:

source: Auto-Editor
ja: 自動編集者
sq: Auto-Përpunues

source: Auto-editor
ja: 自動編集者
sq: Auto-përpunues

source: Banner message editor
ja: バナーメッセージ編集者
sq: Përpunues mesazhesh banderolë

source: Barcode:
ja: バーコード:
sq: Kod me vija:
