Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: {recording_length} ({length_info|derived} from the associated track lengths)
es: {recording_length} ({length_info|derivada} de las duraciones de las pistas asociadas)
nl: {recording_length} ({length_info|afgeleid} van de duur van gekoppelde nummers)
ru: {recording_length} ({length_info|согласно} продолжительностям связанных треков)
zh_hant: {recording_length} ({length_info|根據}相關音軌長度推導)

source: {uri|Return to musicbrainz.org}.
es: {uri|Volver a musicbrainz.org}.
ja: {uri|musicbrainz.org に戻る}。
nl: {uri|Keer terug naar musicbrainz.org}.
ru: {uri|Вернуться на musicbrainz.org}.
sq: {uri|Kthehuni te musicbrainz.org}.
zh: {uri|返回 musicbrainz.org}。
zh_hant: {uri|返回 musicbrainz.org}。

source: {valink|Various Artists} should very rarely be used on recordings, make sure that the artist has been entered correctly.
es: {valink|Varios Artistas} no suele ser el artista adecuado para una grabación. Asegúrate de que has introducido el artista correctamente.
nl: {valink|Diverse Artiesten} moet zelden worden gebruikt op opnamen. Zorg dat de artiest goed is ingevoerd.
ru: Исполнителя {valink|Various Artists} следует использовать в записях крайне редко; убедитесь, что исполнитель указан правильно.
zh: {valink|群星} 仅在极少情况下被用于录音，请确保输入的艺术家正确。
zh_hant: {valink|群星} 僅在極少情況下被用於錄音，請確保輸入的創作者正確。

source: « Previous
es: « Anterior
ja: « 前
nl: « Vorige
ru: « Назад
sq: « I mëparshmi
zh: « 前一个
zh_hant: « 前一個

source: “1990-10-25” is the bogus date that Amazon gives to all releases for which they don’t know the actual date. <strong>Please use this date only if you’re certain this date is correct.</strong>
nl: ‘25 oktober 1990’ is een nepdatum die Amazon laat zien voor alle uitgaven waarvan ze de datum niet kennen. <strong>Gebruik deze datum alleen als je zeker weet dat hij klopt!</strong>
ru: "1990-10-25" — это фиктивная дата, которую Amazon присваивает всем релизам, для которых они не знают реальной даты. <strong>Пожалуйста, используйте эту дату только в том случае, если вы уверены, что она верна!</strong>

source: “Last Name, First Name” and “Group, The” are common examples of sort names.
es: “Apellido, Nombre” and “Grupo, El” son ejemplos de nombres de ordenación.
nl: Sorteernamen zijn bijvoorbeeld “Voornaam, Achternaam” en “Groep, De”.
ru: Частые примеры имен сортировки: "Фамилия, Имя" и "Group, The".
zh_hant: “Last Name, First Name” and “Group, The”是常見的排序名稱。

source: This entity was automatically removed because it was empty: it had no relationships associated with it, nor (if relevant for the type of entity in question) any recordings, releases nor release groups. If you consider this was a valid, non-duplicate entry that does belong in MusicBrainz, feel free to add it again, but please ensure enough data is added to it this time to avoid another automatic removal.
es: Esta entidad fue eliminada automáticamente porque estaba vacía. Eso significa que no tenía ninguna relación, ni tampoco grabaciones, publicaciones ni grupos de publicaciones (si son relevantes para el tipo de entidad en cuestión). Si crees que esta era una entrada válida que debería estar en MusicBrainz y aún no tenemos, añádela de nuevo, pero asegúrate de que esta vez tiene suficiente información para evitar otra eliminación automática.
nl: Dit object werd automatisch verwijderd omdat het leeg was: het had geen relaties, noch (voor zover dat voor dit type object relevant is) gekoppelde opnamen, uitgaven of uitgavegroepen. Als je denkt dat dit object wel in MusicBrainz thuishoort, kan je het opnieuw toevoegen. Zorg er dan wel voor dat je genoeg informatie toevoegt, zodat het niet weer automatisch wordt verwijderd.
ru: Эта сущность была автоматически удалена, потому что она была пустой: с ней не было связано ни отношений, ни (если это уместно для данного типа сущности) записей, ни релизов, ни групп релизов. Если вы считаете, что это была правильная запись и не являющаяся дубликатом, которой действительно место в MusicBrainz, не стесняйтесь добавить ее снова, но, пожалуйста, убедитесь, что в этот раз в нее добавлено достаточно данных, чтобы избежать повторного автоматического удаления.
zh: 这个实体被自动删除，因为它是空的:它没有与它相关联的关系，也没有(如果与问题中的实体类型相关)任何录音、专辑或专辑组。如果您认为这是一个有效的、不重复的条目，并且确实属于MusicBrainz，可以再次添加它，但请确保这次添加了足够的数据，以避免再次被自动删除。
zh_hant: 這個實體被自動刪除，因為它是空的:它沒有與它相關聯的關係，也沒有(如果與問題中的實體類型相關)任何錄音、專輯或專輯組。如果您認為這是一個有效的、不重複的條目，並且確實屬於MusicBrainz，可以再次添加它，但請確保這次添加了足夠的資料，以避免再次被自動刪除。

source: '{id}' is not a valid MusicBrainz ID
es: “{id}” no es una ID de MusicBrainz válida
ja: '{id}' は有効な MusicBrainz ID ではありません
nl: ‘{id}’ is geen geldige MusicBrainz-ID
ru: '{id}' не является корректным идентификатором MusicBrainz
sq: '{id}' s’është ID MusicBrainz e vlefshme
zh: '{id}' 不是一个有效的MusicBrainz的 ID
zh_hant: '{id}' 不是一個有效的MusicBrainz的 ID

source: Thank you, your {edit_url|edit} ({edit_ids}) has been automatically accepted and applied.
es: Gracias, tu {edit_url|edición} ({edit_ids}) ha sido aceptada y aplicada automáticamente.
ja: ありがとうございます、{num_edits}つの{edit_url|編集} ({edit_ids}) は自動的に同意・適用されました。
nl: Bedankt, je {edit_url|bewerking} ({edit_ids}) is automatisch geaccepteerd en doorgevoerd.
ru: Спасибо, ваша {num_edits} {edit_url|правка} ({edit_ids}) была автоматически одобрена и принята.
zh: 谢谢，您的 {num_edits} 个 {edit_url|编辑} ({edit_ids}) 已被自动批准并生效。
zh_hant: 謝謝您，您的 {num_edits} 個 {edit_url|編輯} ({edit_ids}) 已自動接受並應用。

source: Thank you, your {edit_url|edit} ({edit_ids}) has been entered into the edit queue for peer review.
es: Gracias, tu {edit_url|edición} ({edit_ids}) ha sido añadida a la cola de votación para ser revisada por la comunidad.
ja: ありがとうございます、{num_edits}つの{edit_url|編集} ({edit_ids}) はピアレビューのために編集キューに入りました。
nl: Bedankt, je {edit_url|bewerking} ({edit_ids}) is toegevoegd aan de lijst met open bewerkingen, zodat er op kan worden gestemd.
ru: Спасибо! Ваша {num_edits} {edit_url|правка} ({edit_ids}) добавлена в очередь на проверку.
zh: 谢谢，您的 {num_edits} 个 {edit_url|编辑} ({edit_ids}) 已经进入编辑审查队列。
zh_hant: 謝謝您，您的 {num_edits} 個 {edit_url|編輯} ({edit_ids}) 已進入同儕審查的編輯佇列。

source: Thank you, your {edit_url|edit} ({edit_ids}) has been entered, with {num_open_edits} in the edit queue for peer review, and the rest automatically accepted and applied.
es: Gracias por tu {edit_url|edición} ({edit_ids}). {num_open_edits} han sido añadidas a la cola de votación para ser revisadas por la comunidad y el resto han sido aceptadas y aplicadas automáticamente.
ja: ありがとうございます、{num_edits}つの{edit_url|編集} ({edit_ids}) はピアレビューのために{num_open_edits}で編集キューに入りました。残りは自動的に同意・適用されます。
nl: Bedankt, je {edit_url|bewerking} ({edit_ids}) is ingevoerd. Op {num_open_edits} bewerking moet nog worden gestemd. De rest is automatisch geaccepteerd en doorgevoerd.
ru: Спасибо, ваша {num_edits} {edit_url|правка} ({edit_ids}) была внесена, в том числе {num_open_edits} в очереди на голосование, а остальные автоматически одобрены и приняты.
zh: 谢谢，您的 {num_edits} 个 {edit_url|编辑} ({edit_ids}) 已被保存，其中 {num_open_edits} 个已经进入编辑审查队列，其余已经自动批准并生效。
zh_hant: 謝謝您，您的 {num_edits} 個 {edit_url|編輯} ({edit_ids}) 已經被提交，目前有 {num_open_edits} 在同儕審查的編輯佇列中，其餘則已自動接受並應用。

source: The user ID is missing or is in an invalid format.
es: La ID de usuario no fue suministrada, o tiene un formato no válido.
ja: ユーザーIDが入力されていないか、形式が不正です。
nl: Deze gebruikers-ID ontbreekt of heeft een ongeldige opmaak.
ru: Идентификатор пользователя отсутствует или находится в недопустимом формате.
sq: Mungon ID përdoruesi ose është në format të pavlefshëm.
zh: 账号空缺或格式不正确。
zh_hant: 帳號空缺或格式不正確。

source: The email address is missing.
es: La dirección de correo no fue suministrada.
ja: email アドレスの入力がありません。
nl: Het e-mailadres ontbreekt.
ru: Адрес электронной почты отсутствует.
sq: Mungon adresa email.
zh: 电子邮箱地址空缺。
zh_hant: 電子信箱地址空缺。

source: The time is missing or is in an invalid format.
es: La hora no fue suministrada, o tiene un formato no válido.
ja: 時間の入力がないか、形式が誤っています。
nl: De tijdsduur ontbreekt of heeft een ongeldige opmaak.
ru: Время отсутствует или находится в недопустимом формате.
sq: Mungon koha ose është në format të pavlefshëm.
zh: 时间空缺或格式不正确。
zh_hant: 時間空缺或格式不正確。

source: The verification key is missing.
es: La clave de verificación no fue suministrada.
ja: 検証キーの入力がありません。
nl: De verificatiesleutel ontbreekt.
ru: Ключ проверки отсутствует.
sq: Mungon kyçi i verifikimit.
zh: 验证密钥空缺。
zh_hant: 驗證金鑰空缺。

source: The checksum is invalid, please double check your email.
es: La suma de verificación no es válida, comprueba tu correo de nuevo.
ja: チェックサムが不正です。あなたのemailを再確認してください。
nl: Het controlegetal klopt niet, controleer je e-mail alsjeblieft opnieuw.
ru: Контрольная сумма является недействительной, пожалуйста, проверьте вашу электронную почту.
sq: Cheksum-i është i pavlefshëm. ju lutemi, kontrollojeni dyfish email-in tuaj.
zh: 校验和不正确，请重新检查您的邮件。
zh_hant: 校驗和不正確，請重新檢查您的郵件。

source: Sorry, this email verification link has expired.
es: Lo sentimos, este enlace de verificación ha caducado.
ja: 申し訳ありません。この email 確認リンクは有効期限切れです。
nl: Helaas, deze e-mailverificatielink is verlopen.
ru: К сожалению, эта ссылка проверки электронной почты истекла.
sq: Na ndjeni, kjo lidhje verifikimi ka skaduar.
zh: 对不起，这个邮件验证链接已失效。
zh_hant: 對不起，這個郵件驗證連結已失效。

source: The user with ID '{user_id}' could not be found.
es: No encontramos un usuario con la ID “{user_id}”.
ja: ID が '{user_id}' のユーザーが見つかりません。
nl: De gebruiker met de ID ‘{user_id}’ kon niet worden gevonden.
ru: Не удалось найти пользователя с идентификатором '{user_id}'.
sq: S’u gjet dot përdoruesi me ID '{user_id}'.
zh: 用户ID '{user_id}' 无法被找到。
zh_hant: 使用者ID '{user_id}' 無法被找到。

source: We were unable to send login information to your email address. Please try again, and if that still doesn’t work, {contact_url|contact us}.
es: No hemos podido enviar la información de inicio de sesión a tu dirección de correo. Vuelve a intentarlo, y si sigues teniendo problemas, {contact_url|ponte en contacto con nosotros}.
nl: We konden geen aanmeldinformatie naar je e-mailadres sturen. Probeer het opnieuw, en neem als je problemen blijft houden {contact_url|contact met ons op}.
ru: Мы не смогли отправить информацию для входа на Ваш email. Попробуйте ещё раз, а если не получится — {contact_url|свяжитесь с нами}.
zh: 无法向您的电子邮件地址发送登录信息。请再试一次，如果您仍然遇到问题，请{contact_url|联系我们}。
zh_hant: 無法向您的電子郵件地址發送登入資訊。請再試一次，如果您仍然遇到問題，請{contact_url|聯繫我們}。

source: There is no user with this username
es: No hay ningún usuario con este nombre.
ja: このユーザー名のユーザーはいません
nl: Er is geen gebruiker met deze gebruikersnaam
ru: Пользователя с таким именем не существует
sq: S’ka përdorues me këtë emër përdoruesi
zh: 没有用户使用这个用户名
zh_hant: 沒有使用者使用這個使用者名稱

source: There is no user with this username and email
es: No hay ningún usuario con este nombre y esta dirección de correo.
ja: このユーザー名とemail のユーザーはいません
nl: Er is geen gebruiker met deze gebruikersnaam en dit e-mailadres
ru: Пользователя с таким именем и электронной почтой не существует
sq: S’ka përdorues me këtë emër përdoruesi dhe email
zh: 没有用户使用这个用户名和邮箱
zh_hant: 沒有使用者使用這個使用者名稱和信箱

source: We can't send a password reset email, because we have no email on record for this user.
es: No podemos enviar un correo para restablecer la contraseña, porque no tenemos una dirección de correo para este usuario.
ja: このユーザーにメールアドレスが登録してないため、パスワードリセットのメールは送信できません。
nl: We kunnen geen e-mail sturen met een nieuw wachtwoord omdat we van deze gebruiker geen e-mailadres hebben.
ru: Не удалось отправить письмо для сброса пароля, так как к данному пользователю не прикреплён email.
zh: 无法发送密码重置电子邮件，因为没有此用户的电子邮件记录。
zh_hant: 無法發送密碼重設電子郵件，因為沒有此使用者的電子郵件記錄。

source: Your password has been reset.
es: Tu contraseña ha sido restablecida.
ja: パスワードはリセットされました。
nl: Je wachtwoord is opnieuw ingesteld.
ru: Ваш пароль был сброшен.
sq: Fjalëkalimi juaj u ricaktua.
zh: 您的密码已被重置。
zh_hant: 您的密碼已被重設。

source: Missing one or more required parameters.
es: Falta al menos un parámetro necesario.
ja: 必須パラメータが入力がありません。
nl: Eén of meerdere verplichte parameters ontbreekt.
ru: Отсутствует один или несколько необходимых параметров.
sq: Mungon një ose më shumë parametra të domosdoshëm.
zh: 一个或多个项目空缺。
zh_hant: 一個或多個項目空缺。

source: Sorry, this password reset link has expired.
es: Lo sentimos, este enlace de restablecimiento de contraseña ha caducado.
ja: 申し訳ありません。このパスワードリセットリンクは有効期限切れです。
nl: Helaas, deze link om het wachtwoord opnieuw in te stellen is verlopen.
ru: К сожалению, эта ссылка сброса пароля истекла.
sq: Na ndjeni, kjo lidhje ricaktimi fjalëkalimi ka skaduar.
zh: 对不起，这个密码重置链接已失效。
zh_hant: 對不起，這個密碼重設連結已失效。

source: There is no user with this email
es: No hay ningún usuario con esta dirección de correo
ja: このemailのユーザーはいません
nl: Er is geen gebruiker met dit e-mailadres
ru: Пользователя с таким адресом электронной почты не существует
sq: S’ka përdorues me këtë email
zh: 没有用户使用这个邮箱
zh_hant: 沒有使用者使用這個信箱

source: Your profile has been updated.
es: Tu perfil ha sido actualizado.
ja: プロフィール更新しました。
nl: Je profiel is bijgewerkt.
ru: Ваш профиль обновлён.
sq: Profili juaj u përditësua.
zh: 您的资料已更新。
zh_hant: 您的資料已更新。

source: We have sent you a verification email to <code>{email}</code>. Please check your mailbox and click on the link in the email to verify the new email address.
es: Hemos enviado un correo de verificación a <code>{email}</code>. Comprueba tu correo y haz clic en el enlace para verificar la nueva dirección de correo.
nl: We hebben je een verificatiemail gestuurd naar <code>{email}</code>. Kijk in je postvak en klik op de link in de e-mail om het nieuwe e-mailadres te verifiëren.
ru: Мы отправили письмо на адрес <code>{email}</code>. Проверьте свой почтовый ящик и перейдите по ссылке в письме, чтобы подтвердить новую почту.
zh: 我们已经向<code>{email}</code>发送了一封确认电子邮件。请查看您的收件箱并点击电子邮件中的链接来验证新电子邮件地址。
zh_hant: 我們已經向<code>{email}</code>發送了一封確認電子郵件。請查看您的收件箱並點擊電子郵件中的連結來驗證新電子郵件地址。

source: Your password has been changed.
es: Tu contraseña se ha cambiado.
ja: パスワード変更されました。
nl: Je wachtwoord is veranderd.
ru: Пароль изменён.
sq: Fjalëkalimi juaj është ndryshuar.
zh: 您的密码已更改。
zh_hant: 您的密碼已更改。

source: <strong>We were unable to send you a verification email.</strong><br/>Please re-enter your address in your {settings|account settings}. If that still doesn’t work, {contact_url|contact us}.
es: <strong>No logramos enviarte un correo de verificación.</strong><br/>Vuelve a introducir to dirección de correo en tus {settings|preferencias de cuenta}, y si eso no funciona, {contact_url|ponte en contacto con nosotros}.
nl: <strong>We konden je geen verificatiemail sturen.</strong><br/>Vul je e-mailadres in je {settings|gebruikersinstellingen} opnieuw in. {contact_url|Neem contact met ons op} als het nog steeds niet lukt.
ru: <strong>Мы не смогли отправить вам письмо для подтверждения.</strong><br/>Попробуйте ввести email в {settings|настройках профиля} ещё раз. Если не сработает — {contact_url|свяжитесь с нами}.
zh: <strong>我们无法向您发送验证邮件。</strong><br/>请在{settings|账号设置}重新输入电子邮件地址。如果问题仍然存在，请通过{contact_url|联系我们}。
zh_hant: <strong>我們無法向您發送驗證郵件。</strong><br/>請在{settings|帳號設定}重新輸入電子郵件地址。如果問題仍然存在，請透過{contact_url|聯繫我們}。

source: There is no OAuth token with these parameters.
es: No hay un token de OAuth con estos parámetros.
nl: Er is geen OAuth-token met deze parameters.
ru: Не найдено токена OAuth с данными параметрами.
zh_hant: 這些參數中沒有 OAuth 令牌。

source: The provided collection ID doesn’t exist.
es: La ID de colección suministrada no existe.
nl: De opgegeven collectie-ID bestaat niet.
ru: Введённый ID коллекции не существует.
zh: 提供的收藏 ID 不存在。
zh_hant: 提供的收藏 ID 不存在。

source: You cannot merge a special purpose artist into another artist
es: No puedes fusionar un artista de propósito especial con otro artista
ja: 特殊目的のアーティストを他のアーティストとマージ出来ません。
nl: Je kan een speciale artiest niet samenvoegen met een normale artiest.
ru: Нельзя объединить исполнителя специального назначения в другого исполнителя
zh: 无法将特殊用途艺术家合并至另一个艺术家
zh_hant: 無法將特殊用途創作者合併至另一個創作者

source: You cannot merge into Deleted Artist
es: No puedes fusionar otro artista con la entidad para artistas eliminados “Deleted Artist”.
ja: 削除されたアーティストにマージできません。
nl: Je kan een artiest niet met een verwijderde artiest samenvoegen
ru: Нельзя объединять с удалённым исполнителем
zh: 无法合并至已删除的艺术家
zh_hant: 無法合併至已刪除的創作者

source: '{id}' is not a valid election ID
es: “{id}” no es una ID de elección válida
ja: 選挙ID {id} は無効です。
nl: ‘{id}’ is geen geldige verkiezings-ID
ru: '{id}' не является допустимым ID выборов
sq: '{id}' s’është ID e vlefshme zgjedhjesh
zh: ‘{id}’ 不是有效的选举 ID
zh_hant: ‘{id}’ 不是有效的選舉 ID

source: Please provide a CD TOC ID.
es: Debes suministrar una ID para la TOC de CD.
nl: Geef een cd-TOC-ID op.
ru: Предоставьте ID таблицы содержимого CD.
zh: 请提供一个 CD 目录 ID。
zh_hant: 請提供一個 CD 目錄 ID。

source: The provided CD TOC ID is not valid.
es: La ID de TOC de CD suministrada no es válida.
nl: De opgegeven cd-TOC-ID is ongeldig.
ru: Приведенная таблица содержимого CD не является корректной.
zh: 提供的 CD 目录 ID 无效。
zh_hant: 提供的 CD 目錄 ID 無效。

source: Please provide a medium ID.
es: Debes suministrar una ID de medio.
nl: Geef een medium-ID op.
ru: Пожалуйста, укажите ID носителя.
zh: 请提供一个媒介 ID。
zh_hant: 請提供一個媒體 ID。

source: The provided medium ID is not valid.
es: La ID de medio suministrada no es válida.
nl: De opgegeven medium-ID is niet geldig.
ru: Введённый ID носителя некорректен.
zh: 提供的媒介 ID 无效。
zh_hant: 提供的媒體 ID 無效。

source: The provided medium ID doesn’t exist.
es: La ID de medio suministrada no existe.
nl: De opgegeven medium-ID bestaat niet.
ru: Введенный ID носителя не существует.
zh: 提供的媒介 ID 不存在。
zh_hant: 提供的媒體 ID 不存在。

source: The provided CD TOC ID doesn’t exist or is not connected to the provided medium.
es: La ID de TOC de CD suministrada no existe o no está asociada al medio suministrado.
nl: De opgegeven cd-TOC-ID bestaat niet of is niet aan het opgegeven medium gekoppeld.
ru: Введенная таблица содержимого CD не существует или не связана с предоставленным носителем.
zh: 提供的 CD 目录 ID 不存在或未关联到所提供的媒介。
zh_hant: 提供的 CD 目錄 ID 不存在或未關聯到所提供的媒體。

source: Could not find medium
es: No encontramos el medio
ja: メディアが見つかりません
nl: Kon geen medium vinden
ru: Не удалось найти носитель
sq: S’u gjet dot media
zh: 无法找到媒介
zh_hant: 無法找到媒體

source: The provided CD TOC is not valid. This is probably an issue with the software you used to generate it. Try again and please report the error to your software maker if it persists, including the technical information below.
es: La TOC de CD suministrada no es válida, probablemente debido a un problema con el programa que utilizado para generarla. Inténtalo de nuevo, y si sigue sin funcionar házselo saber a los desarrolladores del programa (junto con la información técnica que encontrarás más abajo).
nl: De opgegeven TOC van de cd is niet geldig. Dit is waarschijnlijk een probleem met de software die je hebt gebruikt om de TOC aan te maken. Probeer het opnieuw en neem als het blijft gebeuren contact met de ontwikkelaar op. Vergeet dan niet de onderstaande technische informatie toe te voegen.
ru: Приведенная таблица содержимого CD не является корректной. Возможно возникла проблема с программой, которая использовалась для ее генерации. Попробуйте еще раз, и, если ошибка повторится, сообщите об ошибке разработчику программы, включив техническую информацию, указанную ниже.
zh_hant: 提供的 CD 目錄無效。這可能是您用來生成它的軟體問題。請再試一次，如果問題持續，請將錯誤報告給您的軟體製造商，包括以下技術資訊。

source: The selected medium cannot have disc IDs
es: El medio seleccionado no puede tener IDs de disco
ja: 選択されたメディアはディスクIDに与えられません。
nl: Het geselecteerde medium kan geen disc-ID’s hebben
ru: ID диска не могут быть прикреплены к выбранному носителю
zh: 选择的媒介无法关联唱片 ID
zh_hant: 選擇的媒體無法關聯碟片 ID

source: The provided artist id is not valid
es: La ID de artista indicada no es válida
ja: 与えたアーティストIDは無効です。
nl: De ingevoerde artiest-ID is niet geldig
ru: Введённый ID исполнителя некорректен
sq: Artisti i dhënë s’është i vlefshëm
zh: 提供的艺术家 ID 无效
zh_hant: 提供的創作者 ID 無效

source: The provided CD TOC ID doesn’t exist.
es: La ID de TOC de CD suministrada no existe.
nl: De opgegeven TOC van de cd bestaat niet.
ru: Приведенная таблица содержимого CD не существует.
zh: 提供的 CD 目录不存在。
zh_hant: 提供的 CD 目錄不存在。

source: “{id}” is not a valid row ID; the entity might have been merged or removed.
es: “{id}” no es una ID de línea válida; es posible que la entidad haya sido fusionada o eliminada.
nl: “{id}” is geen geldige rij-ID; mogelijk is het object samengevoegd of verwijderd.
ru: {id} не является действительным идентификатором строки; возможно, сущность была объединена или удалена.
zh_hant: “{id}” 不是有效的行 ID；該實體可能已被合併或移除。

source: Low
es: Baja
ja: 低
nl: Laag
ru: Низкое
zh: 低
zh_hant: 低

source: Normal
ja: 中
nl: Normaal
ru: Нормальное
zh: 一般
zh_hant: 一般

source: High
es: Alta
ja: 高
nl: Hoog
ru: Высокое
zh: 高
zh_hant: 高

source: Default
es: Predeterminada
ja: 標準
nl: Standaard
ru: По умолчанию
sq: Parazgjedhje
zh: 默认
zh_hant: 預設

source: Can’t change edit note
es: No puedes cambiar la nota
nl: De bewerkingsnotitie kan niet worden gewijzigd
ru: Не удалось отредактировать комментарий к правке
zh: 不能更改编辑笔记
zh_hant: 不能更改編輯筆記

source: You can’t change other users’ edit notes.
es: No puedes cambiar las notas de otros usuarios.
nl: Je kan bewerkingsnotities van andere gebruikers niet aanpassen.
ru: Нельзя редактировать чужие комментарии к правкам.
zh: 您不能更改其他用户的编辑笔记。
zh_hant: 您不能更改其他使用者的編輯筆記。

source: You’re currently not allowed to leave or change edit notes because an admin has revoked your privileges. If you haven’t already been contacted about why, please {uri|send us a message}.
es: No tienes permiso para dejar notas de edición porque un administrador ha retirado tus privilegios. Si no has recibido un mensaje con más información, {uri|ponte en contacto con nosotros}.
nl: Je hebt op dit moment geen toestemming om bewerkingsnotities achter te laten of te veranderen omdat een administrator je privileges heeft ingetrokken. Als er nog geen contact met je is opgenomen over waarom, stuur ons dan alsjeblieft {uri|een bericht}.
ru: Вам запрещено оставлять или редактировать комментарии к правкам, так как администратор отозвал ваши привилегии. Если вы еще не получили письмо о причинах этому, пожалуйста, {uri|отправьте нам сообщение}.
zh: 您目前不允许离开或更改编辑笔记，因为管理员已经撤销了您的权限。如果您还没有被告知原因，请给我们{uri|发送消息}。
zh_hant: 您目前不允許離開或更改編輯筆記，因為管理員已經復原了您的權限。如果您還沒有被告知原因，請給我們{uri|發送消息}。

source: This note has already been removed.
es: Esta nota ya ha sido eliminada.
nl: Deze notitie is al verwijderd.
ru: Этот комментарий уже удален.
zh: 这一备注已被移除。
zh_hant: 這一備註已被移除。

source: You can’t change this note, since somebody else has already replied to it. If there’s an important reason why it should be changed (for example, it contains private data), please {contact_url|contact us}.
es: No puedes cambiar esta nota porque otro usuario ha respondido. Si hay una razón importante para cambiarla (por ejemplo, si contiene datos privados), {contact_url|ponte en contacto con nosotros}.
nl: Je kan deze notitie niet veranderen omdat iemand anders er al op gereageerd heeft. {contact_url|Neem contact met ons op} als er een belangrijke reden voor de verandering is (als er bijvoorbeeld privégegevens in staan).
ru: Вы не можете изменить этот комментарий, так как на неё уже ответил кто-то другой. Если есть веская причина для её изменения (например, она содержит личные данные), пожалуйста, {contact_url|свяжитесь с нами}.
zh_hant: 您無法更改此備註，因為其他人已經對其做出了回覆。如果有重要原因需要更改（例如，包含私人資料），請 {contact_url|聯絡我們}。
