Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: This report shows releases which have disc IDs even though they were released too early to have disc IDs, where one of the medium formats didn't exist at the time the release was released or where a disc ID is attached to a medium whose format does not have disc IDs. Fully digital releases are excluded; for those, see {digital_report|our digital-only report}.
nl: In dit rapport staan uitgaven die disc-ID’s hebben terwijl ze te vroeg zijn uitgebracht om disc-ID’s te kunnen hebben, waar één van de media van een type is dat nog niet bestond toen de uitgave werd uitgebracht of waar er disc-ID’s zijn gekoppeld aan types media waarvoor geen disc-ID bestaat. In dit rapport staan geen volledig digitale uitgaven, zie daarvoor ons {digital_report|rapport met alleen digitale uitgaven}.

source: Releases released too early
es: Publicaciones con fechas improbables
ja: 発売日が早すぎるリリース
nl: Uitgaven die te vroeg zijn uitgegeven
zh_hant: 發行品發行過早

source: This report shows releases with at least one medium set to format “Digital Media” which were released before 1999, the launch date for the first digital music store supported by a major label. While digital releases did exist before this, and not everything older is automatically incorrect, a lot of releases that end up here are likely to be digital reissues of older content that have been incorrectly assigned the release date for the original, physical release.
nl: In dit rapport staan uitgaven met minimaal één medium dat is ingesteld op het type “Digitale media”, terwijl de uitgave zou zijn uitgegeven vóór 1999, het jaar dat de eerste digitale muziekwinkel van een grote platenmaatschappij werd opgericht. Hoewel er voor deze datum al digitale uitgaven bestonden en niet elke oudere uitgave automatisch fouten bevat, staan er waarschijnlijk veel digitale heruitgaven tussen. Soms krijgen deze heruitgaven foutief de uitgavedatum van de originele fysieke uitgave.
ru: Данный ответ показывает релизы, в которых как минимум у одного носителя указан формат "Цифровой носитель", которые были выпущены до 1999 года, когда был запущен первый магазин цифровой музыки, поддержанный крупным лейблом. Хотя цифровые релизы существовали и раньше, и не все релизы, вышедшие ранее автоматически являются неверными, многие релизы, которые попадают сюда, скорее всего, представляют собой цифровые переиздания старого контента, которым была ошибочно назначена дата выпуска оригинального релиза на физическом носителе.

source: Suspiciously early digital releases
nl: Verdacht vroege digitale uitgaven
ru: Релизы, вышедшие в цифре подозрительно рано

source: This report shows releases that have conflicting disc IDs on the same medium with significant differences in duration. This usually means a disc ID was applied to the wrong medium or the wrong release.
nl: In dit rapport staan uitgaven met meerdere disc-ID’s op hetzelfde medium met significante verschillen in nummerlengtes. Dit betekent vaak dat een disc-ID aan het verkeerde medium of de verkeerde uitgave is gekoppeld.
ru: Этот отчет показывает релизы, имеющие противоречивые ID дисков на одном и том же носителе со значительными различиями в продолжительности. Обычно это означает, что ID диска был применен не к тому носителю или не к тому релизу.
zh_hant: 此報告顯示在同一媒體上具有衝突的碟片ID且持續時間存在顯著差異的發行品。這通常意味著碟片ID應用於錯誤的媒體或錯誤的發行品。

source: Releases with conflicting disc IDs
nl: Uitgaven met elkaar tegensprekende disc-ID’s
zh_hant: 具有衝突碟片ID的發行品

source: This report shows releases (official and promotional only) that have at least one medium with a format that supports disc IDs, but is missing one.
nl: Dit rapport laat (officiële en promotie)uitgaven zien waar geen disc-id aan is gekoppeld, terwijl ten minste één van de aanwezige media van een type is dat disc-id’s ondersteunt.
zh_hant: 此報告顯示（官方和促銷）發行品至少有一個媒體具有支援碟片ID的格式，但缺少一個。

source: For instructions on how to add one, see the {add_discids|documentation page}.
nl: Lees de documentatie over {add_discids|het toevoegen van disc-ID’s} voor meer informatie.
zh_hant: 有關如何新增碟片ID的指示，請參見{add_discids|文件頁面}。

source: Releases missing disc IDs
nl: Uitgaven zonder disc-ID’s
sq: Hedhje në qarkullim që u mungojnë ID disku
zh_hant: 缺少碟片ID的發行品

source: This report shows non-bootleg releases which have the same barcode, yet are placed in different release groups. Chances are that the releases are duplicates or parts of a set, or at least that the release groups should be merged.
nl: In dit rapport staan uitgaven die geen bootleg zijn, dezelfde streepjescode hebben en deel uitmaken van verschillende uitgavegroepen. Mogelijk zijn de uitgaven dubbel, maken ze deel uit van een set of moeten de uitgavegroepen worden samengevoegd.
zh_hant: 此報告顯示非盜版發行品具有相同條碼，但被放置在不同的發行組中。這可能意味著這些發行品是重複的或是某個組合集的一部分，或者至少這些發行組應該合併。

source: Releases with the same barcode in different release groups
es: Publicaciones con el mismo código de barras en diferentes grupos de publicaciones
nl: Uitgaven met dezelfde streepjescode in verschillende uitgavegroepen
zh_hant: 在不同發行組中具有相同條碼的發行品

source: This report aims to identify releases which need converting to multiple artists (because the track artists are on the title field, for example). Currently it does this by looking for releases where every track contains "/" or "-".
es: Este informe intenta encontrar publicaciones que incluyen los artista de pista en los títulos y deberían ser convertidas en publicaciones de múltiples artistas. Los resultados contienen “/” o “-” en todos los títulos de pista.
nl: In dit rapport staan uitgaven waarvan de artiest misschien moet worden opgesplitst in meerdere artiesten (bijvoorbeeld omdat de artiest van een nummer in de titel van een nummer staat). Momenteel gebeurt dit door te zoeken naar uitgaven waarbij elk nummer een ‘/’ of een ‘-’ bevat.
zh_hant: 此報告旨在識別需要轉換為多位創作者的發行品（因為音軌創作者在標題欄位中，例如）。目前，它透過尋找每個音軌都包含“/”或“-”的發行品來實現此目的。

source: Releases which might need converting to "multiple artists"
es: Publicaciones que quizá deban estar atribuidas a múltiples artistas
nl: Uitgaven die misschien moeten worden omgezet naar ‘diverse artiesten’
zh_hant: 可能需要轉換為“多位創作者”的發行品

source: This report shows releases which have cover art on Amazon, but have no front cover in the Cover Art Archive. The use of Amazon art has been discontinued since the 16th of May 2022, so these releases have no front cover anymore until one is added to the Cover Art Archive.
nl: In dit rapport staan uitgaven met hoesafbeeldingen van Amazon, maar geen hoesafbeelding in het Cover Art Archive. Afbeeldingen van Amazon zijn op 16 mei 2022 afgeschaft, dus hebben die uitgaven geen afbeelding meer tot er een afbeelding aan het Cover Art Archive wordt toegevoegd.
zh: 这份报告显示了亚马逊上有封面艺术的作品，但在封面艺术档案中没有封面。自2022年5月16日起，亚马逊的艺术作品就不再使用了，所以这些作品在封面艺术档案中添加封面之前都没有封面。
zh_hant: 這份報告顯示了亞馬遜上有封面藝術的作品，但在封面藝術檔案中沒有封面。自2022年5月16日起，亞馬遜的藝術作品就不再使用了，所以這些作品在封面藝術檔案中添加封面之前都沒有封面。

source: Releases that have Amazon cover art but no Cover Art Archive front cover
nl: Uitgaven met een hoesafbeelding van Amazon, maar niet in het Cover Art Archive
zh_hant: 具有亞馬遜封面藝術但沒有Cover Art Archive正面封面的發行品

source: This report shows releases which have cover art in the Cover Art Archive, but where none of it has any types set. This often means a front cover was added, but not marked as such.
nl: In dit rapport staan uitgaven met afbeeldingen in het Cover Art Archive, maar waarbij geen type voor de afbeeldingen is ingesteld. Dit betekent vaak dat er een afbeelding van de voorkant aanwezig is, maar dat die niet als zodanig is gemarkeerd.
ru: Этот отчет показывает релизы, обложки которых содержатся в Cover Art Archive, но ни для одной из них не установлены типы. Это часто означает, что обложка была добавлена, но не отмечена как таковая.
zh_hant: 此報告顯示在Cover Art Archive中具有封面藝術的發行品，但其中沒有任何標記類型。這通常意味著新增了正面封面，但未標記為正面封面。

source: Releases in the Cover Art Archive where no cover art piece has types
nl: Uitgaven met afbeeldingen in het Cover Art Archive die allemaal geen ingesteld type hebben
zh_hant: 在Cover Art Archive中沒有任何封面藝術作品有類型的發行品

source: This report shows releases that have relationships that only apply to digital media releases (download/streaming), but have media whose format is not “Digital Media”. Generally, these should be moved to the appropriate digital media release. If one doesn’t exist yet, feel free to add it.
nl: In dit rapport staan uitgaven met relaties die alleen op digitale media van toepassing zijn (downloaden, streamen) maar waarvan het medium niet is ingesteld op ‘Digitale media’. Meestal moeten deze relaties worden verplaatst naar de digitale uitgave. Als die nog niet bestaat, kan je haar toevoegen.
zh_hant: 此報告顯示具有僅適用於數位媒體發行（下載/串流）的關聯，但其媒體格式不是「數位媒體」的發行品。一般來說，這些應該移至適當的數位媒體發行。如果尚不存在，請隨意添加。

source: Non-digital releases with digital relationships
nl: Niet-digitale uitgaven met digitale relaties
zh_hant: 非數位發行的數位關聯

source: This report shows releases with at least one medium that is missing a tracklist. If you can find the tracklist, please help complete the data!
nl: In dit rapport staan uitgaven met ten minste één medium zonder nummerlijst. Je kan helpen de data compleet te maken door uit te zoeken welke nummers er op het medium staan.
zh_hant: 此報告顯示至少有一個媒體缺少音軌列表的發行品。如果您能找到音軌列表，請協助補全資料！

source: Releases with empty mediums
nl: Uitgaven met lege media
zh: 含有空媒介的专辑
zh_hant: 含有空媒體的專輯

source: This report shows releases that have mail order relationships (which by definition only apply to physical media releases), but only have media whose format is “Digital Media”. Generally, these should be moved to the appropriate physical release. If one doesn’t exist yet, feel free to add it.
nl: In dit rapport staan uitgaven die volgens de relaties per post kunnen worden besteld (wat alleen voor fysieke media mogelijk is), maar waarvan alle media zijn ingesteld op ‘Digitale media’. Meestal moeten deze relaties worden verplaatst naar de fysieke uitgave. Als die nog niet bestaat, kan je haar toevoegen.
zh_hant: 此報告顯示具有郵購關聯（這按定義僅適用於實體媒體發行），但其媒體格式僅為「數位媒體」的發行品。一般來說，這些應該移至適當的實體發行。如果尚不存在，請隨意添加。

source: Digital releases with mail order relationships
nl: Digitale uitgaven met relaties om ze per post te bestellen
zh_hant: 具有郵購關聯的數位發行

source: This report shows releases without any mediums (no tracklist).
nl: In dit rapport staan uitgaven die geen media (geen nummerlijsten) hebben.
zh: 此报告显示了不含任何媒介的专辑（无音轨列表）。
zh_hant: 此報告顯示了不含任何媒體的專輯（無音軌列表）。

source: Releases with no mediums
ja: メディアのないリリース
nl: Uitgaven zonder media
sq: Hedhje në qarkullime pa media
zh: 没有媒介的专辑
zh_hant: 沒有媒體的專輯

source: This report shows releases that have an unlikely combination of language and script properties, such as German and Ethiopic.
es: Este informe muestra publicaciones que tienen una combinación improbable de idioma y sistema de escritura, como alemán escrito con el sistema etíope.
ja: このレポートは誤っている可能性が高い言語と文字の組み合わせが指定されているリリースを示しています。たとえば、ドイツ語とゲエズ文字（エチオピア文字）のようなものです。
nl: In dit rapport staan uitgaven die een onwaarschijnlijke combinatie van taal en schrift hebben, zoals Duits en Ethiopisch.
zh_hant: 此報告顯示具有不太可能的語言和文字屬性組合的發行品，例如德語和衣索比亞文字。

source: Releases with unlikely language/script pairs
es: Publicaciones con idioma y sistema de escritura improbables
ja: 言語と文字の対応が誤っている可能性の高いリリース
nl: Uitgaven met een onwaarschijnlijke combinatie van taal en schrift
zh: 语言和文字配对怪异的专辑
zh_hant: 語言和文字配對怪異的專輯

source: This report shows releases that have no cover art in the Cover Art Archive. Given that most releases have some form of cover art, the vast majority of releases in this report should have artwork {caa_how_to|uploaded to the Cover Art Archive}. Note that the cover art uploaded for a release must always exactly match the actual art for that specific release (for example, they should have the same barcode, format, etc.). This report skips pseudo-releases, since they should generally not have cover art.
nl: In dit rapport staan uitgaven zonder afbeelding in het Cover Art Archive. Aangezien de meeste uitgaven een afbeelding hebben, moeten voor veruit de meeste uitgaven in dit rapport afbeeldingen {caa_how_to|naar het Cover Art Archive worden geüpload}. Het moeten wel afbeeldingen zijn van precies dezelfde uitgave: dingen als de streepjescode en de hoogte-breedteverhouding moeten identiek zijn. In dit rapport staan geen pseudo-uitgaven, want die moeten eigenlijk geen afbeeldingen hebben.
zh_hant: 此報告顯示在Cover Art Archive中沒有封面藝術的發行品。考慮到大多數發行品都有某種形式的封面藝術，這份報告中的絕大多數發行品應該有藝術作品 {caa_how_to|上傳到Cover Art Archive}。請注意，為發行品上傳的封面藝術必須始終與該特定發行品的實際藝術完全匹配（例如，它們應具有相同的條碼、格式等）。此報告跳過偽發行版，因為它們通常不應有封面藝術。

source: We strongly suggest restricting this report to entities in your subscriptions only for a more manageable list of results.
nl: We raden sterk aan om dit rapport te beperken tot objecten waarop je bent geabonneerd, zodat de lijst te behappen is.
zh_hant: 我們強烈建議將此報告限制為僅顯示您訂閱中的實體，以便獲得更易管理的結果列表。

source: Releases without any art in the Cover Art Archive
nl: Uitgaven zonder afbeeldingen in het Cover Art Archive
zh_hant: Cover Art Archive 中沒有任何此發行品的圖片

source: This report shows releases linked to the Various Artists entity without "Various Artists" as the credited name.
nl: In dit rapport staan uitgaven die gekoppeld zijn aan de artiest ‘Diverse Artiesten’, maar die onder een andere artiestennaam worden vermeld.
zh_hant: 此報告顯示與「多位創作者」實體相關聯，但未以「多位創作者」作為署名名稱的發行品。

source: Releases not credited to "Various Artists" but linked to VA
nl: Uitgaven die niet aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar wel aan zijn gekoppeld
zh_hant: 未以「多位創作者」署名但與VA相關聯的發行品

source: This report shows releases with "Various Artists" as the credited name but not linked to the Various Artists entity.
nl: In dit rapport staan uitgaven die niet gekoppeld zijn aan de artiest ‘Diverse Artiesten’, maar waarvan de artiest wel als ‘Diverse Artiesten’ wordt vermeld.
zh_hant: 此報告顯示以「多位創作者」作為署名名稱，但未與「多位創作者」實體相關聯的發行品。

source: Releases credited to "Various Artists" but not linked to VA
nl: Uitgaven die aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar niet aan zijn gekoppeld
zh_hant: 以「多位創作者」署名但未與VA相關聯的發行品

source: We are sorry, but data for this report is not available right now.
es: Lo sentimos, pero ahora mismo no tenemos datos para este informe.
ja: 申し訳ございませんが、只今このレポートのデータが入手不可能です。
nl: Voor dit rapport zijn nu helaas geen gegevens beschikbaar.
ru: К сожалению, данные по этому отчету сейчас не доступны.
zh: 抱歉，此报告的数据现在不可用。
zh_hant: 抱歉，此報告的資料現在不可用。

source: If you'd like to participate in the editing process, but do not know where to start, the following reports should be useful. These reports scour the database looking for data that might require fixing, either to comply with the {style|style guidelines}, or in other cases where administrative "clean up" tasks are required.
es: Si te gustaría editar MusicBrainz, pero no sabes por dónde empezar, estos informes pueden resultar útiles. Para crearlos se analiza la base de datos en busca de información que quizá deba ser modificada, ya sea para seguir las {style|directrices de estilo} o por otras razones de organización.
nl: Als je mee wil helpen om MusicBrainz te verbeteren, maar niet weet waar je moet beginnen, kunnen deze rapporten je helpen. In deze rapporten staan gegevens die misschien verbeterd moeten worden, bijvoorbeeld om ze te laten voldoen aan onze {style|stijlgids} of vanwege een administratieve opruiming.
ru: Если вы хотите принять участие в процессе правки, но не знаете, с чего начать, вам будут полезны следующие отчеты. С помощью этих отчетов вы можете просмотреть базу данных в поисках данных, которым требуется исправление, либо для соответствия {style|рекомендациям по стилю}, либо в других случаях, когда требуется административная «чистка».
zh_hant: 如果您想參與編輯過程，但不知道從何開始，以下報告應該會對您有幫助。這些報告會在資料庫中搜尋可能需要修正的資料，以符合 {style|風格指南}，或在其他需要進行管理「清理」任務的情況下。

source: Artists which have collaboration relationships
es: Artistas que tienen relaciones de colaboración
ja: コラボ関係があるアーティスト
nl: Artiesten met samenwerkingsrelaties
sq: Artistë që kanë marrëdhënie bashkëpunimi
zh: 有合作关联的艺术家
zh_hant: 有合作關聯的創作者

source: Artists which look like collaborations
es: Artistas que parecen colaboraciones
ja: コラボにみえるアーティスト
nl: Artiesten die samenwerkingen lijken te zijn
zh_hant: 看起來像是合作的創作者

source: Artists with annotations
es: Artistas con anotaciones
ja: 注釈のあるアーティスト
nl: Artiesten met aantekeningen
sq: Artistë pa shënime
zh: 有注释的艺术家
zh_hant: 有注釋的創作者

source: Events with annotations
nl: Evenementen met aantekeningen
zh_hant: 有註解的活動

source: Labels with annotations
es: Discográficas con anotaciones
ja: 注釈のあるレーベル
nl: Platenmaatschappijen met aantekeningen
sq: Etiketa pa shënime
zh: 有注释的厂牌
zh_hant: 有注釋的廠牌

source: Release groups that might need to be merged
es: Grupos de publicaciones que quizá deban ser fusionados
nl: Uitgavegroepen die misschien moeten worden samengevoegd
zh: 可能需要合并的专辑组
zh_hant: 可能需要合併的專輯組

source: Release groups with annotations
ja: 注釈のあるリリースグループ
nl: Uitgavegroepen met aantekeningen
sq: Grupe hedhjesh në qarkullim me shënime
zh: 有注释的专辑组
zh_hant: 有注釋的專輯組

source: Releases which have unexpected Amazon URLs
es: Publicaciones con URLs de Amazon inesperadas
ja: 意外なAmazonリンクのあるリリース
nl: Uitgaven met onverwachte Amazon-URL’s
zh_hant: 有意外的Amazon網址的發行品

source: Releases which have multiple ASINs
es: Publicaciones con múltiples ASINs
ja: ASINが複数あるリリース
nl: Uitgaven met meerdere ASIN’s
sq: Hedhje në qarkullim që kanë shumë ASIN-e
zh: 有多个 ASIN 的专辑
zh_hant: 有多個 ASIN 的專輯

source: Releases which have multiple Discogs links
es: Publicaciones con múltiples enlaces de Discogs
ja: Discogsリンクが複数あるリリース
nl: Uitgaven met meerdere Discogs-links
zh_hant: 有多個Discogs連結的發行品

source: Releases which have part of set relationships
es: Publicaciones que tienen relaciones de "parte de conjunto"
nl: Uitgaven met deel-van-een-set-relaties
zh_hant: 具有部分集合關聯的發行品

source: Discs entered as separate releases
es: Discos introducidos como múltiples publicaciones
ja: 別のリリースで入力されたディスク
nl: Media die als afzonderlijke uitgaven zijn toegevoegd
ru: Диски, внесенные как отдельные релизы
zh: 作为独立专辑的唱片
zh_hant: 作為獨立專輯的碟片

source: Tracks whose names include their sequence numbers
es: Pistas cuyos títulos incluyen su número de pista
ja: 順序番号を含むトラック名
nl: Nummers met de positie in de titel
ru: Треки, в названиях которых есть их номер последовательности
zh: 名称包含其序号的音轨
zh_hant: 名稱包含其序號的音軌

source: Releases with non-sequential track numbers
es: Publicaciones con números de pista discontinuos
ja: 非順次的なトラック番号のあるリリース
nl: Uitgaven met nummers die niet op volgorde zijn
zh: 音轨编号乱序的专辑
zh_hant: 音軌編號亂序的專輯

source: Releases with superfluous data tracks
es: Publicaciones con pistas de datos superfluas
ja: 余分なデータトラックのあるリリース
nl: Uitgaven met overbodige gegevensnummers
zh_hant: 多餘的資料軌的發行品

source: Releases where some (but not all) mediums have no format set
es: Publicaciones en las que algunos medios tienen formato y otros no
nl: Uitgaven waar bij sommige (maar niet alle) media geen type is ingesteld
zh_hant: 某些（但不是全部）媒體未設定格式的發行品

source: Translated/Transliterated Pseudo-Releases marked as the original version
nl: Vertaalde/getranslitereerde pseudo-uitgaven die als de originele versie zijn aangemerkt
zh_hant: 標記為原始版本的翻譯/音譯偽發行版

source: Translated/Transliterated Pseudo-Releases not linked to an original version
es: Pseudo-publicaciones sin un enlace a la versión original
nl: Vertaalde of getranslitereerde pseudo-uitgaven die niet aan de originele uitgave zijn gekoppeld
zh_hant: 未連結到原始版本的翻譯/音譯偽發行版

source: Releases with non-sequential mediums
es: Publicaciones con números de medio discontinuos
nl: Uitgaven met media die niet op volgorde zijn
zh: 媒介乱序的专辑
zh_hant: 媒體亂序的專輯

source: Releases with unknown track times
ja: トラック時間が不明のリリース
nl: Uitgaven met onbekende nummerduur
sq: Hedhje në qarkullim me kohë të panjohura pjesësh
zh: 各音轨发行时间未知
zh_hant: 各音軌發行時間未知

source: Releases with a single medium that has a name
nl: Uitgaven met één medium met een naam
zh: 有名称的单媒介专辑
zh_hant: 有名稱的單媒體專輯

source: Releases with annotations
ja: 注釈のあるリリース
nl: Uitgaven met aantekeningen
sq: Hedhje në qarkullim me shënime
zh: 有注释的专辑
zh_hant: 有注釋的專輯

source: Releases that have disc IDs, but shouldn’t
nl: Uitgaven die disc-ID’s hebben, terwijl ze die niet zouden moeten hebben
zh_hant: 具有碟片ID但不應該有的發行品

source: Non-broadcast releases with linked show notes
nl: Niet-uitzendingen met gekoppelde shownotities
zh_hant: 與連結的節目註解的非廣播發行品

source: Recordings with annotations
es: Grabaciones con anotaciones
ja: 注釈のあるレコーディング
nl: Opnamen met aantekeningen
sq: Incizime me shënime
zh: 有注释的录音
zh_hant: 有注釋的錄音

source: Recordings with dates in the future
nl: Opnamen met data in de toekomst
zh: 有未来日期的录音
zh_hant: 有未來日期的錄音

source: Video recordings in non-video mediums
es: Grabaciones en vídeo en medios sin formato de vídeo
nl: Video-opnamen op media zonder video’s
zh: 非视频媒介的视频记录
zh_hant: 非影片媒體的影片記錄

source: Non-video recordings with video relationships
es: Grabaciones que no son vídeos pero tienen relaciones para vídeos
nl: Opnamen die geen video’s zijn maar wel videorelaties hebben
zh_hant: 有已棄用關聯的錄音

source: Places with annotations
es: Lugares con anotaciones
ja: 注釈のある場所
nl: Plaatsen met aantekeningen
sq: Vende me shënime
zh: 有注释的地点
zh_hant: 有注釋的地點

source: Series with annotations
ja: 注釈のあるシリーズ
nl: Series met aantekeningen
sq: Seri me shënime
zh: 有注释的系列
zh_hant: 有注釋的系列

source: Series containing duplicates
es: Serie que contiene duplicados
nl: Series met duplicaten

source: Works with annotations
es: Obras con anotaciones
ja: 注釈のある作品
nl: Composities met aantekeningen
sq: Vepra me shënime
zh: 有注释的作品
zh_hant: 有注釋的作品

source: Works with the same type as their parent
nl: Composities van hetzelfde type als de bovenliggende compositie
zh: 与母作品类型相同的作品
zh_hant: 與母作品類型相同的作品

source: Wikidata URLs linked to multiple entities
nl: Wikidata-URL’s die aan meerdere objecten zijn gekoppeld
ru: Ссылки на Викиданные, связанные с несколькими сущностями
zh_hant: 連結到多個實體的Wikidata網址

source: This report shows releases which have (disc n) or (bonus disc) in the title.
es: Este informe muestra publicaciones cuyo título contiene “(disc n)” o “(bonus disc)”.
ja: このレポートは、タイトルに「ディスク n」または「ボーナスディスク」が入ってるリリースを表示します。
nl: In dit rapport staan uitgaven met (disc n) of (bonus disc) in de titel.
zh_hant: 此報告顯示標題中有（碟片n）或（額外碟片）的發行品。

source: For instructions on how to fix them, please see the documentation about {howto|how to merge releases}.
es: Para saber cómo arreglarlas, consulta la documentación sobre {howto|cómo fusionar publicaciones}.
nl: Lees de documentatie over {howto|Uitgaven samenvoegen} voor instructies hoe je ze kan verbeteren.
zh_hant: 有關如何修正它們的指示，請參見有關 {howto|如何合併發行品} 的說明檔案。

source: Discs as separate releases
nl: Media als afzonderlijke uitgaven
zh: 作为独立专辑的唱片
zh_hant: 作為獨立專輯的碟片

source: Duplicate entity
es: Entidad duplicada
nl: Dubbel object

source: Number
es: Número
nl: Nummer

source: This report lists series which contain the same entity multiple times with the same number attribute.
nl: In dit rapport staan series met daarin meerdere keren dezelfde ingang met hetzelfde nummer.
