Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

# interactive
source: Log in to edit
es: Inicia sesión para editar
nl: Meld je aan om te bewerken
ru: Войдите, чтобы отредактировать
zh_hant: 登入以編輯

source: Image failed to load correctly.<br/>{all|View all images}.
es: No pudimos cargar la imagen.<br/>{all|Ver todas las imágenes}.
nl: De afbeelding is niet goed geladen.<br/>{all|Bekijk alle afbeeldingen}.
zh_hant: 無法正常載入正面封面圖片。<br/>{all|瀏覽所有圖片}。

source: No poster available.
es: Póster no disponible.
nl: Geen poster beschikbaar.
zh_hant: 無可用的封面圖片。

source: View all artwork
es: Ver todas las imágenes
ja: 全ての画像を見る
nl: Bekijk alle afbeeldingen
ru: Посмотреть все обложки
sq: Shihni krejt grafikën
zh: 浏览所有图片
zh_hant: 瀏覽所有圖片

source: No images available.
es: No hay imágenes disponibles.
nl: Geen afbeeldingen beschikbaar.
zh_hant: 無可用的正面封面圖片。

source: Event information
es: Información del evento
ja: イベントの情報
nl: Informatie over het evenement
ru: Информация о событии
sq: Të dhëna veprimtarie
zh: 事件信息
zh_hant: 事件資訊

source: Instrument information
es: Información del instrumento
ja: 楽器の情報
nl: Informatie over het instrument
ru: Информация об инструменте
sq: Të dhëna instrumenti
zh: 乐器信息
zh_hant: 樂器資訊

source: Label information
es: Información de la discográfica
ja: レーベルの情報
nl: Informatie over de platenmaatschappij
ru: Информация о лейбле
sq: Të dhëna etikete
zh: 厂牌信息
zh_hant: 廠牌資訊

source: Founded:
es: Fundación:
ja: 結成:
nl: Opgericht:
ru: Дата основания:
zh: 成立时间：
zh_hant: 成立時間：

source: Defunct:
es: Cierre:
ja: 解散:
nl: Opgeheven:
ru: Дата закрытия:
zh: 已停用:
zh_hant: 已停用:

source: Last updated on {date}
es: Última actualización: {date}
ja: {date} に最終更新
nl: Het laatst bijgewerkt op {date}
ru: Дата последнего обновления: {date}
sq: Përditësuar së fundi më {date}
zh: 上次更新于 {date}
zh_hant: 上次更新於 {date}

source: Last updated on an unknown date
es: Última actualización: (sin datos)
ja: 最終更新日が不明です
nl: Het laatst bijgewerkt op een onbekende datum
ru: Дата последнего обновления неизвестна
sq: Përditësuar së fundi më datë e panjohur
zh: 上次更新于未知日期
zh_hant: 上次更新於未知日期

source: Place information
es: Información del lugar
ja: 場所の情報
nl: Informatie over de plaats
ru: Информация о месте
sq: Të dhëna vendi
zh: 地点信息
zh_hant: 地點資訊

# place
source: Opening
es: Inauguración
nl: Opent
ru: Открытие
zh_hant: 開啟中

# place
source: Opened
es: Apertura
ja: 開始:
nl: Opende
ru: Открыто
zh_hant: 已開啟

# place
source: Closing
es: Cierre
nl: Sluit
ru: Закрытие
zh_hant: 關閉中

# place
source: Closed
es: Cierre
ja: 終了
nl: Gesloten
ru: Закрыто
zh: 已关闭
zh_hant: 已關閉

source: Play on ListenBrainz
es: Reproducir en ListenBrainz
nl: Luisteren op ListenBrainz
ru: Слушать на ListenBrainz
zh: 在 ListenBrainz 播放
zh_hant: 在 ListenBrainz 播放

source: Recording information
es: Información de la grabación
ja: レコーディングの情報
nl: Informatie over de opname
ru: Информация о записи
sq: Të dhëna incizimi
zh: 录音信息
zh_hant: 錄音資訊

source: First release year
es: Año de primera publicación
ja: 最初のリリース年
nl: Vroegste jaar van uitgave
ru: Дата первого релиза
zh: 初次发行年份
zh_hant: 初次發行年份

source: Release group information
es: Información del grupo de publicaciones
ja: リリースグループ情報
nl: Informatie over de uitgavegroep
ru: Информация о группе релизов
sq: Të dhëna grupi hedhjesh në qarkullim
zh: 专辑组信息
zh_hant: 專輯組資訊

# singular, interactive
source: Set cover art
es: Escoger imagen
nl: Afbeelding instellen
ru: Установить обложку
zh_hant: 設定封面

source: No front cover image available.
es: Carátula no disponible.
ja: カバー前面画像がありません。
nl: Geen afbeelding van de voorkant beschikbaar.
ru: Обложка отсутствует.
sq: S’ka figurë mbulese të passhme.
zh: 无可用的正面封面图片。
zh_hant: 無可用的正面封面圖片。

source: Additional details
es: Detalles adicionales
ja: その他の詳細
nl: Extra details
ru: Дополнительные детали
sq: Hollësi shtesë
zh: 补充细节
zh_hant: 補充細節

source: Release group rating
es: Calificación del grupo de publicaciones
ja: リリースグループ評価
nl: Waardering van de uitgavegroep
ru: Оценка группы релизов
sq: Vlerësim grupi hedhjesh në qarkullim
zh: 专辑组评分
zh_hant: 專輯組評分

source: Release group reviews
es: Reseñas del grupo de publicaciones
ja: リリースグループのレビュー
nl: Recensies van de uitgavegroep
ru: Рецензии на группу релизов
sq: Shqyrtime grupi hedhjesh në qarkullim
zh: 专辑组评论
zh_hant: 專輯組評論

source: Release group external links
es: Enlaces externos del grupo de publicaciones
ja: リリースグループの外部リンク
nl: Externe websites over de uitgavegroep
ru: Внешние ссылки группы релизов
sq: Lidhje të jashtme grupi hedhjesh në qarkullim
zh: 专辑组外部链接
zh_hant: 專輯組外部連結

source: Change data quality
es: Cambiar calidad de datos
ja: データ品質を変更
nl: Gegevenskwaliteit veranderen
ru: Изменить качество данных
sq: Ndryshoni cilësi të dhënash
zh: 更改数据质量
zh_hant: 更改資料質量

source: Series information
es: Información de la serie
ja: シリーズの情報
nl: Informatie over de serie
ru: Информация о серии
sq: Të dhëna serish
zh: 系列信息
zh_hant: 系列資訊

# date
source: [unknown]
es: [desconocida]
nl: [onbekend]
ru: [неизвестно]
zh: [未知]
zh_hant: [未知]

source: License
es: Licencia
ja: ライセンス
nl: Licentie
ru: Лицензия
sq: Licencë
zh: 许可协议
zh_hant: 許可協議

source: Rating
es: Calificación
ja: 評価
nl: Waardering
ru: Оценка
sq: Vlerësim
zh: 评分
zh_hant: 評分

source: see all ratings
es: ver todas las calificaciones
ja: すべての評価を表示
nl: bekijk alle waarderingen
ru: просмотреть все оценки
sq: shihni krejt vlerësimet
zh: 查看所有评分
zh_hant: 查看所有評分

# genre
source: (none)
es: (ninguno)
ja: (なし)
nl: (geen)
ru: (отсутствуют)
sq: (nuk ka)
zh: (无)
zh_hant: (無)

# folksonomy tag
source: (none)
es: (ninguna)
nl: (geen)
ru: (отсутствует)
zh: (无)
zh_hant: (無)

# folksonomy
source: Other tags
es: Otras etiquetas
nl: Andere tags
ru: Другие теги
zh: 其他标签
zh_hant: 其他標籤

# folksonomy
source: See all tags
es: Ver todas las etiquetas
nl: Bekijk alle tags
ru: Просмотреть все теги
zh_hant: 查看所有標籤

source: Work information
es: Información de la obra
ja: 作品の情報
nl: Informatie over de compositie
ru: Информация о работе
sq: Të dhëna mbi veprën
zh: 作品信息
zh_hant: 作品資訊

source: Birthday cakes
es: Tartas de cumpleaños
ja: バースデーケーキ
nl: Verjaardagstaarten
ru: Торт ко дню рождения
sq: Torta ditëlindjesh
zh: 生日蛋糕
zh_hant: 生日蛋糕

source: You’ve been a MusicBrainz editor for {num} year! Happy anniversary, and thanks for contributing to MusicBrainz!
es: ¡Llevas un año en MusicBrainz! ¡Felicidades, y gracias por tus contribuciones!
nl: Je bent al één jaar MusicBrainz-redacteur! Van harte gefeliciteerd, en bedankt voor je bijdragen aan MusicBrainz!
ru: Вы редактируете MusicBrainz уже {num} год! Поздравляем с годовщиной, и благодарим за ваш вклад в MusicBrainz!
zh: 您成为 MusicBrainz 编辑者已经 {num} 年了！周年快乐，感谢您对 MusicBrainz 的贡献！
zh_hant: 您已經成為 MusicBrainz 編輯者 {num} 年！祝您周年快樂，感謝您為 MusicBrainz 的貢獻！

source: Happy birthday, and thanks for contributing to MusicBrainz!
es: ¡Feliz cumpleaños, y gracias por contribuir a MusicBrainz!
ja: 誕生日おめでとう、そしてMusicBrainzに貢献してくれてありがとう！
nl: Gefeliciteerd met je verjaardag, en bedankt voor je bijdrage aan MusicBrainz!
ru: С днем рождения, и спасибо за ваш вклад в MusicBrainz!
zh: 生日快乐，感谢您对 MusicBrainz 的贡献！
zh_hant: 生日快樂，感謝您對 MusicBrainz 的貢獻！

source: Confirm form submission
es: Confirmar envío de formulario
nl: Verzenden van het formulier bevestigen
ru: Подтвердить отправку формы
zh_hant: 確認提交

source: You are about to submit a request to {action} originating from {origin}. Continue?
es: Vas a enviar una solicitud a {action} partiendo de {origin}. ¿Quieres continuar?
nl: Je staat op het punt om een verzoek voor {action} van {origin} in te dienen. Wil je verdergaan?
ru: Вы собираетесь отправить запрос на адрес {action} от источника {origin}. Хотите продолжить?
zh: 你将要向{action}提交一个来自{origin}的请求。继续吗?
zh_hant: 你將要向{action}提交一個來自{origin}的請求。繼續嗎?

source: This confirmation is important to ensure that no malicious actor can use your account to modify data without your knowledge. Below this line, you can review the data being sent and make any modifications if desired.
es: Esta confirmación es necesaria para asegurarnos de que no sea posible utilizar tu cuenta para modificar los datos sin que lo sepas. Puedes comprobar los datos que estás enviando y hacer cualquier cambio que sea necesario.
nl: Deze bevestiging is belangrijk om te zorgen dat een kwaadwillende je account niet kan gebruiken om zonder dat je het weet data te veranderen. Hieronder kan je de gegevens controleren en als je wil dingen veranderen.
ru: Это подтверждение важно для гарантии того, что ни один злоумышленник не сможет использовать вашу учетную запись для изменения данных без вашего ведома. Ниже этой строки вы можете просмотреть отправляемые данные и при желании внести любые изменения.
zh: 这种确认对于确保任何恶意行为者可以在您不知情的情况下使用您的帐户修改数据非常重要。在这行代码下面，您可以查看正在发送的数据，并根据需要进行任何修改。
zh_hant: 這種確認對於確保任何惡意行為者可以在您不知情的情況下使用您的帳戶修改資料非常重要。在這行代碼下面，您可以查看正在發送的資料，並根據需要進行任何修改。

source: Image editing unavailable
es: Edición de imagen no disponible
nl: Afbeeldingen bewerken niet beschikbaar
ru: Редактирование изображений недоступно
zh_hant: 圖片編輯不可用

source: Image editing is currently unavailable.
es: La edición de imágenes no está disponible en este momento.
nl: Afbeeldingen bewerken nu niet beschikbaar.
zh_hant: 部落格目前不可用。

source: Bad request
es: Solicitud incorrecta
nl: Verkeerd verzoek
zh: 请求错误
zh_hant: 請求錯誤

source: Sorry, there was a problem with your request.
es: Lo sentimos, hubo un problema con tu petición.
nl: Er was helaas een probleem met je verzoek.
ru: К сожалению, возникла проблема с вашим запросом.
sq: Na ndjeni, por pati një problem me kërkesën suaj.
zh: 抱歉，您的请求存在问题。
zh_hant: 抱歉，您的請求存在問題。

source: Found a problem on our site? Please {report|report a bug} and include any error message that is shown above.
es: ¿Has encontrado un problema en la página? {report|Infórmanos}, incluyendo el mensaje de error si lo hay.
ja: サイトに問題が見つかった場合は、お手数ですが{report|バグ報告}でお知らせください。表示されたどのようなエラーメッセージも報告に含めてください。
nl: Heb je op onze site een probleem gevonden? {report|Laat het ons weten} en voeg elke foutmelding toe die hierboven wordt weergegeven.
ru: Нашли проблему на нашем сайте? Пожалуйста, {report|сообщите о баге} и приложите все сообщения об ошибках, которые показаны ниже.
sq: Gjetët një problem në sajtin tonë? Ju lutemi, {report|njoftoni një të metë} dhe përfshini çfarëdo mesazhi gabimi që është shfaqur më sipër.
zh_hant: 在我們的網站上發現問題嗎？請 {report|報告錯誤} 並包含上面顯示的任何錯誤訊息。

source: Technical information
es: Información técnica
nl: Technische informatie
ru: Техническая информация
zh: 技术信息
zh_hant: 技術資訊

source: Unauthorized request
es: Solicitud no autorizada
nl: Ongeautoriseerde aanvraag
ru: Неавторизованный запрос
zh: 未授权的请求
zh_hant: 未授權的請求

source: Sorry, you are not authorized to view this page.
es: Lo sentimos, no tienes permiso para ver esta página.
nl: Je hebt helaas geen toestemming om deze pagina te zien.
ru: Извините, вам не разрешено просматривать эту страницу.
sq: Na ndjeni, s’jeni i autorizuar të shihni këtë faqe.
zh: 抱歉，您无权浏览此页面。
zh_hant: 抱歉，您無權瀏覽此頁面。

source: You must first {url|add and verify your email address} before being able to edit or add anything to the database.
es: Debes {url|añadir y verificar tu dirección de correo} para poder editar la base de datos.
nl: Je moet eerst je {url|e-mailadres verifiëren} voordat je informatie op MusicBrainz kan bewerken.
ru: Перед тем, как редактировать или добавлять что-либо в базу данных, вы должны {url|добавить и подтвердить вашу электронную почту}.
zh_hant: 您必須先 {url|新增並驗證您的電子郵件地址}，才能編輯或新增任何資料到資料庫中。

source: If you think this is a mistake, please {contact|contact us} with the name of your account.
es: Si crees que es un error, {contact|ponte en contacto con nosotros} indicando el nombre de tu cuenta.
nl: {contact|Neem contact met ons op} en vermeld je gebruikersnaam als je denkt dat dit een fout is.
ru: Если вы считаете это ошибкой, пожалуйста, {contact|напишите нам} и укажите имя вашего аккаунта.
zh_hant: 如果您認為這是一個錯誤，請 {contact|聯絡我們}，並提供您的帳號名稱。

source: Forbidden request
es: Solicitud prohibida
nl: Verboden verzoek
zh_hant: 禁止的請求

source: The page you requested is private.
es: La página que has solicitado es privada.
ja: 要求したページはプライベートページです。
nl: De pagina die je opvroeg, is privé.
ru: Запрашивая страница частная.
sq: Faqja që kërkuat është private.
zh: 您所请求的页面是私有的。
zh_hant: 您所請求的頁面是私有的。

source: If you followed a link on our site to get here, please {report|report a bug} and the URL of the page that sent you here.
es: Si has llegado aquí desde un enlace en nuestra página, {report|infórmanos del problema}, e incluye la URL de la página desde la que llegaste.
nl: {report|Meld een bug} als je hier via een link op onze site bent gekomen, en voeg de URL van de pagina die je hierheen stuurde aan de melding toe.
ru: Если вы перешли по этой ссылке на нашем сайте, пожалуйста, {report|сообщите нам об этом} и приложите ссылку на страницу, с которой вы перешли сюда.
sq: Nëse ndoqët një lidhje te sajti ynë për të mbërritur këtu, ju lutemi, {report|njoftoni një të metë} dhe URL-në e faqes që ju dërgoi këtu.
zh_hant: 如果您是透過我們網站上的連結來到這裡的，請 {report|報告錯誤} 並提供發送您來這裡的頁面的 URL。

source: Sorry, the page you're looking for does not exist.
es: La página a la que estás intentando acceder no existe.
ja: 残念ですが、お探しのページは存在しません。
nl: De pagina die je zoekt bestaat helaas niet.
ru: Извините, страница не существует.
sq: Na ndjeni, faqja që po kërkoni nuk ekziston.
zh: 抱歉，您要寻找的页面不存在。
zh_hant: 抱歉，您要尋找的頁面不存在。

source: Error message:
es: Mensaje de error:
ja: エラーメッセージ:
nl: Foutmelding:
ru: Код ошибки:
sq: Mesazh gabimi:
zh: 错误信息：
zh_hant: 錯誤資訊：

source: Found a broken link on our site? Please {report|report a bug} and include any error message that is shown above.
es: ¿Has encontrado un enlace roto? {report|Infórmanos}, incluyendo el mensaje de error si lo hay.
ja: リンク切れを発見した場合は、表示してるエラーメッセージを含めて{report|バグ報告}でお知らせください。
nl: Heb je op onze site een kapotte link gevonden? {report|Laat het ons weten} en voeg elke foutmelding toe die hierboven wordt weergegeven.
ru: Нашли неработающую ссылку на нашем сайте? Пожалуйста, {report|сообщите об ошибке} и укажите любое сообщение об ошибке, показанное выше.
sq: Gjetët në sajtin tonë një lidhje të dëmtuar? Ju lutemi, {report|njoftoni një të metë} dhe përfshini çfarëdo mesazhi gabimi që është shfaqur më sipër.
zh_hant: 在我們的網站上發現了壞連結？請 {report|報告錯誤} 並包含上面顯示的任何錯誤訊息。

source: Internal server error
es: Error interno del servidor
nl: Interne serverfout
ru: Внутренняя ошибка сервера
zh_hant: 內部伺服器錯誤

source: Oops, something went wrong!
es: ¡Caramba, ha fallado algo!
ja: ああっ、なにかおかしいです!
nl: Oeps, er is iets fout gegaan!
ru: Ой, что-то пошло не так!
sq: Hëm, diç shkoi ters!
zh: 糟糕，出现了一些问题！
zh_hant: 糟糕，出現了一些問題！

source: Edits loaded for the page:
es: Ediciones cargadas en esta página:
nl: Voor de pagina geladen bewerkingen:
ru: Правки, загруженные для этой страницы:
sq: Përpunimi të ngarkuara për faqen:
zh_hant: 頁面已載入的編輯：

source: raw edit data
es: datos sin procesar
ja: 生の編集データ
nl: onbewerkte bewerkingsgegevens
ru: необработанные данные о правке
sq: të dhëna bruto përpunimi
zh: 原始编辑数据
zh_hant: 原始編輯資料

source: fully loaded
es: cargada completamente
nl: volledig geladen
ru: полностью загружен
sq: ngarkuar plotësisht
zh: 加载完毕
zh_hant: 載入完畢

source: We’re terribly sorry for this problem. Please wait a few minutes and repeat your request — the problem may go away.
es: Sentimos mucho este problema. Espera unos minutos e inténtalo de nuevo, porque es posible que sea un error transitorio.
nl: Dit probleem spijt ons enorm. Wacht een paar minuten en herhaal dan je verzoek. Het probleem kan ondertussen verholpen zijn.
ru: Приносим глубочайшие извинения за эту проблему. Пожалуйста, подождите несколько минут и повторите свой запрос - проблема может исчезнуть.
zh_hant: 我們對此問題深感抱歉。請等幾分鐘再重試請求——問題可能會自行解決。

source: If the problem persists, please {report|report a bug} and include any error message that is shown above.
es: Si el problema no se soluciona, {report|infórmanos}, incluyendo el mensaje de error si lo hay.
ja: 問題が解決しない場合は、上記のエラーメッセージを含めた{report|report a bug}を送ってください。
nl: Als het probleem zich blijft voordoen, {report|kan je een bug melden}; voeg elke foutmelding die je hierboven ziet aan de bug toe.
ru: Если проблема сохраняется, пожалуйста, {report|сообщите нам об этом} и укажите сообщение об ошибке, которое показано выше.
sq: Nëse problem vazhdon, ju lutemi, {report|njoftoni një të metë} dhe përfshini çfarëdo mesazhi gabimi që është shfaqur më sipër.
zh_hant: 如果問題持續，請 {report|報告錯誤} 並包含上面顯示的任何錯誤訊息。

source: System busy
es: Sistema ocupado
nl: Systeem bezig
ru: Система занята
zh: 系统繁忙
zh_hant: 系統繁忙

source: The system is overloaded or you are making requests too fast.
es: El sistema está sobrecargado o estás haciendo solicitudes demasiado rápido.
nl: Het systeem is overbelast of je doet te veel verzoeken.
ru: Система перегружена или вы очень быстро делаете ззапросы.
zh: 系统过载或您的请求过于频繁。
zh_hant: 系統過載或您的請求過於頻繁。

source: Please wait a few minutes and repeat your request.
es: Por favor, espera unos minutos y vuelve a intentarlo.
nl: Wacht een paar minuten en herhaal dan je verzoek.
ru: Пожалуйста, подождите несколько минут и повторите свой запрос.
sq: Ju lutemi, pritni pak minuta dhe përsëritni kërkesën tuaj.
zh: 请等待几分钟后再试。
zh_hant: 請等待幾分鐘後再試。

source: Sorry, you are unable to perform that action on a mirror server.
es: No puedes hacer eso en un servidor espejo.
nl: Je kan dit helaas niet doen op een spiegelserver.
ru: К сожалению, вы не можете выполнить это действие на зеркале сервера.
sq: Na ndjeni, s’jeni në gjendje ta kryeni këtë veprim në një shërbyes pasqyrë.
zh: 抱歉，您无法在镜像服务器上执行此操作。
zh_hant: 抱歉，您無法在鏡像伺服器上執行此操作。

source: In order to log in or make changes to the database you must visit the main server at {mb|https://musicbrainz.org/}.
es: Para iniciar sesión o cambiar los datos debes ir al servidor principal en {mb|https://musicbrainz.org/}.
nl: Om je aan te melden of om veranderingen te maken in de database, moet je de hoofdserver op {mb|https://musicbrainz.org/} gebruiken.
ru: Чтобы войти или внести изменения в базу данных, вы должны посетить основной сервер по адресу {mb|https://musicbrainz.org/}.
zh: 为了登录或对数据库进行更改，您必须访问位于{mb|https://musicbrainz.org/}的主服务器。
zh_hant: 為了登入或對資料庫進行更改，您必須訪問位於{mb|https://musicbrainz.org/}的主伺服器。

source: Sorry, the page you're looking for is not available on a mirror server.
es: Lo sentimos, la página que buscas no está disponible en un servidor espejo.
nl: De pagina die je zoekt is helaas niet beschikbaar op een spiegelserver.
ru: К сожалению, эта страница недоступна на зеркале сервера.
sq: Na ndjeni, faqja që po kërkoni s’mund të kihet prej një shërbyesi pasqyrë.
zh: 抱歉，您要寻找的页面在镜像服务器上不存在。
zh_hant: 抱歉，您要尋找的頁面在鏡像伺服器上不存在。

source: In order to view this page, please visit the main server at {mb|https://musicbrainz.org/}.
es: Para ver esta página, visita el servidor principal en {mb|https://musicbrainz.org/}.
ja: このページを表示するには、メインサーバーの {mb|https://musicbrainz.org/} にアクセスしてください。
nl: Om deze pagina te bekijken, moet je de hoofdserver op {mb|https://musicbrainz.org/} gebruiken.
ru: Чтобы просмотреть эту страницу, пожалуйста, посетите основной сервер по адресу {mb|https://musicbrainz.org/}.
sq: Që të mund të shihni këtë faqe, ju lutemi, vizitoni shërbyesin kryesor te {mb|https://musicbrainz.org/}.
zh: 要浏览此页面，请访问 {mb|https://musicbrainz.org/} 的主服务器。
zh_hant: 要瀏覽此頁面，請訪問 {mb|https://musicbrainz.org/} 的主伺服器。

source: Request timed out
es: Tiempo de espera agotado
nl: Verzoek duurde te lang
ru: Время запроса вышло
zh_hant: 請求超時

source: Processing your request took too long and timed out.
es: Tiempo de espera agotado para tu solicitud.
nl: Het verwerken van je verzoek duurde te lang en is afgebroken.
sq: Kryerja e kërkesës tuaj zgjati shumë dhe asaj i mbaroi koha.
zh: 处理您的请求花了太多时间而超时。
zh_hant: 處理您的請求花了太多時間而超時。

source: It may help to try again by reloading the page.
es: Puedes probar a refrescar la página.
ja: ページを再読み込みしてみるのがいいかもしれません。
nl: Het helpt misschien om de pagina te herladen.
ru: Попробуйте еще раз перезагрузив страницу.
sq: Mund të ndihmojë riprovimi duke ringarkuar faqen.
zh: 重新加载页面可能有用。
zh_hant: 重新載入頁面可能有用。

source: Date and time
es: Fecha y hora
nl: Datum en tijdstip
ru: Дата и время
zh: 日期和时间
zh_hant: 日期和時間

source: Interface language:
es: Idioma de la interfaz:
ja: インターフェース言語:
nl: Weergavetaal:
ru: Язык интерфейса:
sq: Gjuhë ndërfaqeje:
zh: 界面语言：
zh_hant: 介面語言：

source: Request data:
es: Datos de la solicitud:
ja: リクエストデータ:
nl: Gegevensverzoek:
ru: Запрашиваемые данные:
sq: Të dhëna kërkese:
zh: 请求数据：
zh_hant: 請求資料：

source: Error
ja: エラー
nl: Fout
ru: Ошибка
sq: Gabim
zh: 错误
zh_hant: 錯誤

source: (No details about this error are available)
es: (No tenemos más detalles sobre este error)
ja: (このエラーについて詳細がありません)
nl: (Over deze foutmelding zijn geen details beschikbaar)
ru: (Нет данных об этой ошибке)
sq: (S’ka hollësitë rreth këtij gabimi)
zh: （没有关于此错误的详情）
zh_hant: （沒有關於此錯誤的詳情）

source: MusicBrainz - the open music encyclopedia
es: MusicBrainz: la enciclopedia musical libre
nl: MusicBrainz: de open muziekencyclopedie
ru: MusicBrainz - открытая музыкальная энциклопедия
zh_hant: MusicBrainz - 開放的音樂百科全書

source: Welcome to MusicBrainz!
es: ¡MusicBrainz te da la bienvenida!
ja: MusicBrainzへようこそ！
nl: Welkom bij MusicBrainz!
ru: Добро пожаловать на MusicBrainz!
sq: Mirë se vini në MusicBrainz!
zh: 欢迎使用 MusicBrainz!
zh_hant: 歡迎使用 MusicBrainz!

source: MusicBrainz is an open music encyclopedia that collects music metadata and makes it available to the public.
es: MusicBrainz es una enciclopedia abierta de música que recoge metadatos sobre música y los pone a disposición del público.
ja: MusicBrainzは誰でも利用可能な音楽のメタデータを収集するオープンな音楽百科事典です。
nl: MusicBrainz is een open muziekencyclopedie met door gebruikers verzamelde, openbare metagegevens over muziek.
ru: MusicBrainz — это открытая музыкальная энциклопедия, которая собирает музыкальные метаданные и делает их доступными для всех желающих.
zh: MusicBrainz 是公开的音乐百科全书，收集音乐元数据开放给公众。
zh_hant: MusicBrainz 是公開的音樂百科全書，收集音樂中繼資料開放給公眾。

source: MusicBrainz aims to be:
es: MusicBrainz aspira a ser:
ja: MusicBrainzは以下の目標を掲げています。
nl: MusicBrainz probeert om:
ru: MusicBrainz стремится быть:
sq: MusicBrainz synon të jetë:
zh: MusicBrainz 的目标是成为：
zh_hant: MusicBrainz 的目標是成為：

source: <strong>The ultimate source of music information</strong> by allowing anyone to contribute and releasing the {doc|data} under {doc2|open licenses}.
es: <strong>La fuente de información definitiva sobre música</strong>, permitiendo contribuir a todo el mundo y liberando los {doc|datos} bajo {doc2|licencias abiertas}.
ja: あらゆる人々の貢献による{doc|データ}を{doc2|オープンライセンス}で公開することで、<strong>究極の音楽情報源</strong>となること。
nl: <strong>De ultieme bron van informatie over muziek te zijn</strong> door iedereen bij te laten dragen en de {doc|gegevens} onder {doc2|open licenties} vrij te geven.
ru: <strong>Лучшим источником информации о музыке,</strong> позволяя всем вносить вклад и выпуская {doc|данные} под {doc2|открытыми лицензиями}.
zh: <strong>音乐信息的终极来源</strong>，任何人都能贡献且 {doc|数据} 以 {doc2|开放授权} 发布。
zh_hant: <strong>音樂資訊的終極來源</strong>，任何人都能貢獻且 {doc|資料} 以 {doc2|開放授權} 發布。
