Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: The series you’ve selected is for recordings.
es: La serie seleccionada es para grabaciones.
nl: De serie die je hebt geselecteerd, is voor opnamen.
ru: Выбранная вами серия предназначена для записей.
zh: 您选择的是一个录音系列。
zh_hant: 您選擇的是一個錄音系列。

source: The series you’ve selected is for releases.
es: La serie que has seleccionado es de publicaciones.
nl: De serie die je hebt geselecteerd, is voor uitgaven.
ru: Выбранная вами серия предназначена для релизов.
zh: 您选择的是一个专辑系列。
zh_hant: 您選擇的是一個專輯系列。

source: The series you’ve selected is for release groups.
es: La serie que has seleccionado es de grupos de publicaciones.
nl: De serie die je hebt geselecteerd, is voor uitgavegroepen.
ru: Выбранная вами серия предназначена для групп релизов.
zh: 您选择的是一个专辑组系列。
zh_hant: 您選擇的是一個專輯組系列。

source: The series you’ve selected is for works.
es: La serie seleccionada es para obras.
nl: De serie die je hebt geselecteerd, is voor composities.
ru: Выбранная вами серия предназначена для работ.
zh: 您选择的是一个作品系列。
zh_hant: 您選擇的是一個作品系列。

source: Entities in a relationship cannot be the same.
es: Las entidades en una relación deben ser distintas.
ja: 関係する二つのエンティティは異なっていなければなりません。
nl: Objecten in een relatie kunnen niet hetzelfde zijn.
ru: Сущности в отношении не могут быть одинаковыми.
sq: Njësitë në një marrëdhënie s’mund të jenë të njëjta.
zh: 一个关联关系中的实体不能相同。
zh_hant: 一個關聯關係中的實體不能相同。

source: Related type
es: Tipo relacionado
nl: Gerelateerd type
ru: Связанный тип
zh: 相关类型
zh_hant: 相關類型

source: Warning: This relationship has open edits. {show|Click here} to view these edits and make sure they do not conflict with your own.
es: Atención: Esta relación tiene ediciones pendientes. {show|Haz clic aquí} para ver las ediciones y asegurarte de que no estén en conflicto con las tuyas.
nl: Waarschuwing: Deze relatie heeft open bewerkingen. {show|Klik hier} om deze bewerkingen te bekijken en zorg dat ze niet met jouw bewerkingen conflicteren.
ru: Внимание: у этого отношения есть открытые правки. {show|Нажмите здесь}, чтобы просмотреть эти правки, и убедитесь, что они не конфликтуют с вашими.
zh_hant: 警告：此關聯有待審核編輯。{show|點擊這裡}查看這些編輯，並確保它們與您的編輯不衝突。

source: This will add a relationship to all checked recordings.
es: Esto añadirá una relación a todas las grabaciones seleccionadas.
ja: 選択されたレコーディングすべてに関係を追加します。
nl: Dit voegt een relatie toe aan alle aangevinkte opnamen.
ru: Отношение будет добавлено ко всем выбранным записям.
zh: 这将为所有选中的录音添加一个关联。
zh_hant: 這將為所有選中的錄音添加一個關聯。

source: This will add a relationship to all checked works.
es: Esto añadirá una relación a todas las obras seleccionadas.
ja: 選択した作品すべてに関係を追加します。
nl: Dit voegt een relatie toe aan alle aangevinkte composities.
ru: Отношение будет добавлено ко всем выбранным работам.
zh: 这将为所有选中的作品添加一个关联。
zh_hant: 這將為所有選中的作品添加一個關聯。

source: no entity
es: ninguna entidad
nl: geen object
ru: нет сущности
sq: pa njësi
zh: 无实体
zh_hant: 無實體

source: {target} (as {credited_name})
es: {target} (como {credited_name})
nl: {target} (als {credited_name})
ru: {target} (указано как {credited_name})
zh: {target}（作为 {credited_name}）
zh_hant: {target}（作為 {credited_name}）

# header
source: Edit relationship
es: Editar relación
nl: Relatie bewerken
ru: Редактировать отношение
zh: 编辑关联
zh_hant: 編輯關聯

source: Move entity down
es: Mover entidad hacia abajo
ja: 項目を下に移動
nl: Object omlaag verplaatsen
ru: Перенести сущность ниже
zh: 下移实体
zh_hant: 下移實體

source: Move entity up
es: Mover entidad hacia arriba
ja: 項目を上に移動
nl: Object omhoog verplaatsen
ru: Перенести сущность выше
zh: 上移实体
zh_hant: 上移實體

source: Add another area
es: Añadir otra área
ja: 別の地域を追加
nl: Nog een gebied toevoegen
ru: Добавить ещё одну область
sq: Shtoni zonë tjetër
zh: 添加其他地区
zh_hant: 添加其他地區

source: Add another artist
es: Añadir otro artista
ja: 別のアーティストを追加
nl: Nog een artiest toevoegen
ru: Добавить ещё одного исполнителя
sq: Shtoni artist tjetër
zh: 添加其他艺术家
zh_hant: 添加其他創作者

source: Add another event
es: Añadir otro evento
ja: 別のイベントを追加
nl: Nog een evenement toevoegen
ru: Добавить ещё одно событие
sq: Shtoni veprimtari tjetër
zh: 添加其他事件
zh_hant: 添加其他事件

source: Add another genre
es: Añadir otro género
nl: Nog een genre toevoegen
ru: Добавить ещё один жанр
zh: 添加其他流派
zh_hant: 添加其他流派

source: Add another instrument
es: Añadir otro instrumento
ja: 別の楽器を追加
nl: Nog een instrument toevoegen
ru: Добавить ещё один инструмент
sq: Shtoni instrument tjetër
zh: 添加其他乐器
zh_hant: 添加其他樂器

source: Add another label
es: Añadir otro sello
ja: 別のレーベルを追加
nl: Nog een platenmaatschappij toevoegen
ru: Добавить ещё один лейбл
sq: Shtoni etiketë tjetër
zh: 添加其他厂牌
zh_hant: 添加其他廠牌

source: Add another place
es: Añadir otro lugar
ja: 別の場所を追加
nl: Nog een plaats toevoegen
ru: Добавить ещё одно место
sq: Shtoni vend tjetër
zh: 添加其他地点
zh_hant: 添加其他地點

source: Add another recording
es: Añadir otra grabación
ja: 別のレコーディングを追加
nl: Nog een opname toevoegen
ru: Добавить ещё одну запись
sq: Shtoni incizim tjetër
zh: 添加其他录音
zh_hant: 添加其他錄音

source: Add another release
es: Añadir otra publicación
ja: 別のリリースを追加
nl: Nog een uitgave toevoegen
ru: Добавить ещё один релиз
sq: Shtoni tjetër hedhje në qarkullim
zh: 添加其他专辑
zh_hant: 添加其他專輯

source: Add another release group
es: Añadir otro grupo de publicaciones
ja: 別のリリースグループを追加
nl: Nog een uitgavegroep toevoegen
ru: Добавить ещё одну группу релизов
sq: Shtoni tjetër grup hedhjesh në qarkullim
zh: 添加其他专辑组
zh_hant: 添加其他專輯組

source: Add another series
es: Añadir otra serie
ja: 別のシリーズを追加
nl: Nog een serie toevoegen
ru: Добавить ещё одну серию
sq: Shtoni seri të tjera
zh: 添加其他系列
zh_hant: 添加其他系列

source: Add another work
es: Añadir otra obra
ja: 別の作品を追加
nl: Nog een compositie toevoegen
ru: Добавить ещё одну работу
sq: Shtoni vepër tjetër
zh: 添加其他作品
zh_hant: 添加其他作品

# header
source: Add relationship
es: Añadir relación
nl: Relatie toevoegen
ru: Добавление отношения
zh: 添加关联
zh_hant: 添加關聯

source: no type
es: sin tipo
nl: geen type
ru: без типа
sq: pa lloj
zh: 无类型
zh_hant: 無類型

source: These relationships have a specific ordering
es: Estas relaciones tienen un orden específico
nl: Deze relaties hebben een specifieke volgorde
ru: Эти связи имеют определённый порядок
sq: Këto marrëdhënie kanë një renditje specifike
zh: 这些关联有特定的顺序
zh_hant: 這些關聯有特定的順序

# interactive
source: Add relationship
es: Añadir relación
nl: Relatie toevoegen
ru: Добавить отношение
zh: 添加关联
zh_hant: 添加關聯

source: {n} recording selected
es: {n} grabación seleccionada
ja: {n} レコーディングを選択
nl: {n} opname geselecteerd
ru: выбрана {n} запись
sq: U përzgjodh {n} incizim
zh: 已选择 {n} 个录音
zh_hant: {n} 個錄音已選擇

source: {n} work selected
es: {n} obra seleccionada
ja: {n} 作品を選択
nl: {n} compositie geselecteerd
ru: выбрана {n} работа
sq: {n} vepër e përzgjedhur
zh: 已选择 {n} 个作品
zh_hant: {n} 項作品已選擇

source: {num} release
es: Una publicación
nl: Eén uitgave
ru: {num} релиз
zh_hant: {num} 個發行品

source: This tracklist has artist credits with information that will be lost if you swap artist credits with track titles. This cannot be undone. Do you wish to continue?
es: Esta lista de pistas tiene información en los créditos de artista que se perderá si intercambias los nombres de pista y los artistas. Este cambio no puede deshacerse. ¿Seguro que quieres continuar?
nl: Deze nummerlijst heeft vermeldingen met informatie die verloren gaat als de vermeldingen en nummers omdraait. Dit kan niet ongedaan worden gemaakt. Wil je doorgaan?
zh: 如果您将艺术家名单与音轨标题交换，此音轨列表中的艺术家名单将丢失。此操作不可撤消。您想继续吗？
zh_hant: 如果您將創作者名單與音軌標題交換，此音軌列表中的創作者名單將遺失。此操作不可復原。您想繼續嗎？

source: This medium has one or more discids which prevent this information from being changed.
es: Este medio tiene una o más IDs de disco que impiden que se pueda modificar esta información.
nl: Dit medium heeft één of meer disc-ID’s die voorkomen dat deze informatie kan worden veranderd.
ru: К носителю добавлено одно или несколько ID диска, которые предотвращают изменение информации.
zh: 这一媒介具有一或多个唱片ID，因此无法改变此信息。
zh_hant: 這一媒體具有一或多個碟片ID，因此無法改變此資訊。

source: Some errors were detected in the data you’ve entered. Click on the highlighted tabs and correct any visible errors.
es: Se han detectado algunos errores en los datos que has introducido. Haz clic en las pestañas resaltadas y corrígelos.
ja: 入力されたデータにエラーが検出されました。強調されているタブのエラーを修正してください。
nl: Er zijn fouten gevonden in de gegevens die je hebt ingevoerd. Klik op de uitgelichte tabbladen en verbeter de fouten.
ru: Обнаружены ошибки в введенных данных. Перейдите к выделенным цветом вкладкам и исправьте все видимые ошибки.
zh: 您输入的数据中有错误。点击高亮的选项卡并修正所有可见的错误。
zh_hant: 您輸入的資料中有錯誤。點擊突顯的頁籤並修正所有可見的錯誤。

source: Loading edit previews...
es: Cargando previsualización de las ediciones...
ja: 編集プレビューを読込み中…
nl: Voorvertoningen van de bewerkingen worden geladen …
ru: Загрузка предпросмотров правок...
sq: Po ngarkohen paraparje përpunimi…
zh: 加载编辑预览...
zh_hant: 載入編輯預覽...

source: You must provide an edit note when adding a release.
es: Debes introducir una nota de edición para añadir una publicación.
ja: リリースを追加する時は編集ノートを記述してください。
nl: Je moet een bewerkingsnotitie toevoegen als je een uitgave toevoegt.
ru: Необходимо ввести комментарий к правке при добавлении релиза.
zh: 添加专辑时必须提供编辑备注。
zh_hant: 添加專輯時必須提供編輯備註。

source: Submitting edits...
es: Enviando ediciones...
ja: 編集を送信しています...
nl: Bewerkingen worden ingevoerd …
ru: Внесение правок...
sq: Po parashtrohen përpunime…
zh: 正在提交编辑...
zh_hant: 正在提交編輯...

source: Page {page} of {total}
es: Página {page} de {total}
ja: {page}/{total} ページ
nl: Pagina {page} van {total}
ru: Страниц {page} из {total}
sq: Faqja {page} nga {total} gjithsej
zh: 第 {page} 页，共 {total} 页
zh_hant: 第 {page} 頁，共 {total} 頁

# header
source: Add medium
es: Añadir medio
nl: Medium toevoegen
ru: Добавить носитель
zh: 添加媒介
zh_hant: 添加媒體

source: I confirm this medium is actually titled “{medium_title}”.
es: El título del medio es efectivamente “{medium_title}”.
nl: Ik bevestig dat de titel van dit medium echt ‘{medium_title}’ is.
ru: Подтверждаю, что носитель действительно называется "{medium_title}".
zh: 我确认此媒介的标题确实为“{medium_title}”。
zh_hant: 我確認此媒體的標題確實為“{medium_title}”。

source: “{matched_text}” seems to indicate medium ordering rather than a medium title. If this is the case, please use the up/down arrows on the right side to set the medium position instead of adding a title (see {release_style|the guidelines}). Otherwise, please confirm that this is the actual title using the checkbox below.
es: “{matched_text}” parece indicar simplemente el orden del medio, más que ser un título. Si es así, usa las flechas a la derecha del medio para moverlo a la posición adecuada en vez de añadir un título (consulta {release_style|las directrices}). Si no, confirma que es realmente el título usando la casilla de más abajo.
nl: Het lijkt erop dat “{matched_text}” niet de naam van het medium, maar de positie is. In dit geval moet je de naam verwijderen en het medium met de pijltjes rechts naar de juiste positie verplaatsen (zie de {release_style|stijlgids}). Als de titel wel klopt, kan je dat met het selectievakje hieronder bevestigen.
ru: Похоже, что "{matched_text}" указывает на порядковый номер носителя, а не его название. Если это так и есть, то используйте кнопки со стрелками справа, чтобы установить положение носителя, вместо того, чтобы добавлять ему название (см. {release_style|наше руководство}). В ином случае, подтвердите, что это настоящее имя носителя, нажав на галочку ниже.
zh_hant: “{matched_text}” 似乎表示媒體排序而不是媒體標題。如果是這樣，請使用右側的上/下箭頭設定媒體位置，而不是新增標題（參見 {release_style|指南}）。否則，請使用下面的勾選框確認這是實際標題。

source: You haven’t selected a label for “{name}”.
es: No has seleccionado una discográfica para “{name}”.
nl: Je hebt geen platenmaatschappij geselecteerd voor ‘{name}’.
ru: Вы не выбрали лейбл для "{name}".
zh: 您还没有为 “{name}” 选择一个厂牌。
zh_hant: 您還沒有為 “{name}” 選擇一個廠牌。

source: Error loading release: {error}
es: Error al cargar la publicación: {error}
ja: リリースの読み込み中にエラーが発生しました: {error}
nl: Fout bij het laden van de uitgave: {error}
ru: Ошибка загрузки релиза: {error}
sq: Gabim gjatë ngarkimit të hedhjes në qarkullim: {error}
zh: 加载专辑时发生了错误：{error}
zh_hant: 載入專輯時發生了錯誤：{error}

# header
source: Edit release
es: Editar publicación
nl: Uitgave bewerken
ru: Править релиз
zh: 编辑专辑
zh_hant: 編輯專輯

source: Invalid regular expression.
es: Expresión regular no válida.
nl: Ongeldige reguliere expressie.
ru: Некорректное регулярное выражение.
sq: Shprehje e rregullt e pavlefshme.
zh: 无效的正则表达式。
zh_hant: 無效的正規表示式。

source: The following releases with that barcode are already in the MusicBrainz database. Please make sure you are not adding an exact duplicate of any of these:
es: Las siguientes publicaciones con el mismo código de barras ya están en la base de datos de MusicBrainz. Asegúrate de no añadir exactamente la misma publicación otra vez.
nl: De volgende uitgaven met die streepjescodes staan al in de database van MusicBrainz. Let op dat je geen duplicaat van een van deze uitgaven toevoegt:
ru: Ниже перечислены релизы с данным штрих-кодом, которые уже существуют в базе данных MusicBrainz. Убедитесь, что вы не добавляете дубликат одного из них:
zh: 在MusicBrainz数据库中已经存在以下带有该条形码的版本。请确保你没有添加这些完全相同的内容:
zh_hant: 在MusicBrainz資料庫中已經存在以下帶有該條碼的版本。請確保你沒有添加這些完全相同的內容:

source: The check digit would be {checkdigit}.
es: El dígito de control debería ser {checkdigit}.
nl: Het controlegetal zou {checkdigit} moeten zijn.
ru: Проверочным числом должно быть {checkdigit}.
zh_hant: 校驗碼為 {checkdigit}。

source: Please double-check the barcode on the release.
es: Comprueba el código de barras de la publicación.
ja: リリースのバーコードをご確認ください。
nl: Controleer de streepjescode op de uitgave nog een keer.
ru: Пожалуйста, перепроверьте штрих-код на релизе.
sq: Ju lutemi, rikontrolloni kodin me vija te hedhja në qarkullim.
zh: 请再次检查此专辑的条形码。
zh_hant: 請再次檢查此專輯的條碼。

source: The barcode you entered is a valid EAN code.
es: Este código de barras es un código EAN válido.
ja: 入力したバーコードは、有効なEANコードです。
nl: De streepjescode die je hebt ingevoerd, is een geldige EAN-code.
ru: Введённый вами штрих-код является корректным кодом формата EAN.
zh: 您输入的条形码是有效的 EAN 代码。
zh_hant: 您輸入的條碼是有效的 EAN 代碼。

source: The barcode you entered is not a valid EAN code.
es: Este código de barras no es un código EAN válido.
ja: 入力したバーコードは、有効なEANコードではありません。
nl: De streepjescode die je hebt ingevoerd, is geen geldige EAN-code.
ru: Введённый вами штрих-код не является корректным кодом формата EAN.
zh: 您输入的条形码不是有效的 EAN 代码。
zh_hant: 您輸入的條碼不是有效的 EAN 代碼。

source: The barcode you entered looks like a UPC code with the check digit missing.
es: Este código de barras parece un UPC sin el dígito de control.
ja: 入力したバーコードは、チェックディジットがないUPCコードのようです。
nl: De streepjescode die je hebt ingevoerd, lijkt op een UPC waarvan het controlegetal ontbreekt.
ru: Введённый вами штрих-код похож на код формата UPC с отсутствующей контрольной цифрой.
zh: 您输入的条形码像是缺少校验码的 UPC 代码。
zh_hant: 您輸入的條碼像是缺少校驗碼的 UPC 代碼。

source: The barcode you entered is a valid UPC code.
es: Este código de barras es un código UPC válido.
ja: 入力したバーコードは、有効なUPCコードです。
nl: De streepjescode die je hebt ingevoerd, is een geldige UPC.
ru: Введённый вами штрих-код является корректным кодом формата UPC.
zh: 您输入的条形码是有效的 UPC 代码。
zh_hant: 您輸入的條碼是有效的 UPC 代碼。

source: The barcode you entered is either an invalid UPC code, or an EAN code with the check digit missing.
es: Este código de barras es un código UPC no válido, o un código EAN sin el dígito de control.
ja: 入力したバーコードは、無効なUPCコードあるいはチェックディジットのないEANコードです。
nl: De streepjescode die je hebt ingevoerd, is of een ongeldige UPC, of een EAN-code waarvan het controlegetal ontbreekt.
ru: Введённый вами штрих-код либо является некорректным кодом формата UPC, либо кодом формата EAN с отсутствующей контрольной цифрой.
zh: 您输入的条形码或是无效的 UPC 代码，或是缺少校验码的 EAN 代码。
zh_hant: 您輸入的條碼或是無效的 UPC 代碼，或是缺少校驗碼的 EAN 代碼。

source: The barcode you entered is a valid GTIN code.
es: Este código de barras es un código GTIN válido.
nl: De streepjescode die je hebt ingevoerd, is een geldige GTIN-code.
ru: Введённый вами штрих-код является корректным кодом формата GTIN.
zh_hant: 您輸入的條碼是有效的 EAN 代碼。

source: However it ends with an add-on code. Please add it as “{annotation_text}” to the annotation field below, and keep the main code “{main_digits}” only in the barcode field.
es: Pero parece tener un código adicional tras el código de barras principal. Puedes añadirlo (como “{annotation_text}”) a la anotación, manteniendo el código de barras principal “{main_digits}” en este campo.
nl: Ze eindigt echter wel in een aanvullingscode. Voeg deze code toe als “{annotation_text}” in het aantekeningveld hieronder en zet alleen de hoofdcode “{main_digits}” in het streepjescodeveld.
zh_hant: 然而，它以附加程式碼結尾。請將其作為 “{annotation_text}” 新增到下面的註解欄位，並僅在條碼欄位中保留主要程式碼 “{main_digits}”。

source: The barcode you entered is not a valid GTIN code.
es: Este código de barras no es un código GTIN válido.
nl: De streepjescode die je hebt ingevoerd, is geen geldige GTIN-code.
ru: Введённый вами штрих-код не является корректным кодом формата GTIN.
zh_hant: 您輸入的條碼不是有效的 EAN 代碼。

source: The barcode you entered is not a valid UPC code.
es: Este código de barras no es un código UPC válido.
nl: De streepjescode die je hebt ingevoerd, is geen geldige UPC-code.
ru: Введённый вами штрих-код не является корректным кодом формата UPC.
zh_hant: 您輸入的條碼是有效的 UPC 代碼。

source: The barcode you entered is not a valid UPC, EAN or GTIN code.
es: El código de barras introducido no es un UPC, EAN o GTIN válido.
nl: De streepjescode die je hebt ingevoerd, is geen geldige UPC, EAN of GTIN-code.
ru: Введённый вами штрих-код не является корректным кодом форматов UPC, EAN или GTIN.
zh_hant: 您輸入的條碼不是有效的 UPC 或 EAN 代碼。

source: This is the current release group image
es: Esta es la imagen actual del grupo de publicaciones
nl: Dit is de huidige afbeelding van de uitgavegroep
ru: Это текущее изображение группы релизов
zh: 这是当前的专辑组图片
zh_hant: 這是目前的專輯組圖片

source: Only releases with a front cover on the {caa|Cover Art Archive} can be selected.
es: Solo puedes seleccionar publicaciones que tengan una portada frontal en el {caa|Cover Art Archive}.
nl: Je kan alleen uitgaven met een afbeelding van de voorkant in het {caa|Cover Art Archive} selecteren.
ru: Можно выбрать только релизы с передней обложкой в {caa|Cover Art Archive}.
zh: 只能选择在 {caa|Cover Art Archive} 有正面封面的专辑。
zh_hant: 只能選擇在 {caa|Cover Art Archive} 有正面封面的專輯。

source: This will add a new work for each checked recording that has no work already. The work names will be the same as their respective recording.
es: Esta opción añadirá una obra a cada grabación seleccionada que aún no esté asociada a ninguna obra. Los nombres de las obras creadas serán los mismos que los de las grabaciones en cuestión.
nl: Hiermee wordt voor elke aangevinkte opname die nog geen compositie heeft een compositie toegevoegd. De titels van de composities worden gelijk aan de titels van de bijbehorende opnamen.
ru: Это добавит новую работу для каждой отмеченной записи, для которой еще нет работы. Названия работ будут такими же, как и названия соответствующих записей.
zh_hant: 這將為每個已勾選的錄音新增新作品，這些錄音尚未有作品。作品名稱將與各自的錄音相同。

source: Only use this option after you’ve tried searching for the work(s) you want to add, and are certain they do not already exist on MusicBrainz.
es: Usa esta opción solo si ya has intentado buscar las obras en cuestión y tienes la seguridad de que no están aún en MusicBrainz.
nl: Gebruik deze optie alleen nadat je gezocht hebt naar de compositie(s) die je wil toevoegen, en zeker weet dat ze op MusicBrainz nog niet bestaan.
ru: Используйте эту опцию только после того, как вы попытались найти работу (работы), которую хотите добавить, и убедились, что она еще не существует в MusicBrainz.
zh_hant: 僅在您已嘗試搜尋要新增的作品，並確定它們尚不存在於 MusicBrainz 上後使用此選項。

source: To use this tool, select some recordings using the checkboxes below.
es: Para usar esta opción, selecciona algunas grabaciones usando las casillas de más abajo.
nl: Om dit hulpmiddel te gebruiken, vink je hieronder opnamen aan.
ru: Для использования этого инструмента выберите несколько записей, поставив галочки ниже.
zh: 要使用此工具，使用下方的复选框选择一些录音。
zh_hant: 要使用此工具，使用下方的複選框選擇一些錄音。

source: Batch-add new works
es: Añadir múltiples obras
nl: Een partij nieuwe composities toevoegen
ru: Добавить пачкой новые работы
zh: 批量添加新作品
zh_hant: 批次添加新作品

# header
source: Edit work
es: Editar obra
nl: Compositie bewerken
ru: Править работу
zh: 编辑作品
zh_hant: 編輯作品

source: This medium has too many tracks to load at once, so it’s been paginated.
es: Este medio tiene demasiadas pistas para cargarlas de una vez, así que lo hemos separado en varias páginas.
nl: Dit medium heeft te veel nummers om in één keer te laden, dus worden ze op meerdere pagina’s weergegeven.
ru: В носителе слишком много треков для одновременной загрузки, поэтому он был разделен.
zh: 此媒介包含过多的音轨，因此结果已经过分页。
zh_hant: 此媒體包含過多的音軌，因此結果已經過分頁。

source: Expand all mediums
es: Expandir todos los medios
ja: メディアをすべて展開
nl: Alle media uitklappen
ru: Раскрыть все носители
zh: 展开所有媒介
zh_hant: 展開所有媒體

source: Collapse all mediums
es: Contraer todos los medios
ja: メディアをすべて折りたたむ
nl: Alle media inklappen
ru: Свернуть все носители
zh: 收起所有媒介
zh_hant: 收起所有媒體

source: Display credits inline
es: Mostrar créditos en cada pista
nl: Relaties onder de nummers weergeven
ru: Показывать авторов внутри
zh_hant: 在行內顯示名單

source: Display credits at bottom
es: Mostrar créditos bajo la publicación
nl: Relaties onderaan weergeven
ru: Показывать авторов внизу
zh_hant: 在底部顯示名單

source: Recording alias: {alias}
es: Alias de Grabación: {alias}
nl: Alias van de opname: {alias}
ru: Псевдоним записи: {alias}
zh_hant: 錄音別名: {alias}

source: Recording artist:
es: Artista de la grabación:
ja: レコーディングアーティスト:
nl: Artiest van de opname:
zh: 录音艺术家：
zh_hant: 錄音創作者：

source: To use this tool, select some works using the checkboxes below.
es: Para usar esta opción, selecciona algunas obras usando las casillas de más abajo.
nl: Om dit hulpmiddel te gebruiken, vink je hieronder composities aan.
ru: Для использования этого инструмента выберите несколько работ, поставив галочки ниже.
zh: 要使用此工具，使用下方的复选框选择一些作品。
zh_hant: 要使用此工具，使用下方的複選框選擇一些作品。

source: Batch-add a relationship to recordings
es: Añadir relación a múltiples grabaciones
ja: レコーディングに関係を一括追加
nl: Een partij relaties aan opnamen toevoegen
ru: Добавить пачкой отношение к записям
zh: 批量添加曲目关系
zh_hant: 批次添加關聯到錄音

source: [selected recording]
es: [grabación seleccionada]
nl: [geselecteerde opname]
ru: [выбранная запись]
zh: [已选择的录音]
zh_hant: [已選擇的錄音]

source: Batch-add a relationship to works
es: Añadir relación a múltiples obras
ja: 作品に関係を一括追加
nl: Een partij relaties aan composities toevoegen
ru: Добавить пачкой отношение к работам
zh: 批量添加作品关系
zh_hant: 批次添加作品關係

source: [selected work]
es: [obra seleccionada]
nl: [geselecteerde compositie]
ru: [выбранная работа]
zh: [已选择的作品]
zh_hant: [已選擇的作品]

source: An error occurred:
es: Se ha producido un error:
nl: Er is een fout opgetreden:
ru: Возникла ошибка:
zh: 发生错误:
zh_hant: 發生錯誤:

source: Track relationships
es: Relaciones de las pistas
nl: Nummerrelaties
ru: Отношения к трекам
zh: 音轨关联
zh_hant: 音軌關聯

source: Some tracks/mediums haven’t been loaded yet. If you want to make batch operations on these, please fully load them first.
es: Algunas pistas aún no han sido cargadas. Antes de utilizar las herramientas de edición múltiple, carga todas las pistas (o medios).
nl: Sommige nummers/media zijn nog niet geladen. Als je ze in één keer wil bewerken, moet je wachten tot ze allemaal zijn geladen.
ru: Некоторые треки/носители еще не загрузились. Если вы хотите выполнить групповые операции с ними, сначала загрузите их полностью.
zh_hant: 某些音軌/媒體尚未載入。如果您想對這些進行批次操作，請先完全載入它們。
