Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Changelog:
es: Registro de cambios:
ja: 更新履歴:
nl: Veranderingslogboek:
ru: Список изменений:
sq: Regjistër ndryshimesh:
zh: 变更日志：
zh_hant: 變更日誌：

# interactive
source: Preview
es: Previsualizar
nl: Voorbeeld
ru: Предварительный просмотр
zh: 预览
zh_hant: 預覽

source: Annotation formatting
es: Formato de las anotaciones
nl: Opmaak van de aantekening
ru: Форматирование аннотации
zh: 注释格式
zh_hant: 注釋格式

source: Annotations support a limited set of wiki formatting options:
es: Las anotaciones permiten usar ciertas opciones de formato wiki:
nl: Aantekeningen ondersteunen een beperkt aantal wiki-opmaakopties:
ru: Поле аннотации поддерживает некоторые опции вики-форматирования:
sq: Për shënimet mbulohet një grup i kufizuar mundësish formatimesh wiki:
zh: 注释支持一部分维基的格式选项：
zh_hant: 注釋支援一部分維基的格式選項：

source: Emphasis:
es: Énfasis:
ja: 強調:
nl: Nadruk:
ru: Начертание:
sq: Theksim:
zh: 重点：
zh_hant: 重點：

source: ''italics''; '''bold'''; '''''bold italics'''''; ---- horizontal rule
es: ''cursiva''; '''negrita'''; '''''cursiva y negrita'''''; ---- separador horizontal
ja: ''斜体''、'''太字'''、'''''太字かつ斜体'''''、---- 水平線
nl: ''cursief''; '''vet'''; '''''cursief en vet'''''; ---- horizontale lijn
ru: ''курсив''; '''жирный'''; '''''жирный курсив'''''; ---- горизонтальная линия
sq: ''të pjerrëta''; '''të trasha'''; '''''të trasha të pjerrëta'''''; ---- vijë horizontale
zh: ''斜体''; '''粗体'''; '''''粗斜体'''''; ---- 水平分割线
zh_hant: ''斜體''; '''粗體'''; '''''粗斜體'''''; ---- 水平分割線

source: Headings:
es: Encabezados:
ja: 見出し:
nl: Koppen:
ru: Заголовки:
sq: Krye:
zh: 标题：
zh_hant: 標題：

source: = Title 1 =; == Title 2 ==; === Title 3 ===
es: = Título 1 =; == Título 2 ==; === Título 3 ===
nl: = Titel 1 =; == Titel 2 ==; === Titel 3 ===
ru: = Уровень 1 =; == Уровень 2 ==; === Уровень 3 ===
zh_hant: ‘= 標題 1 =; == 標題 2 ==; === 標題 3 ===’

source: Lists:
es: Listas:
ja: リスト:
nl: Lijsten:
ru: Списки:
sq: Lista:
zh: 列表：
zh_hant: 列表：

source: tab or 4 spaces and: * bullets or 1., a., A., i., I. numbered items (rendered with 1.)
es: tabulación o 4 espacios y: * para lista no ordenada o 1., a., A., i., I. para lista ordenada (mostrada como 1.)
nl: een tab of vier spaties en: * punten; 1., a., A., i., I. genummerde objecten (weergegeven met 1.)
ru: нажмите на кнопку Tab или вставьте четыре пробела, и затем: * для маркированных и 1., a., A., i., I. для нумерованных списков
zh_hant: 使用標籤或 4 個空格和：* 項目符號或 1.、a.、A.、i.、I. 編號項目（以 1. 顯示）。

source: URL; [URL]; [URL|label]; [entity-type:MBID|label]
es: URL; [URL]; [URL|texto]; [tipo-de-entidad:MBID|texto]
ja: URL; [URL]; [URL|レーベル]; [entity-type:MBID|レーベル]
nl: URL; [URL]; [URL|platenmaatschappij]; [objecttype:MBID|platenmaatschappij]
ru: URL; [URL]; [URL|подпись]; [тип сущности на английском:MBID|подпись]
zh_hant: 網址; [網址]; [網址|標籤]; [實體類型:MBID|標籤]

source: Because square brackets [] are used to create hyperlinks, you have to use the encoded html equivalents (<code>&amp;#91;</code> for [) and (<code>&amp;#93;</code> for ]) if you want them not be converted into hyperlinks. Example: If you want to use [unknown] in the annotation, you'll have to write <code>&amp;#91;unknown&amp;#93;</code> then it will appear the way you intended it to show.
es: Los corchetes [] se usan para crear enlaces, así que debes usar sus equivalentes en HTML (<code>&amp;#91;</code> para [ y <code>&amp;#93;</code> para ]) si quieres añadir corchetes a la anotación. Por ejemplo, para escribir [desconocido] en una anotación, por ejemplo, debes introducir <code>&amp;#91;desconocido&amp;#93;</code>.
nl: Omdat vierkante haakjes [] worden gebruikt om links te creëren, moet je de html-equivalenten (<code>&amp;#91;</code> voor [) en (<code>&amp;#93;</code> voor ]) gebruiken, als je niet wil dat ze in links worden omgezet. Voorbeeld: als je [onbekend] wil gebruiken in de aantekening, moet je <code>&amp;#91;onbekend&amp;#93;</code> typen om de gewenste tekst te laten zien.
ru: Так как квадратные скобки [] используются для создания гиперссылок, вам следует использовать их html-аналоги (<code>&amp;#91;</code> для [) и (<code>&amp;#93;</code> для ]), в случае, если вы не хотите превращать их в ссылки. Например, если вы хотите использовать [unknown] в аннотации, вам следует написать <code>&amp;#91;unknown&amp;#93;</code>, чтобы это отображалось так, как должно.
sq: Ngaqë kllapat katrore [] përdoren për të krijuar tejlidhje, ju duhet të përdorni elementët njëvlerës të kodimit html (<code>&amp;#91;</code> për [) dhe (<code>&amp;#93;</code> për ]) nëse s’doni që të shndërrohen në tejlidhje. Shembull: Nëse doni të përdorni [i panjohur] në shënimin, do t’ju duhet të shkruani <code>&amp;#91;i panjohur&amp;#93;</code>, mandej do të shfaqet ashtu si kishit ndërmend të shfaqej.
zh: 方括号 [] 用于创建超链接，如果您不希望它们被转换为超链接，您必须使用等价的HTML 编码（<code>&amp;#91;</code>对应 [）和（<code>&amp;#93;</code>对应 ]）。例如：如果您想要在注释內使用 [未知] ，您必须输入「<code>&amp;#91;未知&amp;#93;</code>」，这样才能按照您的意愿显示。
zh_hant: 方括號 [] 用於建立超連結，如果您不希望它們被轉換為超連結，您必須使用等價的HTML 編碼（<code>&amp;#91;</code>對應 [）和（<code>&amp;#93;</code>對應 ]）。例如：如果您想要在注釋內使用 [未知] ，您必須輸入「<code>&amp;#91;未知&amp;#93;</code>」，這樣才能按照您的意願顯示。

source: Artists
es: Artistas
ja: アーティスト
nl: Artiesten
ru: Исполнители
sq: Artistë
zh: 艺术家
zh_hant: 創作者

source: Add selected artists for merging
es: Fusionar los artistas seleccionados
ja: 選択されたアーティストをマージ
nl: Geselecteerde artiesten samenvoegen
ru: Добавить выбранных артистов для объединения
sq: Shtoji artistët e përzgjedhur për përzierje
zh: 添加选中的艺术家至合并操作
zh_hant: 添加選中的創作者至合併操作

source: This area is not currently associated with any artists.
es: Esta área no está asociada a ningún artista.
ja: この地域はアーティストとの関係がありません。
nl: Dit gebied is momenteel niet gekoppeld aan artiesten.
ru: Данная область сейчас не связана с какими-либо исполнителями.
zh: 此地区目前没有关联任何艺术家。
zh_hant: 此地區目前沒有關聯任何創作者。

source: Events
es: Eventos
ja: イベント
nl: Evenementen
ru: События
sq: Veprimtari
zh: 活动
zh_hant: 活動

source: Add selected events for merging
es: Fusionar los eventos seleccionados
ja: 選択されたイベントをマージ
nl: Geselecteerde evenementen samenvoegen
ru: Добавить выбранные события для объединения
sq: Shtoji veprimtaritë e përzgjedhura për përzierje
zh: 添加选中的事件至合并操作
zh_hant: 添加選中的事件至合併操作

source: This area is not currently associated with any events.
es: Esta área no está asociada a ningún evento.
nl: Dit gebied is momenteel niet gekoppeld aan evenementen.
ru: Данная область на данный момент не связана с какими-либо событиями.
zh: 此地区目前没有关联任何事件。
zh_hant: 此地區目前沒有關聯任何事件。

source: Labels
es: Discográficas
ja: レーベル
nl: Platenmaatschappijen
ru: Лейблы
sq: Etiketa
zh: 唱片公司
zh_hant: 廠牌

source: Add selected labels for merging
es: Fusionar las discográficas seleccionadas
nl: Geselecteerde platenmaatschappijen samenvoegen
ru: Добавить выбранные лейблы для объединения
sq: Shtoji etiketat e përzgjedhura për përzierje
zh: 合并选中的厂牌
zh_hant: 合併選中的廠牌

source: This area is not currently associated with any labels.
es: Esta área no está asociada a ninguna discográfica.
ja: この地域はレーベルとの関係がありません。
nl: Dit gebied is momenteel niet gekoppeld aan platenmaatschappijen.
ru: Данная область на данный момент не связана с какими-либо лейблами.
zh: 此区域目前没有关联任何厂牌。
zh_hant: 此區域目前沒有關聯任何廠牌。

source: Places
es: Lugares
ja: 場所
nl: Plaatsen
ru: Места
sq: Vende
zh: 地点
zh_hant: 地點

source: A map cannot be shown because no maps service access token has been set for this server.
es: No podemos mostrar un mapa porque este servidor no tiene un token de acceso para el servicio de mapas.
nl: Er kan geen kaart worden getoond, omdat er voor deze server geen toegangstoken voor een kaartendienst is ingesteld.
ru: Карта не может быть показана, поскольку для этого сервера не установлен токен доступа к службе карт.
zh_hant: 無法顯示地圖，因為此伺服器尚未設定地圖服務訪問令牌。

source: Add selected places for merging
es: Fusionar los lugares seleccionados
nl: Geselecteerde plaatsen samenvoegen
ru: Добавить выбранные места для объединения
zh: 合并选中的地点
zh_hant: 合併選中的地點

source: This area is not currently associated with any places.
es: Esta área no está asociada a ningún lugar.
nl: Dit gebied is momenteel niet gekoppeld aan plaatsen.
ru: Данная область на данный момент не связана с какими-либо местами.
zh: 此地区目前没有关联任何地点。
zh_hant: 此地區目前沒有關聯任何地點。

source: This area has no relationships to any recordings.
es: Esta área no tiene relaciones con ninguna grabación.
ja: この地域に関係のあるレコーディングはありません。
nl: Dit gebied is niet gerelateerd aan opnamen.
ru: Данная область не имеет отношений с какими-либо записями.
zh: 此地区没有与任何录音的关联。
zh_hant: 此地區沒有與任何錄音的關聯。

source: Relationships
es: Relaciones
ja: 関係一覧
nl: Relaties
ru: Связи
sq: Marrëdhënie
zh: 关联
zh_hant: 關聯

source: Releases
es: Publicaciones
ja: リリース
nl: Uitgaven
ru: Релизы
sq: Hedhje në qarkullim
zh: 专辑
zh_hant: 專輯

source: Add selected releases for merging
es: Fusionar las publicaciones seleccionadas
ja: 選択されたリリースをマージ
nl: Geselecteerde uitgaven samenvoegen
ru: Добавить выбранные релизы для объединения
sq: Shtoji hedhjet në qarkullim të përzgjedhura për përzierje
zh: 合并选中专辑
zh_hant: 合併選中專輯

source: This area is not currently associated with any releases.
es: Esta área no está asociada a ninguna publicación.
nl: Dit gebied is momenteel niet gekoppeld aan uitgaven.
ru: Данная область на данный момент не связана с какими-либо релизами.
zh: 此地区目前没有关联任何专辑。
zh_hant: 此地區目前沒有關聯任何專輯。

source: This area has no relationships to any releases.
es: Esta área no tiene relaciones con ninguna publicación.
ja: この地域に関係のあるリリースはありません。
nl: Dit gebied is niet gerelateerd aan uitgaven.
ru: Эта область не имеет отношения к каким-либо релизам.
zh: 此地区没有与任何专辑的关联。
zh_hant: 此地區沒有與任何專輯的關聯。

source: Users
es: Usuarios
ja: ユーザー
nl: Gebruikers
ru: Пользователи
sq: Përdorues
zh: 用户
zh_hant: 使用者

source: There is currently {num} user in this area.
es: Hay un usuario en esta área.
nl: Er is momenteel één gebruiker in dit gebied.
ru: В этой области проживает {num} пользователь.
sq: Ka {num} përdorues në këtë zonë.
zh: 目前有 {num} 位用户在此区域。
zh_hant: 目前在此區域有 {num} 位使用者。

source: There are currently no users in this area.
es: No hay usuarios en esta área.
nl: Er zijn momenteel geen gebruikers in dit gebied.
ru: В настоящее время в этой области нет пользователей.
sq: S’ka përdorues në këtë zonë.
zh: 此地区目前没有用户。
zh_hant: 此地區目前沒有使用者。

source: Works
es: Obras
ja: 作品
nl: Composities
ru: Работы
sq: Vepra
zh: 作品
zh_hant: 作品

source: This area has no relationships to any works.
es: Esta área no tiene relaciones con ninguna obra.
ja: この地域に関係のある作品はありません。
nl: Dit gebied is niet gerelateerd aan composities.
zh: 此地区没有与任何作品的关联。
zh_hant: 此地區沒有與任何作品的關聯。

source: No events found that match this search.
es: Esta búsqueda no encontró ningún evento.
nl: Geen evenementen gevonden die aan deze zoekopdracht voldoen.
ru: Не найдено мероприятий, соответствующих вашему запросу.
zh: 未找到符合此搜索条件的活动。
zh_hant: 未找到符合此搜尋條件的活動。

source: This artist is not currently associated with any events.
es: Este artista no está asociado con ningún evento.
ja: このアーティストは現在、どのイベントにも関連付けられていません。
nl: Deze artiest is momenteel niet gekoppeld aan evenementen.
ru: Данный исполнитель не связан с какими-либо событиями.
zh: 此艺术家目前没有关联任何事件。
zh_hant: 此創作者目前沒有關聯任何事件。

source: Show official release groups
es: Mostrar grupos de publicaciones oficiales
ja: 公式リリースグループを表示
nl: Alle officiële uitgavegroepen weergeven
ru: Показывать официальные группы релизов
zh: 显示正式专辑组
zh_hant: 顯示正式專輯組

source: Show all release groups
es: Mostrar todos los grupos de publicaciones
ja: すべてのリリースグループを表示
nl: Alle uitgavegroepen weergeven
ru: Показывать все группы релизов
zh: 显示所有专辑组
zh_hant: 顯示所有專輯組

source: Show official various artist release groups
es: Mostrar grupos de publicaciones oficiales de múltiples artistas para este artista
ja: さまざまなアーティストの公式リリースグループを表示
nl: Officiële uitgavegroepen van diverse artiesten weergeven
ru: Показывать официальные группы релизов с разными исполнителями
zh: 显示正式群星专辑组
zh_hant: 顯示正式群星專輯組

source: Show all various artist release groups
es: Mostrar todos los grupos de publicaciones de múltiples artistas para este artista
ja: すべてのさまざまなアーティストのリリースグループを表示
nl: Alle uitgavegroepen van diverse artiesten weergeven
ru: Показывать все группы релизов с разными исполнителями
zh: 显示所有群星专辑组
zh_hant: 顯示所有群星專輯組

source: This artist only has unofficial release groups by various artists.
es: Este artista solo tiene grupos de publicaciones no oficiales de múltiples artistas.
ja: このアーティストは、さまざまなアーティストによる非公式のリリースグループのみがあります。
nl: De artiest heeft alleen onofficiële uitgavegroepen van diverse artiesten.
ru: У данного исполнителя только неофициальные группы релизов с разными исполнителями.
zh: 此艺术家只有群星的非正式专辑组。
zh_hant: 此創作者只有群星的非正式專輯組。

source: Showing all release groups for various artists
es: Mostrando todos los grupos de publicaciones de múltiples artistas para este artista
ja: すべてのさまざまなアーティストのリリースグループを表示中
nl: Alle uitgavegroepen van diverse artiesten worden weergegeven
ru: Показаны все группы релизов с разными исполнителями
zh: 显示所有群星专辑组
zh_hant: 顯示所有群星專輯組

source: This artist does not have any various artists release groups
es: Este artista no tiene grupos de publicaciones de múltiples artistas
nl: De artiest heeft geen uitgavegroepen van diverse artiesten
ru: У данного исполнителя нет каких-либо групп релизов с разными исполнителями
zh: 此艺术家没有任何群星专辑组
zh_hant: 此創作者沒有任何群星專輯組

source: This artist only has release groups by various artists.
es: Este artista solo tiene grupos de publicaciones de múltiples artistas.
ja: このアーティストは、さまざまなアーティストによるリリースグループのみがあります。
nl: Deze artiest heeft alleen uitgavegroepen van diverse artiesten.
ru: У данного исполнителя только группы релизов с разными исполнителями.
zh: 此艺术家只有群星专辑组。
zh_hant: 此創作者只有群星專輯組。

source: Showing official release groups for various artists
es: Mostrando grupos de publicaciones oficiales de múltiples artistas
ja: さまざまなアーティストの公式リリースグループを表示中
nl: Officiële uitgavegroepen van diverse artiesten worden weergegeven
ru: Показаны официальные группы релизов с разными исполнителями
zh: 显示群星艺术家的正式专辑组
zh_hant: 顯示群星創作者的正式專輯組

source: This artist only has unofficial release groups.
es: Este artista solo tiene grupos de publicaciones no oficiales.
nl: Deze artiest heeft alleen onofficiële uitgavegroepen.
ru: У данного исполнителя только неофициальные группы релизов.
zh: 此艺术家只有非正式专辑组。
zh_hant: 此創作者只有非正式專輯組。

source: Showing all release groups by this artist
es: Mostrando todos los grupos de publicaciones de este artista
ja: このアーティストのすべてのリリースグループを表示中
nl: Alle uitgavegroepen van deze artiest worden weergegeven
ru: Показаны все группы релизов данного исполнителя
zh: 显示此艺术家的所有专辑组
zh_hant: 顯示此創作者的所有專輯組

source: Showing official release groups by this artist
es: Mostrando grupos de publicaciones oficiales de este artista
ja: このアーティストの公式リリースグループを表示中
nl: Officiële uitgavegroepen van deze artiest worden weergegeven
ru: Показаны официальные группы релизов данного исполнителя
zh: 显示此艺术家的正式专辑组
zh_hant: 顯示此創作者的正式專輯組

source: Performance name of
es: Nombre artístico de
nl: Artiestennaam van
ru: Настоящее имя
zh_hant: 表演名稱為

source: Legal name
es: Nombre legal
ja: 正式名称
nl: Officiële naam
ru: Настоящее имя
sq: Emër ligjor
zh: 合法名称
zh_hant: 合法名稱

source: Previously known as
es: Nombres anteriores
nl: Oude naam
ru: Прошлое название
zh_hant: 先前稱為

source: Renamed to
es: Nombres posteriores
nl: Hernoemd naar
ru: Новое название
zh: 更名为
zh_hant: 更名為

source: Also performs as
es: Otros nombres artísticos
ja: 他の活動名
nl: Treedt ook op als
ru: Прочие творческие псведонимы
sq: Ekzekuton edhe si
zh_hant: 也作為表演

source: Discography
es: Discografía
ja: ディスコグラフィー
nl: Discografie
ru: Дискография
sq: Diskografi
zh: 目录
zh_hant: 目錄

source: Merge release groups
es: Fusionar grupos de publicaciones
ja: リリースグループのマージ
nl: Uitgavegroepen samenvoegen
ru: Объединить группы релизов
sq: Përzieni grupe hedhjesh në qarkullim
zh: 合并专辑组合
zh_hant: 合併專輯組合

source: Add selected recordings for merging
es: Fusionar las grabaciones seleccionadas
ja: 選択されたレコーディングをマージ
nl: Geselecteerde opnamen samenvoegen
ru: Добавить выбранные записи для объединения
sq: Shtoji incizimet e përzgjedhura për përzierje
zh: 合并选中录音
zh_hant: 合併選中錄音

source: This artist has no release groups, only standalone recordings.
es: Este artista no tiene grupos de publicaciones, solo grabaciones independientes.
ja: このアーティストには独立したレコーディングだけが登録されており、リリースグループはありません。
nl: Deze artiest heeft geen uitgavegroepen, alleen losse opnamen.
ru: У данного исполнителя нет групп релизов, только отдельные записи.
zh: 此艺术家没有专辑组，只有独立录音。
zh_hant: 此創作者沒有專輯組，只有獨立錄音。

source: No release groups found that match this search.
nl: Geen uitgavegroepen gevonden die aan deze zoekopdracht voldoen.
ru: Не найдено групп релизов, соответствующих данному запросу.
zh_hant: 未找到符合此搜尋條件的發行組。

source: Merge artists
es: Fusionar artistas
ja: アーティストをマージ
nl: Artiesten samenvoegen
ru: Объединить исполнителей
sq: Përzieni artistë
zh: 合并艺术家
zh_hant: 合併創作者

source: You are about to merge all these artists into a single one. Please select the artist all others should be merged into:
es: Vas a fusionar todos estos artistas. Selecciona el artista con el que quieres fusionar los demás:
nl: Je staat op het punt om al deze artiesten samen te voegen. Selecteer de artiest waarnaar je de andere wil samenvoegen:
ru: Вы собираетесь объединить всех исполнителей ниже в одного. Пожалуйста, выберите того исполнителя, в которого должны быть объединены все остальные:
zh_hant: 您即將將所有這些創作者合併為一位。請選擇所有其他創作者應合併到的創作者：

source: You should only use the checkbox above to fix errors (such as typos).
es: Usa la casilla de arriba solo para arreglar errores (erratas, por ejemplo).
nl: Je moet dit vakje alleen aanvinken om fouten te herstellen (zoals tikfouten).
zh_hant: 您應僅使用上面的核取方塊來修正錯誤（例如，打字錯誤）。

source: If a name appears on the cover of a release, don’t check the box: the artists will still be combined if you don’t, but the {doc_acs|artist credits} will be kept as they are now.
es: Si uno de los nombres a fusionar aparece en la portada de una publicación, no uses la casilla. La fusión combinará los artistas, pero mantendrá los {doc_acs|créditos de artista} tal como están ahora.
nl: Als de naam zo op de uitgave staat, moet je het vakje niet aanvinken: de artiesten worden ook gecombineerd als je dit niet doet, maar de bestaande {doc_acs|vermeldingen} blijven behouden.
zh: 如果一个名字出现在专辑封面上，不要选中复选框：艺术家仍然会合并，但是{doc_acs|艺术家名单}会保持现状。
zh_hant: 如果一個名字出現在專輯封面上，不要選中複選框：創作者仍然會合併，但是{doc_acs|創作者名單}會保持現狀。

source: Update matching artist and relationship credits to use the target artist’s name
es: Quiero cambiar los créditos de artista y de relaciones para usar el nombre del artista de destino
nl: Verander de bestaande naam van de artiest in nummers en relaties naar de doelartiest
zh: 使用目标艺术家名称更新对应的艺术家和关联名单
zh_hant: 使用目標創作者名稱更新對應的創作者和關聯名單

source: Show all recordings
es: Mostrar todas las grabaciones
ja: すべてのレコーディングを表示
nl: Alle opnamen tonen
ru: Показывать все записи
zh: 显示所有录音
zh_hant: 顯示所有錄音

source: Show only standalone recordings
es: Mostrar solo grabaciones independientes
ja: 独立したレコーディングのみ表示
nl: Alleen losse opnamen tonen
ru: Показывать только отдельные записи
zh: 只显示独立录音
zh_hant: 只顯示獨立錄音

source: Show only videos
es: Mostrar solo vídeos
ja: ビデオのみを表示
nl: Alleen video’s tonen
ru: Показывать только видео
zh: 只显示视频
zh_hant: 只顯示影片

source: Showing only standalone recordings
es: Mostrando solo grabaciones independientes
ja: 独立したレコーディングのみ表示中
nl: Alleen losse opnamen worden weergegeven
ru: Показаны только отдельные записи
zh: 仅显示独立录音
zh_hant: 僅顯示獨立錄音

source: Showing only videos
es: Mostrando solo vídeos
ja: ビデオのみを表示中
nl: Alleen video’s worden weergegeven
ru: Показаны только видео
zh: 只显示视频
zh_hant: 只顯示影片

source: Showing all recordings
es: Mostrando todas las grabaciones
ja: すべてのレコーディングを表示中
nl: Alle opnamen worden weergegeven
ru: Показаны все записи
zh: 显示所有录音
zh_hant: 顯示所有錄音

source: No recordings found that match this search.
es: Esta búsqueda no encontró ninguna grabación.
nl: Geen opnamen gevonden die aan deze zoekopdracht voldoen.
zh: 未找到符合此搜索条件的录音。
zh_hant: 未找到符合此搜尋條件的錄音。

source: No recordings found.
es: No encontramos grabaciones.
ja: レコーディングは見つかりませんでした。
nl: Geen opnamen gevonden.
sq: S’u gjetën incizime.
zh: 没有找到录音。
zh_hant: 沒有找到錄音。

source: Appearances
es: Apariciones
ja: 登場
nl: Vermeld als
ru: Выступления
sq: Dukje
zh: 外观
zh_hant: 外觀

source: No releases found that match this search.
es: Esta búsqueda no encontró ninguna publicación.
nl: Geen uitgaven gevonden die aan deze zoekopdracht voldoen.
zh: 未找到符合此搜索条件的专辑。
zh_hant: 未找到符合此搜尋條件的專輯。

source: No releases found.
es: No encontramos publicaciones.
ja: リリースが見つかりませんでした。
nl: Geen uitgaven gevonden.
sq: S’u gjetën hedhje në qarkullim.
zh: 没有找到专辑。
zh_hant: 沒有找到專輯。

source: Showing Various Artist releases. {show_subset|Show releases by this artist instead}.
es: Mostrando publicaciones de múltiples artistas. {show_subset|Mostrar publicaciones de este artista}.
ja: さまざまなアーティストのリリースを表示中。{show_subset|このアーティストのリリースを表示}。
nl: Uitgaven van Diverse Artiesten worden weergegeven. {show_subset|In plaats daarvan uitgaven van alleen deze artiest weergeven}.
zh_hant: 顯示多位創作者的發行品。{show_subset|改為顯示此創作者的發行品}。

source: This search only found releases by various artists.
es: Esta búsqueda solo encontró publicaciones de múltiples artistas.
nl: Met deze zoekopdracht zijn alleen uitgaven van diverse artiesten gevonden.
zh: 此次搜索只找到了群星艺术家的专辑。
zh_hant: 此次搜尋只找到了群星創作者的專輯。

source: This artist only has releases by various artists.
es: Este artista solo tiene publicaciones con múltiples artistas.
ja: このアーティストはVarious Artistsのリリースしかありません。
nl: Deze artiest heeft alleen uitgaven van diverse artiesten.
zh: 此艺术家只有群星艺术家的专辑。
zh_hant: 此創作者只有群星創作者的專輯。

source: Showing releases by this artist. {show_all|Show Various Artist releases instead}.
es: Mostrando publicaciones de este artista. {show_all|Mostrar publicaciones de múltiples artistas}.
ja: このアーティストのリリースを表示中。 {show_all|さまざまなアーティストのリリースを表示}。
nl: Uitgaven van alleen deze artiest worden weergegeven. {show_all|In plaats daarvan uitgaven van diverse artiesten weergeven}.
ru: Показаны релизы этого исполнителя. {show_all|Показывать вместо этого релизы разных артистов}.
sq: Po shfaqen hedhje në qarkullim nga ky artist. {show_all|Shofaq hedhje në qarkullim nga Artistë të Ndryshëm}.
zh_hant: 顯示此創作者的發行品。{show_all|改為顯示多位創作者的發行品}。

source: Add selected works for merging
es: Fusionar las obras seleccionadas
ja: 選択された作品をマージ
nl: Geselecteerde composities samenvoegen
ru: Добавить выбранные работы для объединения
sq: Shtoji veprat e përzgjedhura për përzierje
zh: 添加选中的作品至合并操作
zh_hant: 添加選中的作品至合併操作

source: No works found that match this search.
es: Esta búsqueda no encontró ninguna obra.
nl: Geen composities gevonden die aan deze zoekopdracht voldoen.
zh: 未找到符合此搜索条件的作品。
zh_hant: 未找到符合此搜尋條件的作品。

source: This artist is not currently associated with any works.
es: Este artista no está asociado a ninguna obra.
ja: このアーティストは、現在作品と関連付けられていません。
nl: Deze artiest is momenteel niet gekoppeld aan composities.
zh: 此艺术家目前没有关联任何作品。
zh_hant: 此創作者目前沒有關聯任何作品。

source: This artist is already empty and is awaiting automatic deletion.
es: Este artista ya está vacío, y está en la cola para su eliminación automática.
nl: De artiest is al leeg en zal automatisch worden verwijderd.
zh: 此艺术家已经为空，即将被自动删除。
zh_hant: 此創作者已經為空，即將被自動刪除。
