Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

# edit type
source: Edit URL
es: Editar URL
nl: URL bewerken
ru: Правка URL
zh: 编辑 URL
zh_hant: 編輯 URL

# edit status
source: Applied
es: Aplicada
nl: Doorgevoerd
ru: Принята
zh: 已生效
zh_hant: 已生效

# edit status
source: Failed vote
es: Rechazada
nl: Stemming mislukt
ru: Неудавшееся голосование
zh: 失败的投票
zh_hant: 失敗的投票

# edit status
source: Failed dependency
es: Error de dependencia
nl: Mislukt door afhankelijkheid
ru: Неудавшаяся зависимость
zh: 失败的依赖
zh_hant: 失敗的依賴

# edit status
source: Error
nl: Fout
ru: Ошибка
zh: 错误
zh_hant: 錯誤

# edit status
source: Failed prerequisite
es: Error de prerrequisito
nl: Mislukt door voorwaarde
ru: Невыполненное предварительное условие
zh: 失败的前置条件
zh_hant: 失敗的前置條件

# edit status
source: No votes
es: Sin votos
nl: Geen stemmen
ru: Нет голосов
zh: 无投票
zh_hant: 無投票

# edit status
source: Cancelled
es: Cancelada
nl: Geannuleerd
ru: Отменена
zh: 已取消
zh_hant: 已取消

source: Wiki documentation
es: Documentación de la wiki
ja: Wiki ドキュメント
nl: Wikidocumentatie
ru: Вики-документация
sq: Dokumentim Wiki
zh: 维基文档
zh_hant: 維基文件

# edit type
source: Change WikiDoc
es: Cambiar WikiDoc
nl: WikiDoc veranderen
ru: Правка WikiDoc
zh: 更改维基文档
zh_hant: 更改維基文件

# edit type
source: Add work alias
es: Añadir alias de obra
nl: Alias aan de compositie toevoegen
ru: Добавление псевдонима к работе
zh: 添加作品别名
zh_hant: 添加作品別名

# edit type
source: Add work annotation
es: Añadir anotación a obra
nl: Aantekening aan de compositie toevoegen
ru: Добавление аннотации к работе
zh: 添加作品注释
zh_hant: 添加作品注釋

# edit type
source: Add ISWCs
es: Añadir ISWCs
nl: ISWC’s toevoegen
ru: Добавление кодов ISWC
zh: 添加 ISWC
zh_hant: 添加 ISWC

# edit type
source: Add work
es: Añadir obra
nl: Compositie toevoegen
ru: Добавление работы
zh: 添加作品
zh_hant: 添加作品

# edit type
source: Remove work
es: Eliminar obra
nl: Compositie verwijderen
ru: Удаление работы
zh: 移除作品
zh_hant: 移除作品

# edit type
source: Remove work alias
es: Eliminar alias de obra
nl: Alias van de compositie verwijderen
ru: Удаление псевдонима работы
zh: 移除作品别名
zh_hant: 移除作品別名

# edit type
source: Edit work
es: Editar obra
nl: Compositie bewerken
ru: Правка работы
zh: 编辑作品
zh_hant: 編輯作品

# edit type
source: Edit work alias
es: Editar alias de obra
nl: Alias van de compositie bewerken
ru: Правка псевдонима работы
zh: 编辑作品别名
zh_hant: 編輯作品別名

# edit type
source: Merge works
es: Fusionar obras
nl: Composities samenvoegen
ru: Объединение работ
zh: 合并作品
zh_hant: 合併作品

# edit type
source: Remove ISWC
es: Eliminar ISWC
nl: ISWC verwijderen
ru: Удаление ISWC
zh: 删除 ISWC
zh_hant: 刪除 ISWC

source: This operator is not supported
es: Este no es un operador admitido
ja: この演算子は非対応です
nl: Deze operator wordt niet ondersteund
ru: Этот оператор не поддерживается
sq: Ky operator nuk mbulohet
zh: 不支持这个操作
zh_hant: 不支援這個操作

# autoeditor election status
source: Awaiting 1st seconder
es: Esperando el primer aval
ja: 第一賛成者待ち
nl: Wacht op de eerste secondant
ru: Ждем первого секунданта
zh: 等待第一位附议者
zh_hant: 等待第一位附議者

# autoeditor election status
source: Awaiting 2nd seconder
es: Esperando el segundo aval
ja: 第二賛成者待ち
nl: Wacht op de tweede secondant
ru: Ждем второго секунданта
zh: 等待第二位附议者
zh_hant: 等待第二位附議者

# autoeditor election status
source: Voting open since {date}
es: Votación en proceso desde {date}
ja: {date} まで投票中
nl: Stemming sinds {date} geopend
ru: Голосование открыто с {date}
sq: Votim i hapur që më {date}
zh: 投票开启于 {date}
zh_hant: 投票開啟於 {date}

# autoeditor election status
source: Accepted at {date}
es: Aceptada: {date}
ja: {date}に承認された
nl: Geaccepteerd op {date}
ru: Принято {date}
sq: Pranuar më {date}
zh: 批准于 {date}
zh_hant: 批准於 {date}

# autoeditor election status
source: Declined at {date}
es: Rechazada: {date}
ja: {date}に拒否された
nl: Geweigerd op {date}
ru: Отклонено {date}
sq: Hedhur poshtë më {date}
zh: 驳回于 {date}
zh_hant: 駁回於 {date}

# autoeditor election status
source: Cancelled at {date}
es: Cancelada: {date}
ja: {date}にキャンセルされた
nl: Geannuleerd op {date}
ru: Отменены {date}
sq: Anuluar më {date}
zh: 取消于 {date}
zh_hant: 取消於 {date}

# autoeditor election status (short)
source: Awaiting 1st seconder
es: Esperando el primer aval
ja: 第一賛成者待ち
nl: Wacht op de eerste secondant
ru: Ожидаем первого секунданта
zh: 等待第一位附议者
zh_hant: 等待第一位附議者

# autoeditor election status (short)
source: Awaiting 2nd seconder
es: Esperando el segundo aval
ja: 第二賛成者待ち
nl: Wacht op de tweede secondant
ru: Ожидаем второго секунданта
zh: 等待第二位附议者
zh_hant: 等待第二位附議者

# autoeditor election status (short)
source: Voting open
es: Votación en proceso
ja: 投票中
nl: Stemming open
ru: Голосование открыто
sq: Votim i hapur
zh: 投票开启
zh_hant: 投票開啟

# autoeditor election status (short)
source: Accepted
es: Aceptada
ja: 承認された
nl: Geaccepteerd
ru: Принято
sq: Pranuar
zh: 已接受
zh_hant: 已接受

# autoeditor election status (short)
source: Declined
es: Rechazada
ja: 拒否された
nl: Geweigerd
ru: Отклонено
sq: Hedhur Poshtë
zh: 已驳回
zh_hant: 已駁回

# autoeditor election status (short)
source: Cancelled
es: Cancelada
ja: キャンセルされた
nl: Geannuleerd
ru: Отменены
sq: Anuluar
zh: 已取消
zh_hant: 已取消

# barcode
source: [none]
es: [ninguno]
nl: [geen]
ru: [отсутствует]
zh: [无]
zh_hant: [無]

source: Editing disabled
es: Edición deshabilitada
nl: Bewerken uitgeschakeld
ru: Отключена возможность редактирования
zh_hant: 編輯/投票已停用

source: Voting disabled
es: Votación deshabilitada
nl: Het stemmen is gesloten
ru: Отключена возможность голосования
zh_hant: 投票已關閉

source: Edit notes disabled
es: Notas de edición deshabilitadas
nl: Bewerkingsnotities uitgeschakeld
ru: Отключена возможность добавления комментариев к правкам
zh: 已禁用编辑备注
zh_hant: 已停用編輯備註

source: {role} (as {credited_name})
es: {role} (como {credited_name})
ja: {role} ({credited_name} として)
nl: {role} (als {credited_name})
ru: {role} (как {credited_name})
sq: {role} (si {credited_name})
zh: {role}（作为 {credited_name}）
zh_hant: {role}（作為 {credited_name}）

source: Stream at AWA
es: Escuchar en AWA
nl: Streamen met AWA
ru: Слушать в AWA

source: Stream at Anghami
es: Escuchar en Anghami
nl: Streamen op Anghami
ru: Слушать в Anghami
zh_hant: 在 Anghami 串流

source: Stream at Audiomack
es: Escuchar en Audiomack
nl: Streamen op Audiomack
ru: Слушать в Audiomack
zh: 在 Audiomack 串流
zh_hant: 在 Audiomack 串流

source: Stream at Boomplay
es: Escuchar en Boomplay
nl: Streamen op Boomplay
ru: Слушать в Boomplay
zh: 在 Boomplay 串流
zh_hant: 在 Boomplay 串流

source: Score(s) at CPDL
es: Partitura(s) en CPDL
ja: CPDLの楽譜
nl: Bladmuziek op CPDL
ru: Партитура(-ы) на CPDL
sq: Pikë në CPDL
zh: CPDL 乐谱
zh_hant: CPDL 樂譜

source: Stream at Deezer
es: Escuchar en Deezer
ja: Deezerでの配信
nl: Streamen op Deezer
ru: Слушать в Deezer
zh: Deezer 在线播放
zh_hant: Deezer 線上播放

source: Stream at Dogmazic
es: Escuchar en Dogmazic
ja: Dogmazicでの配信
nl: Streamen op Dogmazic
ru: Слушать в Dogmazic
zh: Dogmazic 在线播放
zh_hant: Dogmazic 線上播放

source: Score at IMSLP
es: Partitura en IMSLP
ja: IMSLPの楽譜
nl: Bladmuziek op IMSLP
ru: Партитура на IMSLP
sq: Pikë në IMSLP
zh: 在 IMSLP 的乐谱
zh_hant: 在 IMSLP 的樂譜

source: Stream at Migu Music
es: Escuchar en Migu Music
ja: Migu Musicでの配信
nl: Streamen op Migu Music
ru: Слушать в Migu Music
zh: Migu Music 在线播放
zh_hant: Migu Music 線上播放

source: Interview at Rate Your Music
es: Entrevista en Rate Your Music
nl: Interview op Rate Your Music
ru: Интервью на Rate Your Music
zh_hant: 在 Rate Your Music 的訪談

source: Playlists at Spotify
es: Playlists en Spotify
ja: Spotifyのプレイリスト
nl: Afspeellijsten op Spotify
ru: Плейлисты в Spotify
zh: Spotify 播放列表
zh_hant: Spotify 播放列表

source: Purchase at Spotify
es: Comprar en Spotify
nl: Kopen bij Spotify
ru: Купить в Spotify
zh: 在 Spotify 购买
zh_hant: 在 Spotify 購買

source: Songwriter info at Spotify
nl: Info over de tekstschrijver op Spotify
ru: Информация об авторе в Spotify

source: Stream at Spotify
es: Escuchar en Spotify
ja: Spotifyでの配信
nl: Stream op Spotify
ru: Слушать в Spotify
zh: Spotify 在线播放
zh_hant: Spotify 線上播放

source: Purchase at Tidal
es: Comprar en Tidal
nl: Kopen bij Tidal
ru: Купить в Tidal
zh: 在Tidal购买
zh_hant: 在Tidal購買

source: Stream at Tidal
es: Escuchar en Tidal
nl: Streamen met Tidal
ru: Слушать в Tidal
zh: 在Tidal串流
zh_hant: 在Tidal串流

source: Stream at VK
es: Escuchar en VK
nl: Streamen met VK
ru: Слушать в VK Музыке
zh: 在 VK 串流
zh_hant: 在 VK 串流

source: Stream at Yandex
es: Escuchar en Yandex
nl: Streamen met Yandex
ru: Слушать в Яндекс Музыке
zh: 在 Yandex 串流
zh_hant: 在 Yandex 串流

source: Stream at YouTube Music
es: Escuchar en YouTube Music
ja: YouTube Musicでの配信
nl: Streamen op YouTube Music
ru: Слушать в YouTube Music
zh: YouTube Music 在线播放
zh_hant: YouTube Music 線上播放

source: This alias can only be a primary alias if a locale is selected
es: Un alias solo puede ser primario si hay una localización seleccionada
nl: Deze alias kan alleen primair zijn als er een plaats is geselecteerd
ru: Этот псевдоним может быть основным, если выбран язык
zh: 设为主要别名时需要先选择语言
zh_hant: 設為主要別名時需要先選擇語言

source: This alias already exists.
es: Este alias ya existe.
nl: Deze alias bestaat al.
ru: Этот псевдоним уже существует.
sq: Ka tashmë një alias të tillë.
zh: 此别名已存在。
zh_hant: 此別名已存在。

source: Redirect URL must be entered for web applications.
es: La URL de redirección es obligatoria para las aplicaciones web.
nl: Voor webapplicaties moet een omleidings-URL worden opgegeven.
zh: 必须为网页应用程序输入重定向 URL。
zh_hant: 必須為網頁應用程式輸入重定向 URL。

source: Redirect URL scheme must be either “http” or “https” for web applications.
es: El esquema de la URL de redirección para las aplicaciones web debe ser “http” o “https”.
nl: De omleidings-URL voor webapplicaties moet “http” of “https” gebruiken.
zh: 网页应用程序的重定向 URL 协议必须为“http”或“https”。
zh_hant: 網頁應用程式的重定向 URL 協議必須為“http”或“https”。

source: Redirect URL scheme must be a reverse-DNS string, as in “{example_url}”, for installed applications.
es: El esquema de la URL de redirección para las aplicaciones instaladas debe ser una cadena de DNS inversa, como en “{example_url}”.
nl: De omleidings-URL moet een omgekeerde DNS-reeks zijn, zoals “{example_url}” voor geïnstalleerde applicaties.
zh_hant: 對於已安裝的應用程式，重定向 URL Scheme 必須是一個反向 DNS 字串，例如 “{example_url}”。

source: An area already exists with this ISO code
es: Ya existe un área con este código ISO
nl: Er bestaat al een gebied met deze ISO-code
ru: Область с этим кодом ISO уже существует
sq: Ka tashmë një zonë me këtë kod ISO
zh: 此 ISO 代码已用于另一个地区
zh_hant: 此 ISO 代碼已用於另一個地區

source: Group artists cannot have a gender.
es: Los grupos no pueden tener género.
nl: Groepen kunnen geen geslacht hebben.
ru: У исполнителей типа "Группа" не может быть пола.
sq: Grupe artistësh s’mund të kenë gjini.
zh: 团体艺术家无性别属性。
zh_hant: 團體創作者無性別屬性。

source: Orchestras cannot have a gender.
es: Las orquestas no pueden tener género.
nl: Orkesten kunnen geen geslacht hebben.
ru: У оркестров не может быть пола.
sq: Orkestrat s’mund të kenë gjini.
zh: 乐团无性别属性。
zh_hant: 樂團無性別屬性。

source: Choirs cannot have a gender.
es: Los coros no pueden tener género.
nl: Koren kunnen geen geslacht hebben.
ru: У хоров не может быть пола.
sq: Koret s’mund të kenë gjini.
zh: 合唱团无性别属性。
zh_hant: 合唱團無性別屬性。

source: The collection type must match the type of entities it contains.
es: El tipo de una colección debe coincidir con el de sus contenidos.
nl: Het type van de collectie moet overeenkomen met de objecten in de collectie.
ru: Тип коллекции должен совпадать с типом сущностей, которые она содержит.
zh: 收藏的类型必须匹配其包含的实体类型。
zh_hant: 收藏的類型必須匹配其包含的實體類型。

source: “{collaborator}” was added more than once. Did you intend to select someone else?
es: Has añadido a “{collaborator}” más de una vez. ¿Querías añadir a otro editor?
nl: “{collaborator}” is meer dan één keer toegevoegd. Wilde je iemand anders selecteren?
ru: Пользователь {collaborator} был добавлен более одного раза. Может вы хотели выбрать кого-то другого?
zh_hant: “{collaborator}” 被新增了多次。您是否打算選擇其他人？

source: To add “{editor}” as a collaborator, please select them from the dropdown.
es: Para añadir a “{editor}” como colaborador, selecciónalo en la lista desplegable.
nl: Om “{editor}” als deelnemer toe te voegen, selecteer je hem in de vervolgkeuzelijst.
ru: Чтобы добавить пользователя {editor} как соавтора, выберите его из выпадающего меню.
zh: 要将 “{editor}” 添加为合作编辑者，请从下拉框选择 Ta。
zh_hant: 要將 “{editor}” 添加為合作編輯者，請從下拉框選擇 Ta。

source: Editor “{editor}” does not exist.
es: El editor “{editor}” no existe.
nl: De redacteur “{editor}” bestaat niet.
ru: Редактор {editor} не существует.
zh: 编辑者 “{editor}” 不存在。
zh_hant: 編輯者 “{editor}” 不存在。

source: You must provide an edit note. If you want to blank the note, please remove it instead.
es: No puedes enviar una nota vacía. Si quieres eliminar el contenido de la nota, elimínala en vez de cambiarla.
nl: Je moet een bewerkingsnotitie opgeven. Als je de notitie leeg wil laten, kan je haar verwijderen.
ru: Введите комментарий к правке. Если вы хотите сделать его пустым, пожалуйста, удалите комментарий.
zh: 你必须提供一份编辑笔记。如果你想留空，请删除它。
zh_hant: 你必須提供一份編輯筆記。如果你想留空，請刪除它。

source: Please add an artist name for {credit}
es: Añade un nombre de artista para {credit}
ja: {credit} のアーティスト名を追加してください。
nl: Voer een artiestennaam in voor {credit}
ru: Пожалуйста, добавьте имя исполнителя для {credit}
sq: Ju lutemi, shtoni emër artisti për {credit}
zh: 请给 {credit} 添加艺术家姓名
zh_hant: 請給 {credit} 添加創作者姓名

source: Artist "{artist}" is unlinked, please select an existing artist. You may need to add a new artist to MusicBrainz first.
es: No has seleccionado un artista para "{artist}". Seleccione el artista apropiado o añádelo si aún no está en MusicBrainz.
ja: アーティスト「{artist}」は削除されています。他のアーティストを選択してください。MusicBrainzに新たなアーティストの追加が必要な場合があります。
nl: De artiest “{artist}” is niet gekoppeld. Je moet een bestaande artiest selecteren of, als die nog niet op MusicBrainz bestaat, een nieuwe artiest aanmaken.
ru: Исполнитель "{artist}" сейчас не связан; пожалуйста, выберите существующего исполнителя. Возможно, вам потребуется сначала добавить нового исполнителя в MusicBrainz.
zh: 歌手“{artist}”未关联，请选择一个现有的歌手。你可能需要先向MusicBrainz添加一个新的歌手。
zh_hant: 歌手“{artist}”未關聯，請選擇一個現有的歌手。你可能需要先向MusicBrainz添加一個新的歌手。

source: Please add an artist name for each credit.
es: Debes añadir un nombre de artista para cada crédito.
nl: Voer voor elke vermelding een artiestennaam in.
sq: Ju lutemi, shtoni një emër artisti për çdo falënderim.
zh: 请为每个名单添加一个艺术家名称。
zh_hant: 請為每個名單添加一個創作者名稱。

source: Artist credit field is required
es: Es necesario rellenar el campo "crédito de artista"
ja: アーティストクレジットの値は必要です。
nl: Het veld vermeldingen is vereist
sq: Fusha e falënderimeve për artistët është e domosdoshme
zh: 艺术家名单为必填项
zh_hant: 創作者名單為必填項

source: The end date cannot precede the begin date.
es: La fecha de fin no puede ser anterior a la de inicio.
nl: De einddatum kan niet voor de begindatum zijn.
ru: Дата конца не может быть раньше даты начала.
sq: Data e përfundimit s’mund të bjerë para datës së fillimit.
zh: 结束日期不能早于开始日期。
zh_hant: 結束日期不能早於開始日期。

source: This is not a valid disc ID
es: Esta ID de disco no es válida
ja: 有効なディスクIDではありません
nl: Dit is geen geldige disc-ID
ru: Недействительный идентификатор диска
sq: Kjo s’është ID disku e vlefshme
zh: 这不是有效的唱片 ID
zh_hant: 這不是有效的碟片 ID

source: This is not a valid FreeDB ID
es: Esta ID de FreeDB no es válida
ja: 有効な FreeDB ID ではありません
nl: Dit is geen geldige FreeDB-ID
ru: Недопустимый идентификатор FreeDB
sq: Kjo s’është ID FreeDB e vlefshme
zh: 这不是有效的 FreeDB ID
zh_hant: 這不是有效的 FreeDB ID

source: This is not a valid MBID
es: Esta MBID no es válida
ja: 有効な MBID ではありません
nl: Dit is geen geldige MBID
ru: Недопустимый MBID
sq: Kjo s’është MBID e vlefshme
zh: 这不是有效的 MBID
zh_hant: 這不是有效的 MBID

source: This is not a valid database ID
es: Esta no es una ID válida para la base de datos
ja: 有効なデータベースIDではありません
nl: Dit is geen geldige database-ID
ru: Недопустимый ID базы данных
sq: Kjo s’është ID baze të dhënash e vlefshme
zh: 这不是有效的数据库 ID
zh_hant: 這不是有效的資料庫 ID

source: This is not a valid IPI.
es: Esta IPI no es válida.
nl: Dit is geen geldige IPI.
ru: Этот код IPI не является допустимым.
zh: 这不是有效的 IPI。
zh_hant: 這不是有效的 IPI。

source: This is not a valid ISNI.
es: Esta ISNI no es válida.
nl: Dit is geen geldige ISNI.
ru: Этот код ISNI не является допустимым.
zh: 这不是有效的 ISNI。
zh_hant: 這不是有效的 ISNI。

source: This is not a valid ISO 3166-1 code
es: Este no es un código ISO 3166-1 válido
ja: 有効な ISO 3166-1 コードではありません
nl: Dit is geen geldige ISO 3166-1-code
ru: Это недействительный код по ISO 3166-1
sq: Ky s’është kod ISO 3166-1 i vlefshëm
zh: 这不是有效的 ISO 3166-1 代码
zh_hant: 這不是有效的 ISO 3166-1 代碼

source: This is not a valid ISO 3166-2 code
es: Este no es un código ISO 3166-2 válido
ja: 有効な ISO 3166-2 コードではありません
nl: Dit is geen geldige ISO 3166-2-code
ru: Это недействительный код по ISO 3166-2
sq: Ky s’është kod ISO 3166-2 i vlefshëm
zh: 这不是有效的 ISO 3166-2 代码
zh_hant: 這不是有效的 ISO 3166-2 代碼

source: This is not a valid ISO 3166-3 code
es: Este no es un código ISO 3166-3 válido
ja: 有効な ISO 3166-3 コードではありません
nl: Dit is geen geldige ISO 3166-3-code
ru: Это недействительный код по ISO 3166-3
sq: Ky s’është kod ISO 3166-3 i vlefshëm
zh: 这不是有效的 ISO 3166-3 代码
zh_hant: 這不是有效的 ISO 3166-3 代碼

source: This is not a valid ISRC.
es: Este no es un ISRC válido.
ja: 有効な ISRC ではありません。
nl: Dit is geen geldige ISRC.
ru: Это недействительный ISRC.
sq: Ky s’është ISRC i vlefshëm.
zh: 这不是有效的 ISRC。
zh_hant: 這不是有效的 ISRC。

source: This is not a valid ISWC
es: Este no es un ISWC válido
ja: 有効な ISWC ではありません
nl: Dit is geen geldige ISWC
ru: Это недействительный ISWC
sq: Ky s’është ISWC i vlefshëm
zh: ISWC 无效
zh_hant: ISWC 無效

source: Label codes must be greater than 0 and 6 digits at most
es: Los códigos de discográfica deben ser números enteros mayores que 0, y tener un máximo de 6 dígitos
nl: Platenmaatschappijcodes moeten minimaal één en maximaal zes cijfers hebben
ru: Коды лейбла должны содержать от одной до шести цифр
zh: 厂牌代码必须大于 0，且至多有 6 位数字
zh_hant: 廠牌代碼必須大於 0，且至多有 6 位數字

source: Not a valid time. Must be in the format MM:SS
es: Duración no válida. El formato debe ser MM:SS
ja: 有効な時間ではありません。形式は MM:SS としてください
nl: Geen geldige tijdsduur. De tijd moet de opmaak MM:SS hebben
ru: Недопустимое время. Должно быть в формате ММ:СС
zh: 时间格式无效。必须按照 MM：SS 格式
zh_hant: 時間格式無效。必須按照 MM：SS 格式

source: invalid date
es: fecha no válida
ja: 無効な日付
nl: ongeldige datum
ru: недопустимая дата
sq: datë e pavlefshme
zh: 无效日期
zh_hant: 無效日期

source: You must select a relationship type and target entity for every relationship.
es: Debes seleccionar un tipo y una entidad de destino para cada relación.
ja: すべての関係の関係タイプと項目ターゲットを選択する必要があります。
nl: Je moet voor elke relatie een relatietype en een doelobject selecteren.
ru: Выберите тип отношения и целевую сущность к каждому отношению.
zh: 您必须为每一个关联选择一个关联类型和目标实体。
zh_hant: 您必須為每一個關聯選擇一個關聯類型和目標實體。

source: Please ensure all lines start with @, * or #, followed by a space.
es: Asegúrate de que todas las líneas empiezan por @, * o #, seguidos por un espacio.
nl: Zorg ervoor dat alle regels beginnen met @, * of #, gevolgd door een spatie.
ru: Пожалуйста, убедитесь, что все строки начинаются с символов @, * или #, и пробелом после них.
zh: 请确保每一行都以 @，* 或 # 开始，紧跟一个空格。
zh_hant: 請確保每一行都以 @，* 或 # 開始，緊跟一個空格。

source: The characters you’ve entered are invalid or not allowed.
es: Los caracteres introducidos son inválidos o no están permitidos.
nl: De tekens die je hebt ingevoerd, zijn niet geldig of niet toegestaan.
ru: Введенные символы не действительны или не разрешены.
zh: 您输入的字符无效或不被允许。
zh_hant: 您輸入的字元無效或不被允許。

source: This is not a valid time.
es: Esta hora no es válida.
nl: Dit is geen geldig tijdstip.
ru: Некорректное время.
sq: Kjo s’është kohë e vlefshme.
zh: 这不是有效的时间。
zh_hant: 這不是有效的時間。

source: Please enter a valid URL, such as “{example_url}”.
es: Introduce una URL válida, como “{example_url}”.
nl: Voer een geldige URL in, zoals “{example_url}”.
ru: Пожалуйста, введите допустимый URL, например, "{example_url}".
zh: 请输入一个有效的 URL，例如“{example_url}”。
zh_hant: 請輸入一個有效的 URL，例如“{example_url}”。

source: URL protocol must be HTTP, HTTPS or FTP
es: El protocolo de las URL debe ser HTTP, HTTPS o FTP
ja: URL のプロトコルは HTTP, HTTPS, FTP でなければなりません
nl: Het protocol van de URL moet http, https of ftp zijn.
ru: URL протокол должен быть HTTP, HTTPS или FTP
sq: Protokolli për URL-në duhet të jetë HTTP, HTTPS ose FTP
zh: URL 协议必须为 HTTP, HTTPS 或 FTP
zh_hant: URL 協議必須為 HTTP, HTTPS 或 FTP

# event type
source: [none]
es: [ninguno]
ja: [なし]
nl: [geen]
ru: [отсутствует]
zh: [无]
zh_hant: [無]

source: Videos only
es: Solo vídeos
nl: Alleen video’s
ru: Только видео
zh_hant: 影片

source: Non-videos only
es: Solo no vídeos
nl: Alleen niet-video’s
ru: Только не-видео
zh_hant: 僅限非影片

source: Related to works
es: Obras relacionadas
nl: Gerelateerd aan composities
ru: Связанные с работами
zh_hant: 與作品相關

source: Not related to works
es: Obras no relacionadas
nl: Niet gerelateerd aan composities
ru: Не связанные с работами
zh_hant: 與作品無關

# release country
source: [none]
es: [ninguno]
nl: [geen]
ru: [отсутствует]
zh: [无]
zh_hant: [無]

# release status
source: [none]
es: [ninguna]
nl: [geen]
ru: [отсутствует]
zh: [无]
zh_hant: [無]

source: Must be a valid date or partial date. Examples: 2006-05-25, 1990-01, ????-01, ...
es: Debe ser una fecha (completa o parcial) válida. Por ejemplo: 2006-05-25, 1990-01, ????-01, ...
ja: 完全な日付か部分的な日付が必要です。例: 2006-05-25, 1990-01, ????-01, ...
nl: Dit moet een geldige datum zijn, zoals 2006-05-25, 1990-01, ????-01 etc.
ru: Введите корректную полную или частичную дату. Примеры: 2006-05-25, 1990-01, ????-01, ...
zh: 必须是一个有效的日期或部分日期。例如：2006-05-25, 1990-01, ????-01, ...
zh_hant: 必須是一個有效的日期或部分日期。例如：2006-05-25, 1990-01, ????-01, ...

# release label
source: [none]
es: [ninguna]
nl: [geen]
ru: [отсутствует]
zh: [无]
zh_hant: [無]

# release group type
source: [none]
es: [ninguno]
ja: [なし]
nl: [geen]
ru: [отсутствует]
zh: [无]
zh_hant: [無]

source: As recording artist
es: Artista de la grabación
nl: Als artiest van de opname
ru: Как исполнитель записи

source: As author
nl: Als auteur
ru: Как автор

source: As other artist
nl: Als andere artiest
ru: Как другой исполнитель

# language
source: [not set]
es: [no indicado]
nl: [niet ingesteld]
ru: [не указан]
zh_hant: 無法編輯

source: [No lyrics]
es: [Sin letra]
ja: [歌詞なし]
nl: [Geen tekst]
ru: [Без слов]
sq: [Pa vargje]
zh: [无歌词]
zh_hant: [無歌詞]

# work type
source: [none]
es: [ninguno]
ja: [なし]
nl: [geen]
ru: [отсутствует]
zh: [无]
zh_hant: [無]

source: Please pick the entity you want the others merged into.
es: Elige la entidad con la que quieres fusionar el resto.
nl: Selecteer het object waarin je de andere objecten wil samenvoegen.
ru: Выберите сущность, в которую вы хотите объединить другие.
zh: 请选择其他实体要合并至的目标实体。
zh_hant: 請選擇其他實體要合併至的目標實體。

source: Append mediums to target release
es: Añadir medios a la publicación de destino
ja: ターゲットリリースにメディアを追加
nl: Media aan de doeluitgave toevoegen
ru: Добавление носителей в целевой релиз
zh: 向目标专辑追加媒介
zh_hant: 向目標專輯追加媒體

source: Merge mediums and recordings
es: Fusionar medios y grabaciones
ja: メディアやレコーディングをマージ
nl: Media en opnamen samenvoegen
ru: Объединение носителей и записей
sq: Përzieni media dhe incizime
zh: 合并媒体和录音
zh_hant: 合併媒體和錄音

source: Another medium is already in this position
es: Ya hay un medio en esta posición
ja: この位置に既に他のメディアがあります。
nl: Er is al een ander medium op deze positie
ru: Другой носитель уже находится в этой позиции
sq: Ka tashmë një tjetër media në këtë pozicion
zh: 此位置已有另一媒介
zh_hant: 此位置已有另一媒體

source: Positions must be greater than 0
es: Las posiciones deben de ser mayores que 0
ja: 位置は 0 より大きくなければなりません
nl: Posities moeten groter zijn dan 0
ru: Позиции должны быть больше 0
sq: Pozicionet duhet të jenë më të mëdhenj se 0
zh: 位置必须大于 0
zh_hant: 位置必須大於 0
