Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: The “{gender}” gender has not been added to the destination artist because it conflicted with the group type of one of the artists here. Group artists cannot have a gender.
es: El género “{gender}” no ha sido añadido al artista final porque está en conflicto con el tipo de uno de los artistas. Los grupos no pueden tener género.
nl: Het geslacht “{gender}” is niet aan de doelartiest toegevoegd omdat het niet past bij het type groep van een van de artiesten. Groepen kunnen geen geslacht hebben.
ru: Пол "{gender}" не был добавлен к исполнителю, так как он конфликтует с указанным типом группы одного из исполнителей ниже. Исполнители-группы не могут иметь пола.
zh_hant: “{gender}” 性別未被新增到目標創作者，因為它與此處某個創作者的團體類型衝突。團體創作者不能有性別。

# edit type
source: Add event alias
es: Añadir alias de evento
nl: Alias voor het evenement toevoegen
ru: Добавить псевдоним события
zh: 添加活动别名
zh_hant: 添加活動別名

# edit type
source: Add event annotation
es: Añadir anotación a evento
nl: Aantekening aan het evenement toevoegen
ru: Добавить аннотацию к событию
zh: 添加活动注释
zh_hant: 添加活動注釋

# singular, edit type
source: Add event art
es: Añadir imagen de evento
nl: Evenementafbeelding toevoegen
ru: Добавление фото события
zh: 添加活动图片
zh_hant: 添加活動圖片

# edit type
source: Add event
es: Añadir evento
nl: Evenement toevoegen
ru: Добавить событие
zh: 添加活动
zh_hant: 添加活動

# edit type
source: Remove event
es: Eliminar evento
nl: Evenement verwijderen
ru: Удалить событие
zh: 移除活动
zh_hant: 移除活動

# edit type
source: Remove event alias
es: Eliminar alias de evento
nl: Alias van het evenement verwijderen
ru: Удалить псевдоним события
zh: 移除活动别名
zh_hant: 移除活動別名

# edit type
source: Edit event
es: Editar evento
nl: Evenement bewerken
ru: Править событие
zh: 编辑活动
zh_hant: 編輯活動

# edit type
source: Edit event alias
es: Editar alias de evento
nl: Alias van het evenement bewerken
ru: Править псевдоним события
zh: 编辑活动别名
zh_hant: 編輯活動別名

# singular, edit type
source: Edit event art
es: Editar imagen de evento
nl: Evenementafbeelding bewerken
ru: Правка фото события
zh: 编辑活动图片
zh_hant: 編輯活動圖片

# edit type
source: Merge events
es: Fusionar eventos
nl: Evenementen samenvoegen
ru: Объединить события
zh: 合并活动
zh_hant: 合併活動

# singular, edit type
source: Remove event art
es: Eliminar imagen de evento
nl: Evenementafbeelding verwijderen
ru: Удаление фото события
zh: 移除活动图片
zh_hant: 移除活動圖片

# plural, edit type
source: Reorder event art
es: Ordenar imágenes de evento
nl: Volgorde veranderen
ru: Изменение порядка фото события
zh: 重排活动图片
zh_hant: 重排活動圖片

# edit type
source: Add genre alias
es: Añadir alias de género
nl: Alias voor het genre toevoegen
ru: Добавление псевдонима жанра
zh: 添加流派别名
zh_hant: 添加流派別名

# edit type
source: Add genre annotation
es: Añadir anotación a género
nl: Aantekening aan het genre toevoegen
ru: Добавление аннотации к жанру
zh: 添加流派注释
zh_hant: 添加流派注釋

# edit type
source: Add genre
es: Añadir género
nl: Genre toevoegen
ru: Добавление жанра
zh: 添加流派
zh_hant: 添加流派

# edit type
source: Remove genre
es: Eliminar género
nl: Genre verwijderen
ru: Удаление жанра
zh: 移除流派
zh_hant: 移除流派

# edit type
source: Remove genre alias
es: Eliminar alias de género
nl: Alias van het genre verwijderen
ru: Удаление псевдонима жанра
zh: 移除流派别名
zh_hant: 移除流派別名

# edit type
source: Edit genre
es: Editar género
nl: Genre bewerken
ru: Правка жанра
zh: 编辑流派
zh_hant: 編輯流派

# edit type
source: Edit genre alias
es: Editar alias de género
nl: Alias van het genre bewerken
ru: Правка псевдонима жанра
zh: 编辑流派别名
zh_hant: 編輯流派別名

source: Historic
es: Histórica
ja: 歴史的
nl: Historisch
ru: Исторический
zh: 编辑历史
zh_hant: 編輯歷史

# edit type
source: Add disc ID
es: Añadir ID de disco
nl: Disc-ID toevoegen
ru: Добавление идентификатора диска
zh: 添加唱片 ID
zh_hant: 添加碟片 ID

# edit type
source: Add relationship
es: Añadir relación
nl: Relatie toevoegen
ru: Добавление отношения
zh: 添加关联
zh_hant: 添加關聯

# edit type
source: Add release
es: Añadir publicación
nl: Uitgave toevoegen
ru: Добавление релиза
zh: 添加专辑
zh_hant: 添加專輯

# edit type
source: Add release annotation
es: Añadir anotación a publicación
nl: Aantekening aan de uitgave toevoegen
ru: Добавление аннотации к релизу
zh: 添加专辑注释
zh_hant: 添加專輯注釋

# edit type
source: Add release events (historic)
es: Añadir lanzamientos de publicación (histórica)
nl: Uitgavegebeurtenissen toevoegen (historisch)
ru: Добавление релиза события (исторический)
zh: 添加发行事件（历史）
zh_hant: 添加發行事件（歷史）

# edit type
source: Add track (historic)
es: Añadir pista (histórica)
nl: Nummer toevoegen (historisch)
ru: Добавление трека (исторический)
zh: 添加音轨（历史）
zh_hant: 添加音軌（歷史）

# edit type
source: Change artist quality (historic)
es: Cambiar calidad de datos de artista (histórica)
nl: Gegevenskwaliteit van de artiest veranderen (historisch)
ru: Изменение качества исполнителя (исторический)
zh: 更改艺术家质量（历史）
zh_hant: 更改創作者質量（歷史）

# edit type
source: Edit release
es: Editar publicación
nl: Uitgave bewerken
ru: Редактирование релиза
zh: 编辑专辑
zh_hant: 編輯專輯

# edit type
source: Change release data quality
es: Cambiar calidad de datos de publicación
nl: Gegevenskwaliteitsscore van de uitgave veranderen
ru: Изменение качества данных релиза
zh: 更改专辑数据质量
zh_hant: 更改專輯資料質量

# edit type
source: Edit track (historic)
es: Editar pista (histórica)
nl: Nummer bewerken (historisch)
ru: Редактирование трека (исторический)
zh: 编辑音轨（历史）
zh_hant: 編輯音軌（歷史）

# edit type
source: Edit relationship
es: Editar relación
nl: Relatie bewerken
ru: Редактирование отношения
zh: 编辑关联
zh_hant: 編輯關聯

# edit type
source: Edit release events (historic)
es: Editar lanzamientos de publicación (histórica)
nl: Uitgavegebeurtenissen bewerken (historisch)
ru: Редактирование выпуска релиза (исторический)
zh: 编辑发行事件（历史）
zh_hant: 編輯發行事件（歷史）

# edit type
source: Edit recording
es: Editar grabación
nl: Opname bewerken
ru: Редактирование записи
zh: 编辑录音
zh_hant: 編輯錄音

# edit type
source: Convert release to single artist (historic)
es: Convertir en publicación de artista único (histórica)
nl: Uitgave naar één artiest omzetten (historisch)
ru: Конвертация релиза в одного исполнителя (исторический)
zh_hant: 將專輯轉換為獨立創作者（歷史）

# edit type
source: Merge releases
es: Fusionar publicaciones
nl: Uitgaven samenvoegen
ru: Объединение релизов
zh: 合并专辑
zh_hant: 合併專輯

# edit type
source: Move disc ID
es: Mover ID de disco
nl: Disc-ID verplaatsen
ru: Перемещение идентификатора диска
zh: 移动唱片 ID
zh_hant: 移動碟片 ID

# edit type
source: Remove disc ID
es: Eliminar ID de disco
nl: Disc-ID verwijderen
ru: Удаление идентификатора диска
zh: 移除唱片 ID
zh_hant: 移除碟片 ID

# edit type
source: Remove label alias
es: Eliminar alias de discográfica
nl: Alias van de platenmaatschappij verwijderen
ru: Удаление псевдоним лейбла
zh: 移除厂牌别名
zh_hant: 移除廠牌別名

# edit type
source: Remove relationship
es: Eliminar relación
nl: Relatie verwijderen
ru: Удаление отношения
zh: 移除关联
zh_hant: 移除關聯

# edit type
source: Remove release
es: Eliminar publicación
nl: Uitgave verwijderen
ru: Удаление релиза
zh: 移除专辑
zh_hant: 移除專輯

# edit type
source: Remove release events (historic)
es: Eliminar lanzamientos de publicación (histórica)
nl: Uitgavegebeurtenissen verwijderen (historisch)
ru: Удаление события релиза (исторический)
zh: 移除发行事件（历史）
zh_hant: 移除發行事件（歷史）

# edit type
source: Remove releases (historic)
es: Eliminar publicaciones (histórica)
nl: Uitgaven verwijderen (historisch)
ru: Удаление релиза (исторический)
zh: 移除专辑（历史）
zh_hant: 移除專輯（歷史）

# edit type
source: Remove track
es: Eliminar pista
nl: Nummer verwijderen
ru: Удаление трека
zh: 移除音轨
zh_hant: 移除音軌

# edit type
source: Convert release to multiple artists (historic)
es: Convertir en publicación de varios artistas (histórica)
nl: Uitgave naar meerdere artiesten omzetten (historisch)
ru: Конвертация релиза в нескольких исполнителей (исторический)
zh: 将专辑转换为多位艺术家（历史）
zh_hant: 將專輯轉換為多位創作者（歷史）

# edit type
source: Set track lengths
es: Aplicar duraciones de pistas
nl: Duur van de nummers instellen
ru: Установка длительностей композиции
zh: 设置音轨长度
zh_hant: 設定音軌長度

# edit type
source: Add instrument alias
es: Añadir alias de instrumento
nl: Alias voor het instrument toevoegen
ru: Добавление псевдонима инструмента
zh: 添加乐器别名
zh_hant: 添加樂器別名

# edit type
source: Add instrument annotation
es: Añadir anotación a instrumento
nl: Aantekening aan het instrument toevoegen
ru: Добавление аннотации к инструменту
zh: 添加乐器注释
zh_hant: 添加樂器注釋

# edit type
source: Add instrument
es: Añadir instrumento
nl: Instrument toevoegen
ru: Добавление инструмента
zh: 添加乐器
zh_hant: 添加樂器

# edit type
source: Remove instrument
es: Eliminar instrumento
nl: Instrument verwijderen
ru: Удаление инструмента
zh: 移除乐器
zh_hant: 移除樂器

# edit type
source: Remove instrument alias
es: Eliminar alias de instrumento
nl: Alias van het instrument verwijderen
ru: Удаление псевдонима инструмента
zh: 移除乐器别名
zh_hant: 移除樂器別名

# edit type
source: Edit instrument
es: Editar instrumento
nl: Instrument bewerken
ru: Правка инструмента
zh: 编辑乐器
zh_hant: 編輯樂器

# edit type
source: Edit instrument alias
es: Editar alias de instrumento
nl: Alias van het instrument bewerken
ru: Правка псевдонима инструмента
zh: 编辑乐器别名
zh_hant: 編輯樂器別名

# edit type
source: Merge instruments
es: Fusionar instrumentos
nl: Instrumenten samenvoegen
ru: Объединение инструментов
zh: 合并乐器
zh_hant: 合併樂器

# edit type
source: Add label alias
es: Añadir alias de discográfica
nl: Alias aan de platenmaatschappij toevoegen
ru: Добавление псевдонима лейбла
zh: 添加厂牌别名
zh_hant: 添加廠牌別名

# edit type
source: Add label annotation
es: Añadir anotación a discográfica
nl: Aantekening aan de platenmaatschappij toevoegen
ru: Добавление аннотации к лейблу
zh: 添加厂牌注释
zh_hant: 添加廠牌注釋

# edit type
source: Add label
es: Añadir discográfica
nl: Platenmaatschappij toevoegen
ru: Добавление лейбла
zh: 添加厂牌
zh_hant: 添加廠牌

# edit type
source: Remove label
es: Eliminar discográfica
nl: Platenmaatschappij verwijderen
ru: Удаление лейбла
zh: 删除厂牌
zh_hant: 刪除廠牌

# edit type
source: Edit label
es: Editar discográfica
nl: Platenmaatschappij bewerken
ru: Правка лейбла
zh: 编辑厂牌
zh_hant: 編輯廠牌

# edit type
source: Edit label alias
es: Editar alias de discográfica
nl: Alias van de platenmaatschappij bewerken
ru: Изменение псевдонима лейбла
zh: 编辑厂牌别名
zh_hant: 編輯廠牌別名

# edit type
source: Merge labels
es: Fusionar discográficas
nl: Platenmaatschappijen samenvoegen
ru: Объединение лейблов
zh: 合并厂牌
zh_hant: 合併廠牌

# edit type
source: Add medium
es: Añadir medio
nl: Medium toevoegen
ru: Добавление носителя
zh: 添加媒介
zh_hant: 添加媒體

# edit type
source: Remove medium
es: Eliminar medio
nl: Medium verwijderen
ru: Удаление носителя
zh: 移除媒介
zh_hant: 移除媒體

# edit type
source: Edit medium
es: Editar medio
nl: Medium bewerken
ru: Правка носителя
zh: 编辑媒介
zh_hant: 編輯媒體

source: The CD TOC the track times were being set from has been removed since this edit was entered.
es: La TOC de CD usada por esta edición para actualizar las duraciones de las pistas ya no está disponible.
nl: De TOC van de cd die gebruikt werd voor het instellen van de nummerlengtes is verwijderd nadat deze bewerking was ingediend.
ru: Блок данных CD TOC, с которого устанавливалось время трека, был удален после внесения этой правки.
zh_hant: 用於設定音軌時間的 CD 目錄在此編輯提交後已被移除。

# edit type
source: Add place alias
es: Añadir alias de lugar
nl: Alias aan de plaats toevoegen
ru: Добавление псевдонима места
zh: 添加地点别名
zh_hant: 添加地點別名

# edit type
source: Add place annotation
es: Añadir anotación a lugar
nl: Aantekening aan de plaats toevoegen
ru: Добавление аннотации к месту
zh: 添加地点注释
zh_hant: 添加地點注釋

# edit type
source: Add place
es: Añadir lugar
nl: Plaats toevoegen
ru: Добавление места
zh: 添加地点
zh_hant: 添加地點

# edit type
source: Remove place
es: Eliminar lugar
nl: Plaats verwijderen
ru: Удаление места
zh: 移除地点
zh_hant: 移除地點

# edit type
source: Remove place alias
es: Eliminar alias de lugar
nl: Alias van de plaats verwijderen
ru: Удаление псевдонима места
zh: 移除地点别名
zh_hant: 移除地點別名

# edit type
source: Edit place
es: Editar lugar
nl: Plaats bewerken
ru: Правка места
zh: 编辑地点
zh_hant: 編輯地點

# edit type
source: Edit place alias
es: Editar alias de lugar
nl: Alias van de plaats bewerken
ru: Правка псевдонима места
zh: 编辑地点别名
zh_hant: 編輯地點別名

# edit type
source: Merge places
es: Fusionar lugares
nl: Plaatsen samenvoegen
ru: Объединение мест
zh: 合并地点
zh_hant: 合併地點

# edit type
source: Add recording alias
es: Añadir alias de grabación
nl: Alias aan de opname toevoegen
ru: Добавление псевдонима записи
zh: 添加录音别名
zh_hant: 添加錄音別名

# edit type
source: Add recording annotation
es: Añadir anotación a grabación
nl: Aantekening aan de opname toevoegen
ru: Добавление аннотации к записи
zh: 添加录音注释
zh_hant: 添加錄音注釋

# edit type
source: Add ISRCs
es: Añadir ISRCs
nl: ISRC’s toevoegen
ru: Добавление кода(-ов) ISRC
zh: 添加 ISRC
zh_hant: 添加 ISRC

# edit type
source: Add standalone recording
es: Añadir grabación independiente
nl: Losse opname toevoegen
ru: Добавление отдельной записи
zh: 添加独立录音
zh_hant: 添加獨立錄音

# edit type
source: Remove recording
es: Eliminar grabación
nl: Opname verwijderen
ru: Удаление записи
zh: 移除录音
zh_hant: 移除錄音

# edit type
source: Remove recording alias
es: Eliminar alias de grabación
nl: Alias van de opname verwijderen
ru: Удаление псевдонима записи
zh: 移除录音别名
zh_hant: 移除錄音別名

# edit type
source: Edit recording alias
es: Editar alias de grabación
nl: Alias van de opname bewerken
ru: Правка псевдонима записи
zh: 编辑录音别名
zh_hant: 編輯錄音別名

# edit type
source: Merge recordings
es: Fusionar grabaciones
nl: Opnamen samenvoegen
ru: Объединение записей
zh: 合并录音
zh_hant: 合併錄音

# edit type
source: Remove ISRC
es: Eliminar ISRC
nl: ISRC verwijderen
ru: Удаление кода ISRC
zh: 移除 ISRC
zh_hant: 移除 ISRC

source: Relationship
es: Relación
ja: 関係
nl: Relatie
ru: Отношение
sq: Marrëdhënie
zh: 关系
zh_hant: 關係

# edit type
source: Add relationship attribute
es: Añadir atributo de relación
nl: Relatie-eigenschap toevoegen
ru: Добавление атрибута отношения
zh: 添加关联属性
zh_hant: 添加關聯屬性

# edit type
source: Add relationship type
es: Añadir tipo de relación
nl: Relatietype toevoegen
ru: Добавление типа отношения
zh: 添加关联类型
zh_hant: 添加關聯類型

source: This edit would remove a relationship that is set as an example of its relationship type in the documentation. If you still think this should be removed, please {contact_url|contact us}.
es: Esta edición habría eliminado una relación que sirve de ejemplo para su tipo de relación en la documentación. Si pese a ello sigues pensando que esta relación debería ser eliminada, {contact_url|ponte en contacto con nosotros}.
nl: Deze bewerking zou een relatie verwijderen die in de documentatie als voorbeeld wordt gebruikt. Als je zeker weet dat zij moet worden verwijderd, kan je {contact_url|contact met ons opnemen}.
ru: Данная правка удалит отношение, установленное в качестве примера в документации. Если вы думаете, что его все-таки стоит удалить, пожалуйста, {contact_url|напишите нам}.
zh_hant: 此編輯將移除在說明檔案中設為其關聯類型範例的關聯。如果您仍然認為這應該被移除，請 {contact_url|聯絡我們}。

source: The “{relationship_type}” relationship between “{entity0}” and “{entity1}” already exists.
es: La relación “{relationship_type}” entre “{entity0}” y “{entity1}” ya existe.
nl: Er is al een {relationship_type}-relatie tussen {entity0} en {entity1}.
ru: Отношение типа "{relationship_type}" между сущностями "{entity0}" и "{entity1}" уже существует.
zh: “{entity0}” 与 “{entity1}” 之间的 “{relationship_type}” 关联已经存在。
zh_hant: “{entity0}” 與 “{entity1}” 之間的 “{relationship_type}” 關聯已經存在。

# edit type
source: Edit relationship attribute
es: Editar atributo de relación
nl: Relatie-eigenschap bewerken
ru: Правка атрибута отношения
zh: 编辑关系类型
zh_hant: 編輯關係類型

# edit type
source: Edit relationship type
es: Editar tipo de relación
nl: Relatietype bewerken
ru: Правка типа отношения
zh: 编辑关联类型
zh_hant: 編輯關聯類型

# edit type
source: Remove relationship attribute
es: Eliminar atributo de relación
nl: Relatie-eigenschap verwijderen
ru: Удаление атрибута отношения
zh: 移除关联属性
zh_hant: 移除關聯屬性

# edit type
source: Remove relationship type
es: Eliminar tipo de relación
nl: Relatietype verwijderen
ru: Удаление типа отношения
zh: 移除关联类型
zh_hant: 移除關聯類型

# relationship attribute type
source: [removed]
es: [eliminado]
nl: [verwijderd]
ru: [удален]
zh: [已移除]
zh_hant: [已移除]

# edit type
source: Reorder relationships
es: Ordenar relaciones
nl: Relaties herschikken
ru: Изменение порядка отношений
zh: 重排关联
zh_hant: 重排關聯

# edit type
source: Add release alias
es: Añadir alias de publicación
nl: Alias aan de uitgave toevoegen
ru: Добавление псевдонима релиза
zh: 添加专辑别名
zh_hant: 添加專輯別名

# singular, edit type
source: Add cover art
es: Añadir imagen de publicación
nl: Afbeeldingen toevoegen
ru: Добавление обложки
zh: 添加封面
zh_hant: 添加封面

# edit type
source: Add release label
es: Añadir discográfica a la publicación
nl: Platenmaatschappij aan de uitgave toevoegen
ru: Добавление лейбла релиза
zh: 添加厂牌
zh_hant: 添加廠牌

# release group
source: [removed]
es: [eliminado]
nl: [verwijderd]
ru: [удалена]
zh: [已移除]
zh_hant: [已移除]

# edit type
source: Remove release alias
es: Eliminar alias de publicación
nl: Alias van de uitgave verwijderen
ru: Удаление псевдонима релиза
zh: 移除专辑别名
zh_hant: 移除專輯別名

# edit type
source: Remove release label
es: Eliminar discográfica de la publicación
nl: Platenmaatschappij van de uitgave verwijderen
ru: Удаление лейбла релиза
zh: 删除专辑厂牌
zh_hant: 刪除專輯廠牌

# edit type
source: Edit release alias
es: Editar alias de publicación
nl: Alias van de uitgave bewerken
ru: Правка псевдонима релиза
zh: 编辑专辑别名
zh_hant: 編輯專輯別名

# edit type
source: Edit barcodes
es: Editar códigos de barras
nl: Streepjescodes bewerken
ru: Правка штрих-кодов
zh: 编辑条形码
zh_hant: 編輯條碼

# singular, edit type
source: Edit cover art
es: Editar imagen de publicación
nl: Afbeelding bewerken
ru: Правка обложки
zh: 编辑封面
zh_hant: 編輯封面

# edit type
source: Edit release label
es: Editar discográfica de la publicación
nl: Platenmaatschappij van de uitgave bewerken
ru: Правка лейбла релиза
zh: 编辑专辑厂牌
zh_hant: 編輯專輯廠牌

# medium format
source: (unknown)
es: (desconocido)
ja: (不明)
nl: (onbekend)
ru: (неизвестен)
sq: (e panjohur)
zh: (未知)
zh_hant: (未知)

source: These releases could not be merged: {reason}
es: No podemos fusionar estas publicaciones: {reason}
nl: Deze uitgaven kunnen niet worden samengevoegd: {reason}
ru: Эти релизы нельзя объединить. Причина: {reason}
zh: 这些专辑无法被合并：{reason}
zh_hant: 這些專輯無法被合併：{reason}

# singular, edit type
source: Remove cover art
es: Eliminar imagen de publicación
nl: Afbeelding verwijderen
ru: Удаление обложки
zh: 移除封面
zh_hant: 移除封面

# plural, edit type
source: Reorder cover art
es: Ordenar imágenes de publicación
nl: Volgorde veranderen
ru: Изменение порядка обложек
zh: 重排封面
zh_hant: 重排封面

# edit type
source: Reorder mediums
es: Reordenar medios
nl: Volgorde van de media veranderen
ru: Изменение порядка носителей
zh: 重排媒介
zh_hant: 重排媒體

# edit type
source: Add release group alias
es: Añadir alias de grupo de publicaciones
nl: Alias aan de uitgavegroep toevoegen
ru: Добавление псевдонима группы релизов
zh: 添加专辑组别名
zh_hant: 添加專輯組別名

# edit type
source: Add release group annotation
es: Añadir anotación a grupo de publicaciones
nl: Aantekening aan de uitgavegroep toevoegen
ru: Добавление аннотации к группе релизов
zh: 添加专辑组注释
zh_hant: 添加專輯組注釋

# edit type
source: Add release group
es: Añadir grupo de publicaciones
nl: Uitgavegroep toevoegen
ru: Добавление группы релизов
zh: 添加专辑组
zh_hant: 添加專輯組

# edit type
source: Remove release group
es: Eliminar grupo de publicaciones
nl: Uitgavegroep verwijderen
ru: Удаление группы релизов
zh: 删除专辑组
zh_hant: 刪除專輯組

# edit type
source: Remove release group alias
es: Eliminar alias de grupo de publicaciones
nl: Alias van de uitgavegroep verwijderen
ru: Удаление псевдонима группы релизов
zh: 移除专辑组别名
zh_hant: 移除專輯組別名

# edit type
source: Edit release group
es: Editar grupo de publicaciones
nl: Uitgavegroep bewerken
ru: Правка группы релизов
zh: 编辑专辑组
zh_hant: 編輯專輯組

# edit type
source: Edit release group alias
es: Editar alias de grupo de publicaciones
nl: Alias van de uitgavegroep bewerken
ru: Правка псевдонима группы релизов
zh: 编辑专辑组别名
zh_hant: 編輯專輯組別名

# edit type
source: Merge release groups
es: Fusionar grupos de publicaciones
nl: Uitgavegroepen samenvoegen
ru: Объединение групп релизов
zh: 合并专辑组
zh_hant: 合併專輯組

# singular, edit type
source: Set cover art
es: Escoger imagen
nl: Afbeelding instellen
ru: Установить обложку
zh: 设置封面
zh_hant: 設定封面

source: The IPI {ipi} is already in use on {artist_count} artist. Please check {artist_search|all uses of this IPI}.
es: La IPI {ipi} ya está en uso en un artista. Comprueba {artist_search|todos los usos de esta IPI}.
nl: De IPI {ipi} wordt al voor een artiest gebruikt. Controleer {artist_search|alle plekken waar deze IPI wordt gebruikt}.
ru: IPI-код {ipi} уже используется в {artist_count} исполнителе. Пожалуйста, проверьте {artist_search|все случаи использования данного IPI}.
zh_hant: IPI {ipi} 已經在 {artist_count} 位創作者中使用。請檢查 {artist_search|此 IPI 的所有使用情況}。

source: The IPI {ipi} is already in use on {label_count} label. Please check {label_search|all uses of this IPI}.
es: La IPI {ipi} ya está en uso en una discográfica. Comprueba {label_search|todos los usos de esta IPI}.
nl: De IPI {ipi} wordt al voor een platenmaatschappij gebruikt. Controleer {label_search|alle plekken waar deze IPI wordt gebruikt}.
ru: IPI-код {ipi} уже используется в {label_count} лейбле. Пожалуйста, проверьте {label_search|все случаи использования данного IPI}.
zh_hant: IPI {ipi} 已經在 {label_count} 個廠牌中使用。請檢查 {label_search|此 IPI 的所有使用情況}。

source: The ISNI {isni} is already in use on {artist_count} artist. Please check {artist_search|all uses of this ISNI}.
es: La ISNI {isni} ya está en uso en un artista. Comprueba {artist_search|todos los usos de esta ISNI}.
nl: De ISNI {isni} wordt al voor een artiest gebruikt. Controleer {artist_search|alle plekken waar deze IPI wordt gebruikt}.
ru: Код ISNI {isni} уже используется в {artist_count} исполнителе. Пожалуйста, проверьте {artist_search|все случаи использования данного ISNI}.
zh_hant: ISNI {isni} 已經在 {artist_count} 位創作者中使用。請檢查 {artist_search|此 ISNI 的所有使用情況}。

source: The ISNI {isni} is already in use on {label_count} label. Please check {label_search|all uses of this ISNI}.
es: La ISNI {isni} ya está en uso en una discográfica. Comprueba {label_search|todos los usos de esta ISNI}.
nl: De ISNI {isni} wordt al voor een platenmaatschappij gebruikt. Controleer {label_search|alle plekken waar deze IPI wordt gebruikt}.
ru: Код ISNI {isni} уже используется в {label_count} лейбле. Пожалуйста, проверьте {label_search|все случаи использования данного ISNI}.
zh_hant: ISNI {isni} 已經在 {label_count} 個廠牌中使用。請檢查 {label_search|此 ISNI 的所有使用情況}。

# edit type
source: Add series alias
es: Añadir alias de serie
nl: Alias voor de serie toevoegen
ru: Добавление псевдонима серии
zh: 添加系列别名
zh_hant: 添加系列別名

# edit type
source: Add series annotation
es: Añadir anotación a serie
nl: Aantekening aan de serie toevoegen
ru: Добавление аннотации к серии
zh: 添加系列注释
zh_hant: 添加系列注釋

# edit type
source: Add series
es: Añadir serie
nl: Serie toevoegen
ru: Добавление серии
zh: 添加系列
zh_hant: 添加系列

# edit type
source: Remove series
es: Eliminar serie
nl: Serie verwijderen
ru: Удаление серии
zh: 移除系列
zh_hant: 移除系列

# edit type
source: Remove series alias
es: Eliminar alias de serie
nl: Alias van de serie verwijderen
ru: Удаление псевдонима серии
zh: 移除系列别名
zh_hant: 移除系列別名

# edit type
source: Edit series
es: Editar serie
nl: Serie bewerken
ru: Правка серии
zh: 编辑系列
zh_hant: 編輯系列

# edit type
source: Edit series alias
es: Editar alias de serie
nl: Alias van de serie bewerken
ru: Правка псевдонима серии
zh: 编辑系列别名
zh_hant: 編輯系列別名

# edit type
source: Merge series
es: Fusionar series
nl: Serie samenvoegen
ru: Объединение серий
zh: 合并系列
zh_hant: 合併系列
