Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: This artist has relationships other than collaboration relationships, and cannot be split until these are removed. {relationships|View all relationships}.
es: Este artista tiene otras relaciones además de relaciones de colaboración, y no puede ser separado hasta que estas sean eliminadas. {relationships|Ver todas las relaciones}.
nl: Deze artiest heeft andere relaties behalve de samenwerkingsrelatie en kan niet worden gesplitst tot die zijn verwijderd. {relationships|Alle relaties bekijken}.
ru: У этого исполнителя есть отношения, отличные от отношений коллабораций, и его нельзя разделить, пока они не будут удалены. {relationships|Смотреть все отношения}.
zh: 除了合作关系之外，歌手还有其他关系，除非这些关系被删除，否则不能拆分。{relationships|查看所有关系}。
zh_hant: 除了合作關係之外，歌手還有其他關係，除非這些關係被刪除，否則不能拆分。{relationships|查看所有關係}。

source: Cannot edit
es: No se puede editar
ja: 編集できません
nl: Kan niet bewerken
ru: Невозможно редактировать
sq: S’përpunohet dot
zh: 无法编辑
zh_hant: 無法編輯

source: You may not edit special purpose artists
es: No puedes editar un artista de propósito especial
ja: 特殊目的のアーティストは編集できません。
nl: Je mag een speciale artiest niet bewerken
zh: 不允许编辑特殊用途艺术家
zh_hant: 不允許編輯特殊用途創作者

source: The artist you are trying to edit is a special purpose artist, and you may not make direct changes to this data.
es: Estás intentando editar un artista de propósito especial. No es posible editar esta información.
ja: このアーティストは特殊目的のアーティストだから、直接編集できません。
nl: De artiest die je probeert te bewerken, is een speciale artiest, en je mag deze gegevens niet direct bewerken.
zh_hant: 您嘗試編輯的創作者是特殊用途創作者，您無法直接更改此資料。

source: Born in:
es: Nacido en:
ja: 出身地:
nl: Geboren in:
ru: Место рождения:
sq: Lindur në:
zh: 出生于：
zh_hant: 出生於：

# group artist
source: Founded in
es: Fundado en
ja: 結成
nl: Opgericht in
ru: Место основания
zh: 成立于
zh_hant: 成立於

# character artist
source: Created in
es: Creado en
nl: Bedacht in
ru: Место создания
zh_hant: 已建立

source: Begin area
es: Área de inicio
nl: Begingebied
ru: Область начала
zh: 开始地区
zh_hant: 開始地區

source: Born:
es: Nacido:
ja: 出生:
nl: Geboren:
ru: Дата рождения:
sq: Lindur më:
zh: 出生于:
zh_hant: 出生於:

# group artist
source: Founded
es: Fundado
ja: 結成
nl: Opgericht
ru: Дата основания
zh: 成立于
zh_hant: 成立於

# character artist
source: Created
es: Creado
ja: 作成時刻
nl: Aangemaakt
ru: Дата создания
zh: 已创建
zh_hant: 已建立

source: Begin date
es: Fecha de inicio
ja: 開始日
nl: Begindatum
ru: Дата начала
sq: Datë fillimi
zh: 开始日期
zh_hant: 開始日期

source: Died in:
es: Muerto en:
ja: 死没:
nl: Overleden in:
ru: Место смерти:
sq: Vdekur në:
zh: 逝世于：
zh_hant: 逝世於：

# group artist
source: Dissolved in
es: Separados en
nl: Opgeheven in
ru: Место распада
zh: 解散于
zh_hant: 解散於

source: End area
es: Área de fin
nl: Eindgebied
ru: Область завершения
zh: 结束地区
zh_hant: 結束地區

source: Died:
es: Muerto:
ja: 死没:
nl: Overleden:
ru: Дата смерти:
sq: Vdekur në:
zh: 死亡：
zh_hant: 死亡：

# group artist
source: Dissolving
es: Separación
nl: Wordt opgeheven
zh_hant: 解散中

# group artist
source: Dissolved
es: Separación
nl: Opgeheven
ru: Дата распада
zh: 已解散
zh_hant: 已解散

source: End date
es: Fecha de fin
ja: 終了日
nl: Einddatum
ru: Дата окончания
sq: Datë përfundimi
zh: 结束日期
zh_hant: 結束日期

source: This artist credit is composed of the following artists:
es: Este crédito de artista contiene los siguientes artistas:
ja: このアーティスト・クレジットは次のアーティストにより構成されています:
nl: Deze artiestvermelding bestaat uit de volgende artiesten:
zh: 此艺术家名单包括以下艺术家：
zh_hant: 此創作者名單包括以下創作者：

# artist credit
source: credited as “{credit}”
es: con el crédito “{credit}”
nl: vermeld als “{credit}”
zh: 署名为 “{credit}”
zh_hant: 署名為 “{credit}”

source: Uses
es: Usos
ja: 使用例
nl: Gebruikt in
zh: 使用
zh_hant: 使用

source: Release groups
es: Grupos de publicaciones
ja: リリースグループ
nl: Uitgavegroepen
ru: Группы релизов
sq: Grupe hedhjesh në qarkullim
zh: 专辑组
zh_hant: 專輯組

source: See all {num} release groups
es: Ver todos los {num} grupos de publicaciones
ja: 全{num}件のリリースグループを表示
nl: Bekijk de uitgavegroep
ru: Смотреть всю {num} группу релизов
sq: Shihni krejt {num} grup hedhjesh në qarkullim
zh: 查看所有 {num} 个专辑组
zh_hant: 查看所有 {num} 發行組

source: See all {num} releases
es: Ver todas las {num} publicaciones
ja: 全{num}件のリリースを表示
nl: Bekijk de uitgave
ru: Смотреть все {num} релиз
sq: Shihni {num} hedhje në qarkullim
zh: 查看所有 {num} 张专辑
zh_hant: 查看所有 {num} 發行品

source: See all {num} recordings
es: Ver todas las {num} grabaciones
ja: 全{num}件のレコーディングを表示
nl: Bekijk de opname
sq: Shihni {num} incizim
zh: 查看所有 {num} 条录音
zh_hant: 查看所有 {num} 錄音

source: See all {num} tracks
es: Ver todas las {num} pistas
ja: 全{num}件のトラックを表示
nl: Bekijk het nummer
zh: 查看所有 {num} 条音轨
zh_hant: 查看所有 {num} 音軌

source: Overview
es: Resumen
ja: 概要
nl: Overzicht
ru: Обзор
sq: Përmbledhje
zh: 概要
zh_hant: 概要

source: Artist credit “{artist_credit}”
es: Crédito de artista “{artist_credit}”
ja: アーティストクレジット 「{artist_credit}」
nl: Artiestvermelding “{artist_credit}”
zh: 艺术家名单 “{artist_credit}”
zh_hant: 創作者名單 “{artist_credit}”

source: {num} recording found
es: Encontramos una grabación
ja: {num} 件のレコーディングがあります
nl: Eén opname gevonden
sq: U gjet {num} incizim
zh: 找到 {num} 条录音
zh_hant: 找到 {num} 個錄音

source: {num} release found
es: Encontramos una publicación
ja: {num} 件のリリースがあります
nl: Eén uitgave gevonden
ru: Найден {num} релиз
sq: U gjet {num} hedhje në qarkullim
zh: 找到 {num} 张专辑
zh_hant: 找到 {num} 個發行品

source: {num} release group found
es: Encontramos un grupo de publicaciones
ja: {num} 件のリリースグループがあります
nl: Eén uitgavegroep gevonden
ru: Найдена {num} группа релизов
sq: U gjet {num} grup hedhjesh në qarkullim
zh: 找到 {num} 个专辑组
zh_hant: 找到 {num} 個發行組

source: {num} track found
es: Encontramos una pista
ja: {num}件のトラックがあります
nl: Eén nummer gevonden
ru: Найден {num} трек
zh: 找到 {num} 条音轨
zh_hant: 找到 {num} 個音軌

source: No recordings with this artist credit were found.
es: No encontramos grabaciones con este crédito de artista.
nl: Geen opnamen met deze artiestvermelding gevonden.
zh: 未找到包含此艺术家名单的录音。
zh_hant: 未找到包含此創作者名單的錄音。

source: No releases with this artist credit were found.
es: No encontramos publicaciones con este crédito de artista.
nl: Geen uitgaven met deze artiestvermelding gevonden.
zh: 未找到包含此艺术家名单的专辑。
zh_hant: 未找到包含此創作者名單的專輯。

source: No release groups with this artist credit were found.
es: No encontramos grupos de publicaciones con este crédito de artista.
nl: Geen uitgavegroepen met deze artiestvermelding gevonden.
zh: 未找到包含此艺术家名单的专辑组。
zh_hant: 未找到包含此創作者名單的專輯組。

source: No tracks with this artist credit were found.
es: No encontramos pistas con este crédito de artista.
nl: Geen nummers met deze artiestvermelding gevonden.
zh: 未找到包含此艺术家名单的音轨。
zh_hant: 未找到包含此創作者名單的音軌。

source: Top CD stubs
es: Esbozos de CD más populares
nl: Populaire cd-beginnetjes
zh: 热门 CD 存根
zh_hant: 熱門 CD 草稿

source: Lookup count
es: Número de búsquedas
ja: 検索件数
nl: Aantal keer opgevraagd
zh: 查找计数
zh_hant: 尋找計數

source: Modify count
es: Número de modificaciones
ja: 編集回数
nl: Aantal keer bewerkt
sq: Ndryshoni numër
zh: 修改计数
zh_hant: 修改計數

source: Various Artists
es: Múltiples artistas
nl: Diverse Artiesten
ru: Разные исполнители
sq: Artistë të Ndryshëm
zh: 群星
zh_hant: 群星

source: Added {add}, last modified {lastmod}
es: Añadido {add}, modificado {lastmod}
ja: {add} に追加、{lastmod} に更新
nl: {add} toegevoegd, {lastmod} het laatst bewerkt
ru: Добавлено {add}, последнее изменение {lastmod}
sq: Shtuar më {add}, ndryshuar së fundi më {lastmod}
zh: 添加于 {add}，最后修改于 {lastmod}
zh_hant: 添加於 {add}，最後修改於 {lastmod}

source: CD stub not found
es: Esbozo de CD no encontrado
nl: Cd-beginnetje niet gevonden
zh: 未找到 CD 存根
zh_hant: 未找到 CD 草稿

source: Sorry, <code>{discid}</code> does not match a CD stub. You can try {search_url|searching for it} instead.
es: <code>{discid}</code> no coincide con ningún esbozo de CD. Puedes probar {search_url|una búsqueda}.
nl: <code>{discid}</code> komt helaas niet overeen met een cd-beginnetje. Je kan proberen om {search_url|ernaar te zoeken}.
zh: 抱歉，<code>{discid}</code>不匹配任何 CD 存根。您可以尝试 {search_url|搜索}。
zh_hant: 抱歉，<code>{discid}</code>不匹配任何 CD 草稿。您可以嘗試 {search_url|搜尋}。

source: Invalid disc ID
es: ID de disco no válida
nl: Ongeldige disc-ID
ru: Неверный идентификатор диска
zh: 无效的唱片 ID
zh_hant: 無效的碟片 ID

source: Sorry, <code>{discid}</code> is not a valid disc ID.
es: <code>{discid}</code> no es una ID de disco válida.
nl: <code>{discid}</code> is helaas geen geldige disc-ID.
sq: Na ndjeni, <code>{discid}</code> s’është ID e vlefshme disku.
zh: 抱歉，<code>{discid}</code>不是一个有效的唱片 ID。
zh_hant: 抱歉，<code>{discid}</code>不是一個有效的碟片 ID。

# header
source: Import CD stub
es: Importar esbozo de CD
nl: Een cd-beginnetje importeren
zh: 导入 CD 存根
zh_hant: 匯入 CD 草稿

source: Please search for the artist you wish to add a new release for:
es: Busca el artista al que quieres añadir una publicación:
nl: Zoek de artiest waar je een nieuwe uitgave voor wil toevoegen:
ru: Пожалуйста, найдите исполнителя, для которого вы хотите добавить новый релиз:
zh_hant: 請搜尋您希望新增發行品的創作者：

source: Are you sure that you wish to attach the disc ID <code>{discid}</code> to medium {pos} ({format}) of {release} by {artist}?
nl: Weet je zeker dat je de disc-ID <code>{discid}</code> aan medium {pos} ({format}) van {release} van {artist} wil toevoegen?
ru: Вы уверены, что хотите добавить ID диска <code>{discid}</code> к носителю {pos} (формат: {format}) релиза "{release}" исполнителя {artist}?

source: Track length comparison
es: Comparación de duraciones de las pistas
nl: Vergelijking van nummerlengten
ru: Сравнение длины дорожек
zh_hant: 音軌長度比較

source: This edit would only make subsecond changes to track lengths.
es: Esta edición solo causaría cambios de menos de un segundo en las duraciones de las pistas.
nl: Deze bewerking zou de duur van nummers met minder dan een seconde veranderen.
ru: В ходе этой правки длительность дорожек изменится лишь на доли секунды.
zh: 这个编辑只会对音频时长造成极小的改变。
zh_hant: 這個編輯只會對音訊時長造成極小的改變。

source: CD TOC track lengths
es: Duración de las pistas en esta TOC de CD
ja: CD TOCトラック長
nl: Nummerlengtes van de TOC van de cd
ru: Длина дорожек CD TOC
zh: CD 目录音轨长度
zh_hant: CD 目錄音軌長度

source: Medium track lengths
es: Duración de las pistas en el medio
ja: メディアトラック長
nl: Nummerlengtes van het medium
ru: Продолжительность треков в носителе
zh: 媒介音轨长度
zh_hant: 媒體音軌長度

# header
source: Move Disc ID
es: Mover ID de disco
nl: Disc-ID verplaatsen
ru: Переместить идентификатор диска
zh_hant: 移動碟片 ID

source: Select a release to which the disc ID <code>{discid}</code> should be moved to.
nl: Selecteer een uitgave waarnaar de disc-ID <code>{discid}</code> moet worden verplaatst.
ru: Выберите релиз, в который ID диска <code>{discid}</code> должен быть перенесен.
zh_hant: 選擇一個專輯，碟片 ID<code>{discid}</code>將被移動至該專輯。

source: Only releases with the same amount of tracks ({n}) as the release the disc ID is currently attached to are shown.
es: Solo se muestran publicaciones con el mismo número de pistas ({n}) que la que está asociada actualmente a la ID de disco.
ja: ディスクIDが接続してるリリースと同じトラック数（{n}）のリリースしか表示していません。
nl: Er worden alleen uitgaven getoond met hetzelfde aantal nummers ({n}) als de uitgave waar de disc-ID aan is gekoppeld.
ru: Отображаются только релизы с тем же количеством треков ({n}), что и релиз, к которому в данный момент привязан ID диска.
sq: Shfaqen vetëm hedhje në qarkullim me të njëjtën sasi pjesësh({n}) si hedhja në qarkullim të cilës i bashkëngjitet aktualist ID-ja e diskut.
zh: 仅显示音轨数目均为{n}的专辑及其附加的唱片 ID。
zh_hant: 僅顯示音軌數目均為{n}的專輯及其附加的碟片 ID。

source: {num} release found matching your query.
es: Encontramos una publicación acorde con tu búsqueda.
ja: 検索条件に一致した {num} 件のリリースがあります
nl: Een uitgave gevonden die aan je zoekopdracht voldoet.
ru: Найден {num} релиз по вашему запросу.
zh: 找到符合您查询的 {num} 张专辑。
zh_hant: 找到 {num} 發行品符合您的查詢。

source: Results:
es: Resultados:
ja: 結果:
nl: Resultaten:
ru: Результаты:
sq: Përfundime:
zh: 结果：
zh_hant: 結果：

source: We couldn’t find a release matching that MBID.
es: No encontramos ninguna publicación con esta MBID.
nl: We konden geen uitgave met die MBID vinden.
ru: Не удалось найти релиз, совпадающий данному MBID.
zh: 无法找到匹配此 MBID 的专辑。
zh_hant: 無法找到匹配此 MBID 的專輯。

source: No results found. Try refining your search query.
es: No hay resultados. Intenta perfeccionar tu búsqueda.
ja: 結果が見つかりません。検索条件を変更してください。
nl: Geen resultaten gevonden. Probeer je zoekopdracht te herdefiniëren.
ru: Ничего не найдено. Попробуйте переформулировать свой запрос.
sq: S’u gjetën përfundime. Provoni të përimtoni kërkimin tuaj.
zh: 没有找到结果。请尝试细化搜索条件。
zh_hant: 沒有找到結果。請嘗試細化搜尋條件。

source: For performance reasons, this search only checks the appropriateness of a limited amount of releases with titles closest to your entered query. To ensure a better result, search for the full release title or as close to it as possible.
nl: Vanwege de prestaties wordt bij deze zoekopdracht alleen gekeken naar een beperkt aantal uitgaven met titels die zo veel mogelijk bij je zoekopdracht passen. Voor betere resultaten kan je het beste zoeken naar de hele titel of een zo groot mogelijk deel van de titel.

source: You can also {search_link|search manually} and paste the link to the release here.
nl: Je kan ook {search_link|handmatig zoeken} en de link naar die uitgave hier plakken.

source: If you don't see the release you are looking for, you can still add a new one, using this CD TOC:
es: Si no encuentras la publicación que estás buscando, puedes añadir una nueva usando esta TOC de CD:
ja: 探しているリリースが見つからない場合でも、このCD TOCを元に新しいリリースを追加することができます。
nl: Als je de uitgave die je zoekt niet kan vinden, kan je een nieuwe toevoegen met deze TOC:
ru: Если вы не видите нужного вам релиза, вы можете добавить новый, используя этот TOC:
sq: Nëse s’e shihni hedhjen në qarkullim që po kërkoni, mundeni prapëseprapë të shtoni një të re, duke përdorur këtë CD TOC:
zh: 如果没有找到所需的专辑，您依然可以使用此 CD 目录添加一张新专辑：
zh_hant: 如果沒有找到所需的專輯，您依然可以使用此 CD 目錄添加一張新專輯：

source: CD TOC details
es: Detalles de la TOC de CD
ja: CD TOCの詳細
nl: TOC-details
sq: Hollësi PL CD-je
zh: CD 目录信息
zh_hant: CD 目錄資訊

source: Track details:
es: Detalles de la pista:
ja: トラック詳細:
nl: Details van het nummer:
ru: Подробности трека:
sq: Hollësi pjese:
zh: 音轨信息：
zh_hant: 音軌資訊：

source: Track
es: Pista
ja: トラック
nl: Nummer
ru: Трек
sq: Pjesë
zh: 音轨
zh_hant: 音軌

source: Start
es: Inicio
ja: スタート
nl: Begin
ru: Начало
zh: 开始
zh_hant: 開始

source: End
es: Fin
ja: 終了
nl: Einde
ru: Конец
sq: Fund
zh: 过世
zh_hant: 過世

# CD timecode
source: Time
es: Duración
nl: Duur
ru: Время
zh: 时间
zh_hant: 時間

source: Sectors
es: Sectores
ja: セクター
nl: Sectoren
ru: Сектора
sq: Sektorë
zh: 扇区
zh_hant: 扇區

# header
source: Remove disc ID
es: Eliminar ID de disco
nl: Disc-ID verwijderen
ru: Удалить идентификатор диска
zh: 移除唱片 ID
zh_hant: 移除碟片 ID

source: Are you sure you want to remove the disc ID <code>{discid}</code> from the release {release} by {artist}?
es: ¿Seguro que quieres eliminar la ID de disco <code>{discid}</code> de la publicación {release} de {artist}?
ja: 本当に{artist}の{release}から<code>{discid}</code>のディスクIDを削除しますか？
nl: Weet je zeker dat je de disc-ID <code>{discid}</code> van de uitgave {release} door {artist} wil verwijderen?
ru: Вы уверены что хотите удалить ID диска <code>{discid}</code> из релиза "{release}" исполнителя {artist}?
sq: Jeni i sigurt se doni të hiqet ID-ja e diskut <code>{discid}</code> prej hedhjes në qarkullim {release} nga {artist}?
zh: 确定要从 {artist} 的专辑 {release} 中移除唱片 ID<code>{discid}</code>吗？
zh_hant: 確定要從 {artist} 的專輯 {release} 中移除碟片 ID<code>{discid}</code>嗎？

source: You need to be certain that this disc ID was added to this release erroneously, since a release can have multiple valid disc IDs, and each disc ID can belong to more than one release. For more in-depth information about this topic, please see our {doc|CD submission guide}.
es: Debes tener la seguridad de que esta ID de disco fue asociada a esta publicación por error, ya que una publicación puede tener varias IDs de disco y una ID puede estar asociada a más de una publicación. Para saber más de este tema, consulta nuestra {doc|guía sobre IDs de disco}.
nl: Je moet zeker weten dat deze disc-ID foutief aan deze uitgave is toegevoegd, want een uitgave kan meerdere geldige disc-ID’s hebben en elke disc-ID kan bij meerdere uitgaven horen. Lees onze {doc|handleiding voor het toevoegen van cd’s} voor meer informatie.
ru: Вы должны быть уверены, что этот идентификатор диска был добавлен в этот релиз ошибочно, поскольку у релиза может быть несколько допустимых идентификаторов дисков, и каждый идентификатор диска может принадлежать нескольким релизам. Более подробную информацию по этому вопросу можно найти в {doc|нашем руководстве (на английском)}.
zh: 您需要证明此唱片 ID是错误地加入了专辑中，这是因为一个专辑能具有多个有效的唱片ID，而每个唱片 ID能属于多个专辑。如需这一方面更深入的信息，请查看我们的{doc|CD提交指南}。
zh_hant: 您需要證明此碟片 ID是錯誤地加入了專輯中，這是因為一個專輯能具有多個有效的碟片ID，而每個碟片 ID能屬於多個專輯。如需這一方面更深入的資訊，請查看我們的{doc|CD提交指南}。

source: Search for an artist
es: Buscar artista
ja: アーティストを検索
nl: Naar een artiest zoeken
sq: Kërkim për një artist
zh: 搜索艺术家
zh_hant: 搜尋創作者

source: Click the radio button to select the appropriate artist, or click the artist’s name to get more info.
es: Selecciona el artista apropiado, o haz click en el nombre de un artista para ver más información.
nl: Klik op het keuzerondje om de juiste artiest te selecteren, of klik op de naam voor meer informatie.
ru: Нажмите на переключатель, чтобы выбрать нужного исполнителя, или нажмите на имя исполнителя для дополнительной информации.
zh: 点击单选按钮以选择合适的艺术家，或点击艺术家的名字以获取更多信息。
zh_hant: 點擊單選按鈕以選擇合適的創作者，或點擊創作者的名字以獲取更多資訊。

source: Select
es: Seleccionar
ja: 選択
nl: Selecteren
ru: Выбрать
sq: Përzgjidhni
zh: 选择
zh_hant: 選擇

source: If you don't see the artist you are looking for, you can still add a new release. This will allow you to add this artist and a release at the same time
es: Si no encuentras el artista que buscas, puedes añadir una nueva publicación. Podrás añadir el nuevo artista al mismo tiempo.
nl: Ook als je de artiest die je zoekt niet ziet, kan je een nieuwe uitgave toevoegen. Je kan dan tijdens het toevoegen van de uitgave ook de artiest toevoegen.
zh_hant: 如果您找不到您正在尋找的創作者，您仍然可以新增一個發行品。這將允許您同時新增此創作者和一個發行品

source: Set tracklist durations
es: Aplicar duraciones de pistas
nl: Stel de duur van de nummers in
ru: Установить длительность треклиста
zh: 设置音轨列表时长
zh_hant: 設定音軌列表時長

source: You are about to enter an edit that will change the durations of tracks to match that of the below disc ID.
es: Vas a realizar una edición que cambiará las duraciones de las pistas para que coincidan con las de la ID de disco indicada abajo.
nl: Je staat op het punt om een bewerking toe te voegen die de duur van de nummers verandert zodat ze overeenkomen met de onderstaande disc-ID.
zh_hant: 您即將提交一個編輯，將更改音軌的時長以匹配以下碟片 ID。

source: Changes
es: Cambios
ja: 変更
nl: Bewerkingen
ru: Изменения
sq: Ndryshime
zh: 变更
zh_hant: 變更

source: The medium you are altering is part of the following release: {release}
es: El medio que estás modificando es parte de la siguiente publicación: {release}
nl: Het medium dat je bewerkt, maakt deel uit van de volgende uitgave: {release}
ru: Изменяемый носитель является частью релиза "{release}"
zh: 您正在修改的媒介是以下专辑的一部分：{release}
zh_hant: 您正在修改的媒體是以下專輯的一部分：{release}

source: Public collection by {owner}
es: Colección pública de {owner}
ja: {owner}の公開コレクション
nl: Openbare collectie van {owner}
ru: Публичная коллекция пользователя {owner}
sq: Koleksion publik nga {owner}
zh: {owner} 的公开收藏
zh_hant: {owner} 的公開收藏

source: Private collection by {owner}
es: Colección privada de {owner}
ja: {owner}の非公開コレクション
nl: Privécollectie van {owner}
ru: Приватная коллекция пользователя {owner}
sq: Koleksion privat {owner}
zh: {owner} 的私有收藏
zh_hant: {owner} 的私有收藏

source: See all of your collections
es: Ver todas mis colecciones
ja: 自分のすべてのコレクションを表示
nl: Bekijk al je collecties
ru: Смотреть все свои коллекции
sq: Shihni krejt koleksionet tuaja
zh: 查看您的所有收藏
zh_hant: 查看您的所有收藏

source: See all of {editor}'s public collections
es: Ver todas las colecciones públicas de {editor}
ja: {editor}の公開コレクションをすべて表示
nl: Bekijk alle openbare collecties van {editor}
ru: Смотреть все публичные коллекции пользователя {editor}
zh: 查看 {editor} 的所有公开收藏
zh_hant: 查看 {editor} 的所有公開收藏

# verb, header, interactive
source: Edit
es: Editar
nl: Bewerken
ru: Править
zh: 修改
zh_hant: 修改

source: This content is hidden to prevent spam. To view it, please {url|log in}.
es: Contenido oculto para prevenir el spam. Para verlo, {url|inicia sesión}.
ja: スパム回避のため内容は表示されません。表示するには{url|ログイン}してください。
nl: Om spam te voorkomen is deze informatie verborgen. {url|Meld je aan} om de informatie te bekijken.
ru: Этот контент скрыт для предотвращения спама. Чтобы просмотреть его, пожалуйста, {url|войдите в систему}.
zh_hant: 此內容被隱藏以防止垃圾郵件。要查看它，請 {url|登入}。

source: Collaborators
es: Colaboradores
ja: コラボレーター
nl: Deelnemers
ru: Со-авторы
sq: Bashkëpunëtorë
zh: 合作者
zh_hant: 合作者

source: Remove selected items from collection
es: Eliminar las entidades seleccionadas de la colección
ja: コレクションから選択した項目を削除
nl: Geselecteerde objecten uit de collectie verwijderen.
ru: Удалить выбранные элементы из коллекции
sq: Hiq prej koleksionit objektet e përzgjedhur
zh: 从收藏中移除选中项
zh_hant: 從收藏中移除選中項

source: This collection is empty.
es: Esta colección está vacía.
ja: コレクションが空です。
nl: Deze collectie is leeg.
ru: Эта коллекция пуста.
sq: Ky koleksion është i zbrazët.
zh: 此收藏为空。
zh_hant: 此收藏為空。

source: Collection “{collection}”
es: Colección “{collection}”
ja: 「{collection}」のコレクション
nl: Collectie ‘{collection}’
ru: Коллекция “{collection}”
sq: Koleksioni “{collection}”
zh: 收藏 “{collection}”
zh_hant: 收藏 “{collection}”

source: Collection
es: Colección
ja: コレクション
nl: Collectie
ru: Коллекция
sq: Koleksion
zh: 收藏集
zh_hant: 收藏集

source: Entity type
es: Tipo de entidad
ja: 項目タイプ
nl: Objecttype
ru: Тип сущности
sq: Lloj njësie
zh: 实体类型
zh_hant: 實體類型

source: Entities
es: Entidades
ja: 項目
nl: Objecten
ru: Сущности
zh: 实体
zh_hant: 實體

source: Public
es: Pública
ja: 公開
nl: Publiek
ru: Открытые
sq: Publik
zh: 公开
zh_hant: 公開

source: Private
es: Privada
ja: 非公開
nl: Privé
ru: Частные
sq: Privat
zh: 私有
zh_hant: 私有

source: Merge collections
es: Fusionar colecciones
ja: コレクションをマージ
nl: Collecties samenvoegen
ru: Объединить коллекции
zh: 合并收藏
zh_hant: 合併收藏

source: You are about to merge all these collections into a single one. Please select the collection all others should be merged into:
es: Vas a fusionar todas estas colecciones. Selecciona la colección con la que quieres fusionar las demás:
nl: Je staat op het punt om al deze collecties samen te voegen. Selecteer de collectie waarnaar je de andere wil samenvoegen:
ru: Вы собираетесь объединить все коллекции ниже в одну. Пожалуйста, выберите ту коллекцию, в которую должны быть объединены все остальные:
zh_hant: 您即將將所有這些收藏合併為一個。請選擇所有其他收藏應合併進去的收藏：

source: <strong>Warning:</strong> These collections are for different entity types. Please remove some collections from the merge queue until you only have collections for the same entity type.
es: <strong>Advertencia:</strong> Estas colecciones son de distintos tipos de entidad. Elimina las colecciones incorrectas de la cola de fusión hasta que solo haya colecciones de un solo tipo de entidad (por ejemplo, solo colecciones de publicaciones).
nl: <strong>Waarschuwing:</strong> Deze collecties zijn bedoeld voor verschillende objecttypes. Verwijder niet-passende collecties uit de wachtrij, zodat je alleen collecties voor hetzelfde objecttype hebt.
ru: <strong>Предупреждение:</strong> У этих коллекций разные типы сущностей. Пожалуйста, удалите некоторые коллекции из очереди на объединение, пока у вас не останутся коллекции только для одного типа сущностей.
zh_hant: <strong>警告：</strong>這些收藏屬於不同的實體類型。請從合併佇列中移除一些收藏，直到僅剩下相同實體類型的收藏。
