Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Submit new ISRCs to the database
es: Enviar nuevos ISRCs a la base de datos
ja: 新しいISRCを追加
nl: Nieuwe ISRC’s in te dienen.
ru: Отправлять новые коды ISRC в базу данных
sq: Parashtroni te baza e të dhënave ISRC të reja
zh: 提交新 ISRC 到数据库
zh_hant: 提交新 ISRC 到資料庫

# folksonomy
source: View and modify your private tags
es: Ver y modificar etiquetas privadas
nl: Je privétags te bekijken en bewerken
ru: Просматривать и изменять ваши частные теги
zh: 查看和修改您的私有标签
zh_hant: 查看和修改您的私有標籤

source: Page not found
es: Página no encontrada
nl: Pagina niet gevonden
ru: Страница не найдена
zh: 页面未找到
zh_hant: 頁面未找到

source: Sorry, “{id}” is not a valid documentation page.
es: “{id}” no es una página de documentación válida.
nl: ‘{id}’ is helaas geen geldige documentatiepagina.
sq: Na ndjeni, “{id}” s’është faqe e vlefshme dokumentimi.
zh: 抱歉，“{id}” 不是有效的文档页面。
zh_hant: 抱歉，“{id}” 不是有效的文件頁面。

source: Looking for help? Check out our {doc|documentation} or {faq|FAQ}.
es: ¿Necesitas ayuda? Consulta la {doc|documentación} o las {faq|preguntas frecuentes}.
ja: お困りですか？{doc|ドキュメント}や{faq|FAQ}を確認してください。
nl: Op zoek naar hulp? Lees onze {doc|documentatie} of {faq|veelgestelde vragen}.
ru: Нужна помощь? Проверьте наши {doc|документацию} или {faq|часто задаваемые вопросы}.
sq: Po kërkoni për ndihmë? Hidhini një sy {doc|dokumentimit} ose {faq|PBR} tona.
zh: 需要帮助？查看我们的 {doc|文档} 或 {faq|常见问题}。
zh_hant: 需要幫助？查看我們的 {doc|文件} 或 {faq|常見問題}。

source: Found a broken link on our site? Please let us know by {report|reporting a bug}.
es: ¿Has encontrado un problema en la página? {report|Infórmanos}.
ja: リンク切れを発見した場合は、お手数ですが{report|バグ報告}でお知らせください。
nl: Heb je op onze site een kapotte link gevonden? Laat het ons weten door {report|een bug te melden}.
ru: Нашли нерабочую ссылку на нашем сайте? {report|Сообщите нам} об этом.
sq: Gjetët në sajtin tonë një lidhje të dëmtuar? Ju lutemi, na e bëni të ditur duke {report|njoftuar një të metë}.
zh: 在我们的网站上找到了失效链接？请通过 {report|报告缺陷} 告诉我们。
zh_hant: 在我們的網站上找到了失效連結？請透過 {report|報告缺陷} 告訴我們。

source: This page has not been reviewed by our documentation team ({more_info|more info}).
es: Página no revisada por nuestro equipo de documentación ({more_info|más información}).
ja: このページは文書化チームにレビューされていません ({more_info|詳細情報})
nl: Deze pagina is niet beoordeeld door ons documentatieteam ({more_info|meer informatie}).
ru: Эта страница не была проверена нашей командой разработчиков документации ({more_info|подробнее}).
zh: 此页面未经过我们的文档团队审核（{more_info|更多信息}）。
zh_hant: 此頁面未經過我們的文件團隊審核（{more_info|更多資訊}）。

source: This page is {doc|transcluded} from revision {version} of {title}.
es: Página {doc|transcluída} a partir de la revisión {version} de {title}.
nl: Deze pagina is {doc|getranscludeerd} van revisie {version} van {title}.
ru: Эта страница была {doc|трансклюзирована} из ревизии {version} страницы "{title}".
sq: Kjo faqe është {doc|ndërpërfshirë} nga rishikimi {version} i {title}.
zh_hant: 此頁面是從 {title} 的修訂 {version} {doc|嵌入} 而來。

source: This page is {doc|transcluded} from {title}.
es: Página {doc|transcluída} a partir de {title}.
nl: Deze pagina is {doc|getranscludeerd} van {title}.
ru: Эта страница была {doc|трансклюзирована} из страницы "{title}".
sq: Kjo faqe është {doc|ndërpërfshirë} nga {title}.
zh_hant: 此頁面是從 {title} {doc|嵌入} 而來。

source: Search the documentation...
es: Buscar en la documentación...
ja: ドキュメントを検索…
nl: Documentatie doorzoeken …
ru: Поиск документации...
sq: Kërkoni te dokumentimi…
zh: 正在搜索文档...
zh_hant: 正在搜尋文件...

# header
source: Cancel edit
es: Cancelar edición
nl: Bewerking annuleren
ru: Отмена правки
zh: 取消编辑
zh_hant: 取消編輯

source: Are you sure you wish to cancel edit #{n}? This cannot be undone!
es: ¿Seguro que quieres cancelar la edición #{n}? ¡No podrás recuperarla más tarde!
ja: 本当に編集#{n}をキャンセルしますか？元に戻すことはできません！
nl: Weet je zeker dat je bewerking #{n} wil annuleren? Dit kan niet ongedaan worden gemaakt!
ru: Вы уверены, что хотите отменить правку #{n}? Эту операцию нельзя будет отменить!
sq: Jeni i sigurt se dëshironi të anulohet përpunimi #{n}? Kjo s’mund të zhbëhet!
zh: 你确定希望取消编辑 #{n} 吗？此操作不可撤销！
zh_hant: 你確定希望取消編輯 #{n} 嗎？此操作不可復原！

source: An error occurred while loading this edit.
es: Se ha producido un error al cargar esta edición.
ja: 編集の読み込み中にエラーが発生しました。
nl: Er trad een fout op bij het laden van deze bewerking.
ru: Произошла ошибка при загрузке этой правки.
sq: Ndodhi një gabim teksa ngarkohej ky përpunim.
zh: 加载此编辑时出错。
zh_hant: 載入此編輯時出錯。

source: You may enter an edit note while cancelling this edit. This can be useful to point editors to another edit.
es: Puedes añadir una nota al cancelar la edición, por ejemplo para pedir a los votantes que consulten otra edición distinta.
nl: Je kan een notitie toevoegen als je een bewerking annuleert. Dit kan handig zijn om redacteuren op een andere bewerking te wijzen.
ru: Вы можете добавить комментарий к правке при отмене этой правки. Это может быть полезно для указания редакторам на другую правку.
zh: 您可以在取消此编辑时输入编辑笔记。这可能有助于将编辑者指向另一个编辑。
zh_hant: 您可以在取消此編輯時輸入編輯筆記。這可能有助於將編輯者指向另一個編輯。

# interactive
source: Cancel edit
es: Cancelar edición
nl: Bewerking annuleren
ru: Отменить правку
zh: 取消编辑
zh_hant: 取消編輯

source: The edit has been cancelled.
es: La edición ha sido cancelada.
ja: この編集はキャンセルしました。
nl: Deze bewerking is geannuleerd.
ru: Правка была отменена.
sq: Përpunimi është anuluar.
zh: 此次编辑已取消。
zh_hant: 此次編輯已取消。

source: The edit has already been closed.
es: La edición ya está cerrada.
ja: この編集は既に終了しました。
nl: Deze bewerking is al gesloten.
ru: Правка уже была закрыта.
sq: Përpunimi është mbyllur tashmë.
zh: 此次编辑已关闭。
zh_hant: 此次編輯已關閉。

source: Only {doc|auto-editors} can approve an edit.
es: Solo los {doc|autoeditores} pueden aprobar una edición.
ja: {doc|自動編集者}しか編集承認できません。
nl: Alleen {doc|autoredacteuren} kunnen een bewerking direct goedkeuren.
ru: Только {doc|авторедакторы} могут одобрить эту правку.
sq: Vetëm {doc|auto-përpunuesit} mund të miratojnë një përpunim.
zh: 只有 {doc|自动确认编辑者} 才能批准编辑。
zh_hant: 只有 {doc|自動確認編輯者} 才能批准編輯。

source: Error approving edit
es: Error al aprobar la edición
nl: Fout bij het goedkeuren van de bewerking
ru: Ошибка при одобрении правки
zh: 批准编辑时发生了错误
zh_hant: 批准編輯時發生了錯誤

source: There was a problem approving {edit}.
es: Ha habido un problema para aprobar {edit}.
nl: Er was een probleem bij het goedkeuren van {edit}.
ru: Возникла проблема с одобрением правки {edit}.
sq: Pati një problem në miratimin e {edit}.
zh: 批准 {edit} 时遇到了问题。
zh_hant: 批准 {edit} 時遇到了問題。

source: Error cancelling edit
es: Error al cancelar la edición
nl: Fout bij het annuleren van de bewerking
ru: Ошибка отмены правки
zh: 取消编辑时发生了错误
zh_hant: 取消編輯時發生了錯誤

source: There was a problem cancelling {edit}.
es: Ha habido un problema al cancelar {edit}.
nl: Er was een probleem bij het annuleren van {edit}.
ru: Возникла проблема с отменой правки {edit}.
sq: Pati një problem në anulimin e {edit}.
zh: 取消 {edit} 时遇到了问题。
zh_hant: 取消 {edit} 時遇到了問題。

source: Only the editor who entered an edit can cancel it.
es: Solo el editor que introdujo la edición puede cancelarla.
nl: Een bewerking kan alleen worden geannuleerd door de redacteur die haar indiende.
ru: Только редактор, который ввел правку, может отменить ее.
zh_hant: 只有輸入編輯的編輯者可以取消它。

source: Error voting on edits
es: Error al votar en las ediciones
nl: Fout bij het stemmen
ru: Ошибка при голосовании за правку
zh: 对编辑投票时发生了错误
zh_hant: 對編輯投票時發生了錯誤

source: You’re not currently allowed to vote, please read the banner.
es: No tienes permiso para votar, lee la información en el banner.
nl: Je mag nu niet stemmen; lees de mededeling bovenaan de pagina.
ru: Сейчас вы не имеете права голосовать, пожалуйста, прочитайте баннер.
zh: 您目前被禁止投票，请阅读横幅信息。
zh_hant: 您目前被禁止投票，請閱讀橫幅資訊。

source: Remove edit note
es: Eliminar nota de edición
nl: Bewerkingsnotitie verwijderen
ru: Убрать комментарий к правке
zh: 删除编辑笔记
zh_hant: 刪除編輯筆記

source: Are you sure you want to remove the following edit note?
es: ¿Seguro que quieres eliminar la siguiente nota de edición?
nl: Weet je zeker dat je de volgende bewerkingsnotitie wil verwijderen?
ru: Вы уверены, что хотите убрать этот комментарий к правке?
zh: 您确定要删除以下编辑笔记吗?
zh_hant: 您確定要刪除以下編輯筆記嗎?

source: Providing a reason for the removal is recommended if you feel it will make things clearer for other editors checking the editing history in the future. Otherwise it can be omitted.
es: Si crees que indicar la razón por la que quieres eliminar la nota será útil para los editores que consulten el historial de ediciones en el futuro, por favor hazlo. Si no, puedes dejar el campo en blanco.
nl: We raden aan om een reden voor het verwijderen toe te voegen als je denkt dat het duidelijker zou zijn voor andere redacteuren die later de bewerkingsgeschiedenis bekijken. Anders kan je het ook weglaten.
ru: Рекомендуется указать причину удаления, если вы считаете, что это прояснит ситуацию для других редакторов, проверяющих историю правок в будущем. В противном случае ее можно не указывать.
zh_hant: 如果您認為提供移除原因會讓其他編輯在未來檢查編輯歷史時更清楚，建議您提供理由。否則可以省略。

source: Reason
es: Razón
nl: Reden
ru: Причина
sq: Arsye
zh: 原因
zh_hant: 原因

source: Edit data for edit #{id}
es: Datos de la edición #{id}
ja: 編集 #{id} のデータを編集
nl: Gegevens voor bewerking #{id}
ru: Данные о правке #{id}
zh: 编辑 #{id} 的数据
zh_hant: 編輯 #{id} 的資料

source: Related entities:
es: Entidades relacionadas:
ja: 関連項目:
nl: Gerelateerde objecten:
ru: Связанные сущности:
sq: Njësi të afërta
zh: 相关实体：
zh_hant: 相關實體：

source: This is the raw data for edit #{id}. It is available for debugging purposes.
es: Estos son los datos sin procesar de la edición #{id}. Solo deberías necesitarlos para investigar errores.
ja: 編集#{id}の生データです。このデータをデバッグを目的としています。
nl: Dit zijn de onbewerkte gegevens voor de bewerking #{id}. Dit is beschikbaar om te debuggen.
ru: Это необработанные данные по правке #{id}, доступные в целях отладки.
zh_hant: 這是編輯 #{id} 的原始資料。此資料可用於除錯目的。

source: View the human-readable rendering instead.
es: Ver la versión procesada.
ja: 代わりに人間が読める状態で表示。
nl: Bekijk in plaats hiervan de door mensen leesbare weergave.
ru: Посмотреть вместо этого человекочитаемый рендеринг.
zh_hant: 請查看可讀的繪製版本。

source: Edit #{id}
es: Edición #{id}
ja: 編集 #{id}
nl: Bewerking #{id}
ru: Правка #{id}
sq: Përpunimi #{id}
zh: 编辑 #{id}
zh_hant: 編輯 #{id}

source: Raw edit data may be available.
es: Quizá puedas consultar los datos sin procesar.
nl: Onbewerkte bewerkingsgegevens zijn mogelijk beschikbaar.
ru: Могут быть доступны необработанные данные правки.
sq: Mund të ketë të passhme të dhëna bruto përpunimi.
zh: 可能有原始编辑数据。
zh_hant: 可能有原始編輯資料。

source: My vote:
es: Mi voto:
ja: 自分の投票:
nl: Mijn stem:
ru: Мой голос:
sq: Vota ime:
zh: 我的投票：
zh_hant: 我的投票：

source: You are not currently able to vote on this edit. ({url|Details})
es: No puedes votar en esta edición. ({url|¿Por qué?})
ja: あなたは現在この編集に投票することができません。（{url|詳細}）
nl: Je kan momenteel niet op deze bewerking stemmen. ({url|Details})
ru: В данный момент вы не можете голосовать за эту правку. ({url|Подробнее})
zh: 您目前无法对此编辑进行投票。（{url|详情}）
zh_hant: 您目前無法對此編輯進行投票。（{url|詳情}）

source: Accept edit
es: Aceptar edición
ja: 編集を承認
nl: Bewerking accepteren
ru: Принять правку
sq: Pranojeni përpunimin
zh: 接受编辑
zh_hant: 接受編輯

source: Reject edit
es: Rechazar edición
ja: 編集を拒否
nl: Bewerking verwerpen
ru: Отклонить правку
sq: Hidheni poshtë përpunimin
zh: 驳回编辑
zh_hant: 駁回編輯

source: Testing features
es: Opciones de prueba
ja: テスト中の機能
nl: Testfuncties
sq: Po vihet në provë veçoritë
zh: 测试中的特性
zh_hant: 測試中的特性

source: To aid in testing, the following features have been made available on testing servers:
es: Para ayudar en las pruebas, las siguientes opciones están disponibles en los servidores de prueba:
nl: Om het testen te vergemakkelijken zijn de volgende mogelijkheden beschikbaar gemaakt op testservers:
zh_hant: 為了協助測試，以下功能已在測試伺服器上提供：

source: You must be logged in to vote on edits.
es: Debes iniciar sesión para votar.
ja: 編集に投票するにはログインが必要です。
nl: Je moet aangemeld zijn om op bewerkingen te stemmen.
ru: Вы должны войти в систему, чтобы голосовать за правки.
zh: 您必须登录才能对编辑进行投票。
zh_hant: 您必須登入才能對編輯進行投票。

# noun
source: Edit notes
es: Notas de edición
nl: Bewerkingsnotities
ru: Комментарии к правке
zh: 编辑备注
zh_hant: 編輯備註

source: Submit vote and note
es: Enviar voto y nota
ja: 投票とノートを提出
nl: Notitie toevoegen en stem uitbrengen
ru: Отправить голос и комментарий
sq: Parashtroni votë dhe shënim
zh: 提交投票和备注
zh_hant: 提交投票和備註

source: Submit note
es: Enviar nota
ja: メモを提出
nl: Notitie toevoegen
ru: Отправить комментарий
sq: Shënim parashtrimi
zh: 提交备注
zh_hant: 提交備註

source: You must be logged in to see edit notes.
es: Debes iniciar sesión para ver las notas de edición.
ja: 編集ノートを見るにはログインが必要です。
nl: Je moet aangemeld zijn om bewerkingsnotities te bekijken.
ru: Вы должны войти в систему, чтобы видеть комментарии к правкам.
zh: 您必须登录才能查看编辑备注。
zh_hant: 您必須登入才能查看編輯備註。

source: Modify edit note
es: Modificar nota de edición
nl: Bewerkingsnotitie bewerken
ru: Редактировать комментарий к правке
zh: 修改编辑笔记
zh_hant: 修改編輯筆記

source: You are modifying the following edit note:
es: Vas a modificar la siguiente nota de edición:
nl: Je bewerkt de volgende bewerkingsnotitie:
ru: Вы редактируете следующий комментарий к правке:
zh: 您正在修改以下编辑笔记:
zh_hant: 您正在修改以下編輯筆記:

source: New edit note
es: Nueva nota de edición
nl: Nieuwe bewerkingsnotitie
ru: Новый комментарий к правке
zh: 新编辑笔记
zh_hant: 新編輯筆記

source: Keep in mind modification of edit notes is mostly intended to correct small mistakes. Editors won’t be notified of your changes via email.
es: Ten en cuenta que el sistema de modificación de notas está pensado para arreglar errores pequeños. Los demás editores no recibirán un correo con tus cambios.
nl: Houd er rekening mee dat het bewerken van bewerkingsnotities vooral voor het verbeteren van foutjes is bedoeld. Redacteuren krijgen geen e-mail over de veranderingen.
ru: Помните, что внесение изменений в комментарии предназначено в основном для исправления мелких ошибок. Редакторы не будут уведомлены о ваших изменениях по электронной почте.
zh: 记住，修改编辑笔记主要是为了纠正小错误。编辑者不会通过电子邮件通知您更改内容。
zh_hant: 記住，修改編輯筆記主要是為了糾正小錯誤。編輯者不會透過電子郵件通知您更改內容。

source: Providing a reason is optional but can make things more clear for editors checking this edit in the future. Keep in mind the reason will be displayed to other editors.
es: Indicar la razón de tu modificación no es obligatorio, pero puede ser útil para los editores que consulten el historial de ediciones en el futuro. Ten en cuenta que la razón introducida será visible para los demás editores.
nl: Je hoeft geen reden toe te voegen, maar dat kan het voor redacteuren die deze bewerking later bekijken duidelijker zijn. Houd er rekening mee dat de reden voor andere redacteuren zichtbaar zal zijn.
ru: Указывать причину необязательно, но это поможет редакторам, которые будут проверять эту правку в будущем, разобраться в ситуации. Имейте в виду, что причина будет видна другим редакторам.
zh_hant: 提供理由是可選的，但可以讓其他編輯在未來檢查此編輯時更加清楚。請記住，理由將顯示給其他編輯者。

source: Submit
es: Enviar
ja: 送信
nl: Versturen
ru: Отправить
sq: Parashtroje
zh: 提交
zh_hant: 提交

source: {edit} has received one or more "no" votes, you must leave an edit note before you can approve it.
es: {edit} ha recibido uno o más votos en contra, debes dejar una nota antes de aprobarla.
ja: {edit}には反対投票があるため、承認するには編集ノートが必要です。
nl: {edit} heeft één of meer tegenstemmen gekregen. Je moet een notitie bij deze bewerking plaatsen om hem direct goed te keuren.
ru: Правка {edit} получила один или более голосов "нет", вы должны оставить комментарий прежде чем её одобрять.
zh: {edit}收到了一个或多个“反对”的投票，您必须在批准之前留下编辑笔记。
zh_hant: {edit}收到了一個或多個“反對”的投票，您必須在批准之前留下編輯筆記。

source: Recent notes left on your edits
es: Notas recientes en tus ediciones
nl: Recente notities bij mijn bewerkingen
ru: Последние комментарии к вашим правкам
zh_hant: 最近您的編輯收到的備註

source: Nobody has left notes on any of your edits in the past three months.
es: Nadie ha dejado notas en tus ediciones en los últimos tres meses.
nl: De afgelopen drie maanden heeft niemand notities achtergelaten bij je bewerkingen.
ru: За последние три месяца никто не оставлял комментарии к любым вашим правкам.
sq: Askush s’ka lënë shënime në ndonjë nga përpunimet tuaj në tre muajt e fundit.
zh: 过去三个月内没有人对您的编辑留下备注。
zh_hant: 過去三個月內沒有人對您的編輯留下備註。

# noun
source: Open edits
es: Ediciones pendientes
nl: Open bewerkingen
ru: Открытые правки
zh: 待审核编辑
zh_hant: 待審核編輯

source: Edits by your subscribed editors
es: Ediciones de editores en tus suscripciones
nl: Bewerkingen door geabonneerde redacteuren
ru: Правки редакторов, на которые вы подписаны
zh: 您所订阅编辑者的编辑
zh_hant: 您所訂閱編輯者的編輯

source: Edits for your subscribed entities
es: Ediciones de entidades en tus suscripciones
nl: Bewerkingen van geabonneerde objecten
ru: Правки для сущностей, на которые вы подписаны
zh: 已订阅实体的编辑
zh_hant: 已訂閱實體的編輯

source: This page lists edits linked to entities you are directly subscribed to, as well as edits linked to entities which are part of a collection you are subscribed to.
es: Esta página muestra ediciones conectadas a entidades en tus suscripciones, o conectadas a entidades que forman parte de una colección en tus suscripciones.
nl: Op deze pagina zie je bewerkingen voor objecten waar je rechtstreeks op bent geabonneerd en bewerkingen voor objecten in een collectie waarop je bent geabonneerd.
ru: На этой странице перечислены правки, связанные с сущностями, на которые вы непосредственно подписаны, а также правки, связанные с сущностями, которые являются частью коллекции, на которую вы подписаны.
zh_hant: 此頁面列出與您直接訂閱的實體相關的編輯，以及與您訂閱的收藏中的實體相關的編輯。

# singular
source: Event art
es: Imagen
nl: Evenementafbeeldingen
ru: Фото событий
zh: 活动图片
zh_hant: 活動圖片

# singular
source: Cover art
es: Imagen
nl: Afbeelding
ru: Обложка
zh: 封面
zh_hant: 封面

source: We are unable to display history for this image. See {artpage|all current images}.
es: No podemos mostrar la historia de esta imagen. Puedes ver {artpage|todas las imágenes actuales}.
nl: We kunnen de geschiedenis van deze afbeelding niet laten zien. Zie {artpage|alle huidige afbeeldingen}.
ru: Не удалось отобразить историю для этого изображения. Смотрите {artpage|все текущие изображения}.
zh_hant: 無法顯示此封面的歷史。請參閱{artpage|all current images}。

source: We are unable to display history for this image.
es: No podemos mostrar la historia de esta imagen.
nl: We kunnen de geschiedenis van deze afbeelding niet laten zien.
ru: Не удалось отобразить историю для этого изображения.
zh: 无法显示此图片的历史。
zh_hant: 無法顯示此圖片的歷史。

source: Edit #{id} - {name}
es: Edición #{id} - {name}
ja: 編集 #{id} - {name}
nl: Bewerking #{id} – {name}
ru: Правка #{id} - {name}
sq: Përpunimi #{id} - {name}
zh: 编辑 #{id} - {name}
zh_hant: 編輯 #{id} - {name}

source: Edit by {editor}
es: Edición de {editor}
ja: 編集者: {editor}
nl: Bewerking door {editor}
ru: Правка пользователя {editor}
sq: Përpuni nga editor}
zh: {editor}的编辑
zh_hant: {editor}的編輯

source: Editor hidden
es: Editor oculto
ja: 非表示の編集者
nl: Redacteur verborgen
ru: Автор правки скрыт
zh: 编辑器隐藏
zh_hant: 編輯器隱藏

source: log in to see who
es: inicia sesión para saber quién
ja: ログインして表示
nl: meld je aan om de redacteur te zien
ru: войдите, чтобы узнать автора
zh: 登录以查看
zh_hant: 登入以查看

source: Their vote:
es: Su voto:
ja: 投票:
nl: Hun stem:
ru: Голос пользователя:
sq: Vota e tyre:
zh: Ta 们的投票：
zh_hant: Ta 們的投票：

source: My vote:
es: Mi voto:
ja: 自分の投票:
nl: Mijn stem:
ru: Мой голос: -
sq: Vota ime:
zh: 我的投票：
zh_hant: 我的投票：

source: N/A
es: n/p
ja: なし
nl: Geen
ru: Н/Д

# vote
source: None
es: Ninguno
nl: Geen
ru: Отсутствует
zh: 无
zh_hant: 無

source: Voting
es: Votación
ja: 投票
nl: Stemming
ru: Голосование
zh: 投票
zh_hant: 投票

source: Approved
es: Aprobada
nl: Goedgekeurd
ru: Одобрена
zh: 已批准
zh_hant: 已批准

source: Approve edit
es: Aprobar edición
ja: 編集を承認
nl: Direct goedkeuren
ru: Одобрить правку
sq: Miratojeni përpunimin
zh: 通过编辑
zh_hant: 透過編輯

source: Cancel edit
es: Cancelar edición
ja: 編集をキャンセル
nl: Bewerking annuleren
ru: Отмена правки
sq: Anuloni përpunimin
zh: 取消编辑
zh_hant: 取消編輯

source: Found at least {n} edit
es: Encontramos al menos una edición
ja: 少なくとも{n}件の編集が見つかりました
nl: Ten minste {n} bewerking gevonden
ru: Найдена как минимум {n} правка
sq: U gjet të paktën {n} përpunim
zh: 找到至少 {n} 次编辑
zh_hant: 找到至少 {n} 個編輯

source: Found {n} edit
es: Encontramos una edición
ja: {n}件の編集が見つかりました
nl: {n} bewerking gevonden
ru: Найдена {n} правка
sq: U gjet {n} përpunim
zh: 找到 {n} 次编辑
zh_hant: 找到 {n} 個編輯

source: Submit votes & edit notes
es: Enviar votos y notas
nl: Stemmen uitbrengen en notities indienen
ru: Отправить голоса и комментарии к правкам
zh: 提交投票和编辑备注
zh_hant: 提交投票和編輯備註

source: [time missing]
es: [hora no encontrada]
nl: [duur ontbreekt]
ru: [время отсутствует]
zh: [缺失时间]
zh_hant: [缺失時間]

source: This edit note was removed by its author. Reason given: “{reason}”.
es: Nota de edición eliminada por su autor. Motivo: “{reason}”.
nl: Deze bewerkingsnotitie is door haar auteur verwijderd. Gegeven reden: “{reason}”.
ru: Комментарий к правке убран её автором. Причина: "{reason}”.
zh: 此编辑笔记已被其作者删除。给出的理由:“{Reason}”。
zh_hant: 此編輯筆記已被其作者刪除。給出的理由:“{reason}”。

source: This edit note was removed by its author. No reason was provided.
es: Nota de edición eliminada por su autor, sin presentar motivos.
nl: Deze bewerkingsnotitie is door haar auteur verwijderd. Er is geen reden gegeven.
ru: Комментарий к правке убран её автором. Причина не указана.
zh: 这个编辑笔记被作者删除了。没有提供任何理由。
zh_hant: 這個編輯筆記被作者刪除了。沒有提供任何理由。

source: This edit note was removed by an admin. Reason given: “{reason}”.
es: Nota de edición eliminada por un administrador. Motivo: “{reason}”.
nl: Deze bewerkingsnotitie is door een beheerder verwijderd. Gegeven reden: “{reason}”.
ru: Комментарий к правке убран администратором. Причина: "{reason}”.
zh: 此编辑笔记已被管理员删除。给出的原因:“{Reason}”。
zh_hant: 此編輯筆記已被管理員刪除。給出的原因:“{reason}”。

source: This edit note was removed by an admin. No reason was provided.
es: Nota de edición eliminada por un administrador, sin presentar motivos.
nl: Deze bewerkingsnotitie is door een beheerder verwijderd. Er is geen reden gegeven.
ru: Комментарий к правке убран администратором. Причина не указана.
zh: 此编辑笔记已被管理员删除。没有提供任何理由。
zh_hant: 此編輯筆記已被管理員刪除。沒有提供任何理由。

source: Last modified by the note author ({time}). Reason given: “{reason}”.
es: Última modificación por el autor de la nota ({time}). Razón: “{reason}”.
nl: Laatste aanpassing door de auteur van de notitie ({time}). Gegeven reden: “{reason}”.
ru: Изменено автором комментария ({time}). Причина: "{reason}".
zh_hant: 最後由備註作者修改（{time}）。給出的理由： “{reason}”。

source: Last modified by the note author ({time}).
es: Última modificación por el autor de la nota ({time}).
nl: Laatste aanpassing door de auteur van de notitie ({time}).
ru: Изменено автором комментария ({time}).
zh_hant: 最後由備註作者修改（{time}）。

source: Last modified by an admin ({time}). Reason given: “{reason}”.
es: Última modificación por un administrador ({time}). Razón: “{reason}”.
nl: Laatste aanpassing door een beheerder ({time}). Gegeven reden: “{reason}”.
ru: Изменено администратором ({time}). Причина: "{reason}".
zh_hant: 最後由管理員修改（{time}）。給出的理由： “{reason}”。

source: Last modified by an admin ({time}).
es: Última modificación por un administrador ({time}).
nl: Laatste aanpassing door een beheerder ({time}).
ru: Изменено администратором ({time}).
zh_hant: 最後由管理員修改（{time}）。
