Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: This report shows release groups with releases that are linked to releases in different release groups by part-of-set or transliteration relationships. If a pair of release groups are listed here, you should probably merge them. If the releases are discs linked with "part of set" relationships, you might want to merge them too into one multi-disc release (see {how_to_merge_releases|How to Merge Releases}).
nl: In dit rapport staan uitgavegroepen met uitgaven die via een deel-van-een-set-relatie of een transliteratie-relatie gekoppeld zijn aan een uitgave in een andere uitgavegroep. Paren van uitgavegroepen in dit rapport moeten waarschijnlijk worden samengevoegd. Als blijkt dat de verschillende uitgaven eigenlijk de losse media van één uitgave zijn, kunnen die uitgaven ook worden samengevoegd. Zie {how_to_merge_releases|Uitgaven samenvoegen}.
zh_hant: 此報告顯示發行組中具有與不同發行組的發行品相關聯的發行品，透過部分集合或音譯關聯。如果這裡列出了一對發行組，您可能應該合併它們。如果這些發行品是透過「部分集合」關聯連結的碟片，您也可能想將它們合併為一個多碟發行（請參見 {how_to_merge_releases|如何合併發行品}）。

source: This report shows releases that have at least one medium with a format that does not support disc IDs, yet have disc IDs attached. Usually this means the disc IDs ended up here because of a bug and should be moved or removed.
nl: In dit rapport staan uitgaven waaraan disc-ID’s zijn gekoppeld, maar die minimaal één medium hebben waarvoor disc-ID’s niet worden ondersteund. Meestal is dit het gevolg van een bug en moet de disc-ID worden verplaatst of verwijderd.
ru: Этот отчет показывает релизы, в которых есть хотя бы один носитель с форматом, не поддерживающим ID дисков, но к которому прикреплены ID дисков. Обычно это означает, что идентификаторы дисков попали сюда по ошибке и должны быть перемещены или удалены.
zh: 此报告显示了至少一个媒介格式上不支持碟片ID，但仍附加了碟片ID的专辑。这通常表明某个程序缺陷附加了唱片ID，应移动或移除。
zh_hant: 此報告顯示了至少一個媒體格式上不支援碟片ID，但仍附加了碟片ID的專輯。這通常表明某個程式缺陷附加了碟片ID，應移動或移除。

source: This report shows releases that have a {doc|show notes relationship}, but are not in a release group of type Broadcast. Show notes are meant for podcasts and similar shows, and should not be used to link to some random notes about any sort of release, yet the relationship often gets used in that way. If that is the case, the relationship should be either switched to a better type or removed if nothing is a good fit. If the release is indeed a podcast, the release group type should be set to Broadcast.
nl: In dit rapport staan uitgaven met een {doc|relatie voor shownotities}, maar waarvan het type van de uitgavegroep niet uitzending is. Shownotities zijn bedoeld voor podcasts en dergelijke, en de relatie moet niet worden gebruikt voor willekeurige aantekeningen voor andere soorten uitgaven, ook al wordt ze vaak wel zo gebruikt. In dat geval moet de relatie worden veranderd naar een ander type of gewoon worden verwijderd. Als de uitgave wel een uitzending is, moet het type van de uitgavegroep op uitzending worden ingesteld.
zh_hant: 此報告顯示具有 {doc|節目註解關係} 的發行品，但不在廣播類型的發行組中。節目註解是為播客和類似節目設計的，不應用於連結與任何類型的發行品相關的隨機註解，但該關係經常被用於這種方式。如果是這種情況，則該關係應該轉換為更合適的類型或如果沒有合適的選項則應移除。如果該發行品確實是播客，則發行組類型應設定為廣播。

source: This report shows releases that have a single medium, where this medium also has a specific name. Usually, this is not necessary and is duplicate information which can be removed.
nl: In dit rapport staan uitgaven die bestaan uit één medium, maar waarbij dat medium ook een specifieke naam heeft. Meestal is dit dubbele informatie die kan worden verwijderd.
ru: В этом отчете отображаются релизы с одним носителем, где этот носитель также имеет определенное название. Обычно это не требуется и является дублирующей информацией, которую можно удалить.
zh: 此报告显示了含有一个媒介，且此媒介也有特定名称的专辑。通常这是不必要的，是可移除的重复信息。
zh_hant: 此報告顯示了含有一個媒體，且此媒體也有特定名稱的專輯。通常這是不必要的，是可移除的重複資訊。

source: This report shows releases where some of the medium formats are set, but others are unset. In most cases, it should be easy to find out which the correct formats are (don't just assume that they're all CDs because one is though!).
es: Este informe muestra publicaciones en las que algunos medios tienen un formato indicado, pero otros no. En la mayoría de los casos debería ser sencillo encontrar los formatos que faltan, ¡pero no asumas que si uno es un CD, todos deben serlo!
nl: In dit rapport staan uitgaven waarbij het type van sommige media is ingesteld, maar niet bij allemaal. In de meeste gevallen moet het simpel zijn om te achterhalen wat de correcte types zijn (maar ga er niet gewoon vanuit dat het allemaal cd’s zijn omdat één medium een cd is).
zh_hant: 此報告顯示某些媒體格式已設定，但其他格式未設置的發行品。在大多數情況下，應該容易找出正確的格式（不要僅僅因為其中一個是CD就假設它們都是CD！）。

source: Releases with some formats unset
nl: Uitgaven waarbij sommige mediumtypes ontbreken
ru: Релизы без выбранных форматов
zh_hant: 某些格式未設置的發行品

source: This report lists releases without any disc IDs that probably contain data tracks (like videos) at the end of a medium, but have no tracks marked as data tracks. A data track should be marked as such if it is the last track of the CD and contains audio or video. Otherwise, it should just be removed. See the {data_track_guidelines|data track guidelines}.
nl: In dit rapport staan uitgaven zonder disc-ID’s die waarschijnlijk datanummers (zoals video’s) aan het einde van het medium hebben, maar die geen nummers hebben die als datanummer zijn aangemerkt. Een datanummer moet als zodanig worden aangemerkt als dat het laatste nummer van het medium is en audio of video bevat. In andere gevallen moet het worden verwijderd. Zie de {data_track_guidelines|richtlijnen over datanummers}.
ru: В этом отчете перечислены релизы без идентификаторов дисков, которые, вероятно, содержат дорожки данных (например, видео) в конце носителя, но не имеют дорожек, помеченных как дорожки данных. Дорожка данных должна быть помечена как таковая, если она является последней дорожкой компакт-диска и содержит аудио или видео. В противном случае ее следует просто удалить. См. {data_track_guidelines|документацию}.
zh: 该报告列出了没有任何磁盘id的发行版本，这些版本可能在媒体的末尾包含数据音轨(如视频)，但没有标记为数据音轨。如果数据轨道是CD的最后一个轨道并且包含音频或视频，则应这样标记。否则，它应该被删除。参见{data_track_guidelines|数据跟踪指南}。
zh_hant: 該報告列出了沒有任何磁碟id的發行版本，這些版本可能在媒體的末尾包含資料音軌(如影片)，但沒有標記為資料音軌。如果資料軌道是CD的最後一個軌道並且包含音訊或影片，則應這樣標記。否則，它應該被刪除。參見{data_track_guidelines|資料跟蹤指南}。

source: This report aims to identify releases where track names include their own track number, such as "1) Some Name" (instead of just "Some Name"). Notice that sometimes this is justified and correct, don't automatically assume it is a mistake! If you confirm it is a mistake, please correct it.
nl: In dit rapport staan uitgaven met nummertitels die de nummerpositie bevatten, zoals “1) Naam” (in plaats van gewoon “Naam”). Houd er wel rekening mee dat het juist kán zijn: ga er niet automatisch van uit dat het fout is! Als je zeker weet dat het fout is, kan je het verbeteren.
zh_hant: 此報告旨在識別音軌名稱中包含其自身音軌編號的發行品，例如「1) 某些名稱」（而不僅僅是「某些名稱」）。請注意，有時這是正當且正確的，請不要自動假設這是錯誤！如果您確認這是錯誤的，請進行修正。

source: Releases where track names start with their track number
nl: Uitgaven waarbij de titels van de nummers beginnen met de positie
zh: 音轨名称以编号开头的专辑
zh_hant: 音軌名稱以編號開頭的專輯

source: This report lists all releases where the track numbers are not continuous (for example, there is no "track 2"), or with duplicated track numbers (for example, there are two "track 4"s).
nl: In dit rapport staan alle uitgaven waarop de nummers niet continu genummerd zijn (bijv. als er geen nummer 2 is) of waarop meerdere nummers dezelfde positie hebben (bijvoorbeeld als er twee nummers 4 zijn).
zh_hant: 此報告列出所有音軌編號不連續（例如，沒有「音軌2」）或重複音軌編號（例如，有兩個「音軌4」）的發行品。

source: Releases with track number issues
es: Publicaciones con problemas con los números de pista
nl: Uitgaven met problemen bij de nummerposities
sq: Hedhje në qarkullim me probleme numri pjesësh
zh: 发行专辑的发布音轨编号
zh_hant: 發行專輯的發布音軌編號

source: This report lists all releases where some or all tracks have unknown track lengths.
nl: In dit rapport staan uitgaven waarbij de duur van sommige of alle nummers onbekend is.
zh: 此报告列出了所有部分或全部音轨长度未知的专辑。
zh_hant: 此報告列出了所有部分或全部音軌長度未知的專輯。

source: This report shows releases with status Pseudo-Release that aren’t linked via the translation/transliteration relationship to an original version. This could be because the original version is missing, or just because the release status is wrongly set.
nl: In dit rapport staan uitgaven met de status pseudo-uitgave die niet met een relatie voor vertaling of transcriptie aan de originele uitgave zijn gekoppeld. Dit kan zijn omdat de originele uitgave ontbreekt of omdat de status van de uitgave verkeerd is ingesteld.
zh_hant: 此報告顯示狀態為偽發行版的發行品，但未透過翻譯/音譯關聯連結到原始版本。這可能是因為原始版本缺失，或只是因為發行狀態設定錯誤。

source: Unlinked pseudo-releases
nl: Niet-gekoppelde pseudo-uitgaven
zh_hant: 未連結的偽發行版

source: This report shows recordings not marked as video, but that use relationships meant only for video recordings ({relationship_list}). Either they should be marked as video, or the relationships should be moved to a related video recording.
nl: In dit rapport staan opnamen die niet als video zijn aangemerkt, maar die wel relaties hebben die alleen voor video’s zijn bedoeld ({relationship_list}). Ze moeten of als video worden aangemerkt, of de relatie moet worden verplaatst naar een relevante video-opname.
zh_hant: 此報告顯示未標記為影片的錄音，但使用僅適用於影片錄音的關聯（{relationship_list}）。它們應該標記為影片，或將關聯移至相關的影片錄音。

source: This report shows recordings marked as video, but that appear in at least one medium that does not support videos.
es: Este informe muestra grabaciones marcadas como vídeo que aparecen en al menos un medio con un formato que no incluye vídeos.
nl: In dit rapport staan opnamen die als video zijn aangemerkt, maar staat op minstens één medium dat geen video ondersteunt.
zh: 此报告显示标记为视频的录音，但出现在至少一种不支持视频的媒体中。
zh_hant: 此報告顯示標記為影片的錄音，但出現在至少一種不支援影片的媒體中。

source: There are two main possibilities here: either the recording being marked as a video is correct, but the format is not (a CD should be a VCD, for example), or the recording is being used for both a video and audio-only recording, in which case the two should be split since video recordings should always be separate. If you split the recordings, consider whether it makes sense to link them with a {doc_link|music video relationship}.
es: Lo más probable es que o la grabación sea efectivamente un vídeo, pero el formato sea incorrecto (un CD que debería ser un VCD, por ejemplo), or que la misma grabación esté en uso como vídeo y audio. Las versiones en audio y vídeo deben ser siempre dos grabaciones separadas. Si separas dos grabaciones, es posible que quieras conectarlas con {doc_link|la relación de videoclip}.
nl: Er zijn hier twee mogelijkheden: de opname is wel een video, maar het medium klopt niet (een cd zou bijvoorbeeld eigenlijk een VCD moeten zijn), of er wordt één opname gebruikt voor wat eigenlijk een afzonderlijke audio- en video-opname zouden moeten zijn. In dat geval moet de opname worden gesplitst, want audio- en video-opnamen moeten altijd apart worden gehouden. Als je de opname splitst, moeten de audio- en video-opnamen waarschijnlijk me de {doc_link|videocliprelatie} worden gekoppeld.
zh_hant: 這裡主要有兩種可能:一種是標記為影片的錄音正確，但格式不對(例如，CD應該是VCD)，另一種是同時用於影片和只用於音訊的錄音，在這種情況下，兩者應該分開，因為影片錄音總是分開的。如果你拆分錄音，考慮是否有意義的連結它們與{doc_link|音樂影片關係}。

source: This report shows Wikidata URLs that are linked to multiple entities. In general, Wikidata entities should match 1 to 1 with MusicBrainz entities, so most of these should indicate either an error in MusicBrainz or a too-wide Wikidata page.
nl: In dit rapport staan Wikidata-URL’s die aan meerdere objecten zijn gekoppeld. Over het algemeen moeten objecten in Wikidata één op één overeenkomen met objecten in MusicBrainz, dus waarschijnlijk gaat het hier om een fout in MusicBrainz of een Wikidata-pagina die te breed is.
zh_hant: 此報告顯示連結到多個實體的Wikidata網址。一般來說，Wikidata實體應該與MusicBrainz實體一對一匹配，因此大多數這些應該表示MusicBrainz中的錯誤或Wikidata頁面過於寬泛。

source: This report shows works with at least one parent work that has the same work type as them (such as a work marked as a sonata which is part of another sonata). In most cases, that means these works should have a different type or (most likely) no type at all, as per {work_style_doc|the work guidelines}. Sometimes the parent work type might be the one that needs to be changed.
nl: In dit rapport staan composities met minimaal één bovenliggende compositie van hetzelfde type (bijvoorbeeld een sonate die onderdeel is van een andere sonate). In de meeste gevallen betekent dit dat deze composities een ander type moeten krijgen of (meestal) geen type moeten hebben. Soms moet de bovenliggende compositie worden veranderd. Zie de {work_style_doc|richtlijnen voor composities}.
ru: В этом отчете показаны работы, у которых есть хотя бы одна родительская работа того же типа (например, работа, помеченная как соната, которая является частью другой сонаты). В большинстве случаев это означает, что эти работы должны иметь другой тип или (скорее всего) не иметь типа вообще, в соответствии с {work_style_doc|руководством по работам}. Иногда тип родительской работы может быть тем, который необходимо изменить.
zh: 此报告显示了作品类型与至少一个母作品相同的作品（例如一个标记为奏鸣曲的作品是另一首奏鸣曲的一部分）。在大多数情况下，根据 {work_style_doc|作品风格指南}，这意味着这些作品应该是不同的类型或（很可能）根本没有类型。有时，可能需要更改的是母作品的类型。
zh_hant: 此報告顯示了作品類型與至少一個母作品相同的作品（例如一個標記為奏鳴曲的作品是另一首奏鳴曲的一部分）。在大多數情況下，根據 {work_style_doc|作品風格指南}，這意味著這些作品應該是不同的類型或（很可能）根本沒有類型。有時，可能需要更改的是母作品的類型。

source: This artist credit no longer exists.
es: Este artista de crédito ya no existe.
nl: Deze artiestvermelding bestaat niet meer.
zh: 此艺术家名单已不存在。
zh_hant: 此創作者名單已不存在。

source: This label no longer exists.
es: Esta discográfica ya no existe.
ja: このレーベルはもう存在していません。
nl: Deze platenmaatschappij bestaat niet meer.
ru: Этот лейбл больше не существует.
sq: Kjo etiketë s’ekziston më.
zh: 此厂牌已不存在。
zh_hant: 此廠牌已不存在。

source: This release no longer exists.
es: Esta publicación ya no existe.
ja: このリリースはもう存在していません。
nl: Deze uitgave bestaat niet meer.
ru: Этот релиз больше не существует.
sq: Kjo hedhje në qarkullim s’ekziston më.
zh: 此专辑已不存在。
zh_hant: 此專輯已不存在。

source: Total artists found: {count}
es: Artistas encontrados: {count}
ja: アーティスト合計: {count}
nl: Totaal aantal gevonden artiesten: {count}
ru: Всего найдено исполнителей: {count}
sq: Artistë të gjetur gjithsej: {count}
zh: 找到的艺术家总数：{count}
zh_hant: 找到的創作者總數：{count}

source: Total artist credits found: {count}
es: Créditos de artista encontrados: {count}
nl: Totaal aantal gevonden vermeldingen: {count}
zh: 找到的艺术家名单总数：{count}
zh_hant: 找到的創作者名單總數：{count}

source: Total discIDs found: {count}
es: IDs de disco encontradas: {count}
ja: ディスクID合計: {count}
nl: Totaal aantal gevonden disc-ID’s: {count}
ru: Всего найдено ID дисков: {count}
zh: 找到的唱片 ID 总数：{count}
zh_hant: 找到的碟片 ID 總數：{count}

source: Total editors found: {count}
es: Editores encontrados: {count}
ja: 編集者合計: {count}
nl: Totaal aantal gevonden redacteuren: {count}
ru: Всего найдено редакторов: {count}
sq: Përpunues të gjetur gjithsej: {count}
zh: 找到的编辑者总数：{count}
zh_hant: 找到的編輯者總數：{count}

source: Total events found: {count}
es: Eventos encontrados: {count}
ja: イベント合計: {count}
nl: Totaal aantal gevonden evenementen: {count}
ru: Всего найдено событиий: {count}
sq: Veprimtari të gjetura gjithsej: {count}
zh: 找到的事件总数：{count}
zh_hant: 找到的事件總數：{count}

source: Total instruments found: {count}
es: Instrumentos encontrados: {count}
ja: 楽器合計: {count}
nl: Totaal aantal gevonden instrumenten: {count}
ru: Всего найдено инструментов: {count}
sq: Instrumente të gjetura gjithsej: {count}
zh: 找到的乐器总数：{count}
zh_hant: 找到的樂器總數：{count}

source: Total ISRCs found: {count}
es: ISRCs encontrados: {count}
ja: ISRC合計: {count}
nl: Totaal aantal gevonden ISRC’s: {count}
ru: Всего найдено кодов ISRC: {count}
zh: 找到的 ISRC 总数：{count}
zh_hant: 找到的 ISRC 總數：{count}

source: Total ISWCs found: {count}
es: ISWCs encontrados: {count}
ja: ISWC合計: {count}
nl: Totaal aantal gevonden ISWC’s: {count}
ru: Всего найдено кодов ISWC: {count}
sq: ISWC-ra të gjetura gjithsej: {count}
zh: 找到的 ISWC 总数：{count}
zh_hant: 找到的 ISWC 總數：{count}

source: Total labels found: {count}
es: Discográficas encontradas: {count}
ja: レーベル合計: {count}
nl: Totaal aantal gevonden platenmaatschappijen: {count}
ru: Всего найдено лейблов: {count}
sq: Etiketa të gjetura gjithsej: {count}
zh: 找到的厂牌总数：{count}
zh_hant: 找到的廠牌總數：{count}

source: Total places found: {count}
es: Lugares encontrados: {count}
ja: 場所合計: {count}
nl: Totaal aantal gevonden plaatsen: {count}
ru: Всего найдено мест: {count}
sq: Vende të gjetur gjithsej: {count}
zh: 找到的地点总数：{count}
zh_hant: 找到的地點總數：{count}

source: Total recordings found: {count}
es: Grabaciones encontradas: {count}
ja: レコーディング合計: {count}
nl: Totaal aantal gevonden opnamen: {count}
ru: Всего найдено записей: {count}
sq: Incizime të gjetura gjithsej: {count}
zh: 找到的录音总数：{count}
zh_hant: 找到的錄音總數：{count}

source: Total relationships found: {count}
es: Relaciones encontradas: {count}
ja: 関係合計: {count}
nl: Totaal aantal gevonden relaties {count}
ru: Всего найдено отношений: {count}
zh: 找到的关联总数：{count}
zh_hant: 找到的關聯總數：{count}

source: Total releases found: {count}
es: Publicaciones encontradas: {count}
ja: リリース合計: {count}
nl: Totaal aantal gevonden uitgaven: {count}
ru: Всего найдено релизов: {count}
sq: Hedhje në qarkullim të gjetura gjithsej: {count}
zh: 找到的专辑总数：{count}
zh_hant: 找到的專輯總數：{count}

source: Total release groups found: {count}
es: Grupos de publicaciones encontrados: {count}
ja: リリースグループ合計: {count}
nl: Totaal aantal gevonden uitgavegroepen: {count}
ru: Всего найдено групп релизов: {count}
sq: Grupe hedhjesh në qarkullim të gjetur: {count}
zh: 找到的专辑组总数：{count}
zh_hant: 找到的專輯組總數：{count}

source: Total series found: {count}
es: Series encontradas: {count}
ja: シリーズ合計: {count}
nl: Totaal aantal gevonden series: {count}
ru: Всего найдено серий: {count}
sq: Seri të gjetura gjithsej: {count}
zh: 找到的系列总数：{count}
zh_hant: 找到的系列總數：{count}

source: Total URLs found: {count}
es: URLs encontradas: {count}
ja: URL合計: {count}
nl: Totaal aantal gevonden URL’s: {count}
ru: Всего найдено ссылок: {count}
sq: URL-ra të gjetura gjithsej: {count}
zh: 找到的 URL 总数：{count}
zh_hant: 找到的 URL 總數：{count}

source: Total works found: {count}
es: Obras encontradas: {count}
ja: 作品合計: {count}
nl: Totaal aantal gevonden composities: {count}
ru: Всего найдено работ: {count}
sq: Vepra të gjetura gjithsej: {count}
zh: 找到的作品总数：{count}
zh_hant: 找到的作品總數：{count}

source: Generated on {date}
es: Generado el {date}
ja: {date} に生成された
nl: Aangemaakt op {date}
ru: Дата генерации: {date}
sq: Prodhuar më {date}
zh: 生成于 {date}
zh_hant: 生成於 {date}

source: If you see something in these annotations that can be represented with a relationship instead, please add a relationship and remove that part of the annotation. If something is marked as “sub-optimal”, consider checking if a better way to store that data has been added in the meantime.
nl: Als je in deze aantekeningen informatie ziet die ook met een relatie kan worden aangegeven, kan je de relatie toevoegen en het desbetreffende deel van de aantekening verwijderen. Als wordt aangegeven dat een relatie ‘niet optimaal’ bij de informatie past, kan je kijken of er ondertussen een betere manier is om de informatie op te slaan.
ru: Если вы видите в этих аннотациях что-то, что можно представить с помощью отношения, добавьте отношение и удалите эту часть аннотации. Если что-то помечено как «неоптимальное» (sub-optimal), проверьте, не добавлен ли за это время более подходящий способ хранения этих данных.
zh_hant: 如果您在這些註解中看到可以用關聯表示的內容，請新增關聯並移除該部分註解。如果某些內容被標記為「次優」，請考慮檢查是否有更好的方法來儲存該資料。

source: Last edited
es: Última edición
ja: 最終編集
nl: Laatst bewerkt op
ru: Последнее редактирование
sq: Përpunuar së fundi më
zh: 上次编辑
zh_hant: 上次編輯

# audio file metadata
source: Tag lookup
es: Búsqueda de etiquetas
nl: Naar tags zoeken
ru: Поиск по тегу
zh: 标签查询
zh_hant: 標籤查詢

source: Alternatively, you may {uri|add a new artist}.
es: O puedes {uri|añadir un artista}.
ja: または、{uri|新しいアーティストを追加}します。
nl: Je kan ook {uri|een nieuwe artiest toevoegen}.
ru: Кроме того, вы можете {uri|добавить нового исполнителя}.
zh: 或者，您可以 {uri|添加新艺术家}。
zh_hant: 或者，您可以 {uri|添加新創作者}。

source: Documentation search
es: Buscar en la documentación
nl: Documentatie zoeken
ru: Поиск по документации
zh: 文档搜索
zh_hant: 文件搜尋

# event location
source: Location
es: Ubicación
nl: Locatie
ru: Место проведения
zh: 地点
zh_hant: 地點

source: Alternatively, you may {uri|add a new event}.
es: O puedes {uri|añadir un evento}.
ja: または、{uri|新しいイベントを追加}します。
nl: Je kan ook {uri|een nieuw evenement toevoegen}.
ru: Кроме того, вы можете {uri|добавить новое событие}.
zh: 或者，您可以 {uri|添加新事件}。
zh_hant: 或者，您可以 {uri|添加新事件}。

source: Alternatively, you may {uri|add a new label}.
es: O puedes {uri|añadir una discográfica}.
ja: または、{uri|新しいレーベルを追加}します。
nl: Je kan ook {uri|een nieuwe platenmaatschappij toevoegen}.
ru: Кроме того, вы можете {uri|добавить новый лейбл}.
zh: 或者，您可以 {uri|添加新厂牌}。
zh_hant: 或者，您可以 {uri|添加新廠牌}。

source: The last page of results is page {last_page}.
es: La última página de los resultados es la página {last_page}.
nl: De laatste pagina resultaten is pagina {last_page}.
ru: Страница {last_page} является последней страницей результатов.
zh_hant: 結果的最後一頁是第 {last_page} 頁。

source: Alternatively, you may {uri|add a new place}.
es: O puedes {uri|añadir un lugar}.
ja: または、{uri|新しい場所を追加}します。
nl: Je kan ook {uri|een nieuwe plaats toevoegen}.
ru: Кроме того, вы можете {uri|добавить новое место}.
zh: 或者，您可以 {uri|添加新地点}。
zh_hant: 或者，您可以 {uri|添加新地點}。

source: (standalone recording)
es: (grabación independiente)
ja: (スタンドアロンレコーディング)
nl: (losse opname)
ru: (отдельная запись)
zh: （独立录音）
zh_hant: （獨立錄音）

source: Alternatively, you may {uri|add a new recording}.
es: O puedes {uri|añadir una grabación}.
ja: または、{uri|新しいレコーディングを追加}します。
nl: Je kan ook {uri|een nieuwe opname toevoegen}.
ru: Кроме того, вы можете {uri|add a new recording}.
zh: 或者，您可以 {uri|添加新录音}。
zh_hant: 或者，您可以 {uri|添加新錄音}。

source: Alternatively, you may {uri|add a new release group}.
es: O puedes {uri|añadir un grupo de publicaciones}.
ja: または、{uri|新しいリリースグループを追加}します。
nl: Je kan ook {uri|een nieuwe uitgavegroep toevoegen}.
ru: Кроме того, вы можете {uri|add a new release group}.
zh: 或者，您可以 {uri|添加新专辑组}。
zh_hant: 或者，您可以 {uri|添加新專輯組}。

source: Alternatively, you may {uri|add a new release}.
es: O puedes {uri|añadir una publicación}.
ja: または、{uri|新たなリリースを追加}します。
nl: Je kan ook {uri|een nieuwe uitgave toevoegen}.
ru: Кроме того, вы можете {uri|add a new release}.
zh: 或者，您可以 {uri|添加新专辑}。
zh_hant: 或者，您可以 {uri|添加新專輯}。

source: Last updated: {date}
es: Última actualización: {date}
ja: 最終更新日: {date}
nl: Het laatst bijgewerkt op: {date}
ru: Последнее обновление: {date}
sq: Përditësuar së fundi më: {date}
zh: 最后更新时间：{date}
zh_hant: 最後更新時間：{date}

source: Search error
es: Error en búsqueda
nl: Zoekfout
ru: Ошибка при поиске
zh: 搜索错误
zh_hant: 搜尋錯誤

source: For assistance in writing effective advanced search queries, read the {doc|syntax documentation}.
es: Para aprender a realizar búsquedas avanzadas más eficaces, lee la {doc|documentación de la sintaxis}.
ja: 高度な検索クエリの書き方について知りたい場合は、{doc|構文のドキュメント}をお読みください。
nl: Lees de {doc|syntaxisdocumentatie} voor hulp bij het schrijven van effectieve geavanceerde zoekopdrachten.
ru: Для получения помощи в написании эффективных запросов расширенного поиска ознакомьтесь с {doc|документацией по синтаксису}.
sq: Për ndihmë në shkrim kërkesash të efektshme kërkimi të thelluar, lexoni {doc|dokumentimin e sintaksës}.
zh_hant: 有關撰寫有效的進階搜尋查詢的協助，請閱讀 {doc|語法說明檔案}。

source: Up to {n}
es: Hasta {n}
ja: {n} まで
nl: Tot {n}
ru: До {n}
sq: Deri në {n}
zh: 最多 {n}
zh_hant: 最多 {n}
