Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: None of the mediums on this release can have the given CD TOC attached, because they have the wrong number of tracks.
es: No puedes asociar esta TOC de CD a ninguno de los medios de esta publicación, ya que no tienen el mismo número de pistas.
nl: De opgegeven TOC kan aan geen van de media van deze uitgave worden toegevoegd, omdat het aantal nummers verschilt.
ru: Ни к одному из носителей этого релиза нельзя приложить данный TOC из-за неправильного количества треков.
zh: 此专辑没有媒介能附加所给的CD 目录，因为音轨数错误。
zh_hant: 此專輯沒有媒體能附加所給的CD 目錄，因為音軌數錯誤。

source: Note
es: Nota
ja: ノート
nl: Notitie
ru: Комментарий
sq: Shënim
zh: 备注
zh_hant: 備註

source: Note: only searches edits that: add or edit relationships, entered after 2011-05-16; or which remove relationships, entered after 2013-07-08; or which reorder relationships.
es: Nota: solo tenemos suficientes datos para buscar en ediciones introducidas después de 2011-05-16 (añadir o editar relación) o 2013-07-08 (eliminar relación), además de todas las ediciones que ordenan relaciones.
nl: Let op: er wordt nu alleen gezocht naar bewerkingen die relaties toevoegen of bewerken en ingediend zijn na 16 mei 2011, of die relaties verwijderen en ingediend zijn na 8 juli 2013, of die de volgorde van relaties veranderen.
ru: Примечание: выполняется поиск только тех правок, которые: добавляют или изменяют отношения, введенные после 2011-05-16; или удаляют отношения, введенные после 2013-07-08; или изменяют порядок отношений.
zh: 注意：只搜索以下编辑：2011-05-16 之后输入的添加或编辑关系；2013-07-08 之后输入的删除关系；重新排列关系。
zh_hant: 注意：僅搜尋以下類型的編輯：新增或編輯關聯（於 2011-05-16 之後輸入的）、移除關聯（於 2013-07-08 之後輸入的）、或重新排序關聯。

source: Now loading recording associations...
es: Cargando grabaciones asociadas...
ja: レコーディング情報を読み込み中…
nl: Gekoppelde opnamen worden geladen
ru: Загрузка связей аудиозаписи...
sq: Tani po ngarkohen përshoqërime incizimi…
zh: 正在加载录音关联...
zh_hant: 正在載入錄音關聯...

source: Now loading tracklist...
es: Cargando la lista de pistas...
ja: トラックリストを読み込み中…
nl: De nummerlijst wordt geladen
ru: Загрузка треклиста...
sq: Tani po ngarkohet llistë pjesësh…
zh: 正在加载音轨列表...
zh_hant: 正在載入音軌列表...

source: Only upload images that match this specific release (for example, check it shows the right barcode and catalog number). Do not upload fan-made, edited or improved artwork; this includes AI improvements and square versions of non-square art. See the {cover_art_doc|documentation} for more details.
nl: Upload alleen afbeeldingen die bij deze specifieke uitgave passen (controleer bijvoorbeeld of de streepjescode en het catalogusnummer kloppen). Upload geen afbeeldingen die door fans zijn gemaakt of bewerkte of ‘verbeterde’ afbeeldingen, waaronder AI-aanpassingen en vierkante versies van niet-vierkante afbeeldingen. Zie de {cover_art_doc|documentatie} voor meer informatie.
ru: Загружайте только изображения, соответствующие данному релизу (например, убедитесь, что на них указан правильный штрих-код и каталожный номер). Не загружайте любительские, отредактированные или улучшенные иллюстрации; это включает в себя улучшения, созданные с помощью ИИ, и квадратные версии неквадратных изображений. Подробнее см. в {cover_art_doc|документации}.
zh: 仅上传符合此特定发行的图片（例如，检查是否显示了相同条码或目录编号）。不要上传粉丝自制、修改过或优化过的图片；包括AI改进版和非方形作品的方形版本图片。在 {cover_art_doc|documentation} 查看更多细节。
zh_hant: 僅上傳符合此特定發行版本的圖片（例如，確認圖片顯示正確的條碼與目錄編號）。請勿上傳粉絲製作、編輯或改進過的藝術作品；這包括 AI 改進和非方形藝術的方形版本。有關更多詳細資訊，請參閱{cover_art_doc|文件}。

source: Oops! It seems your search parameters are not correct, please double check your input!
es: Tus parámetros de búsqueda parecen incorrectos, revísalos.
ja: 検索パラメーターが正しくないようです。入力を再確認してください。
nl: Oeps! Het lijkt erop dat je zoekparameters niet correct waren, controleer je invoer nog eens!
ru: Упс! Похоже, ваши параметры поиска не верны, пожалуйста, проверьте их еще раз!
sq: Oh! Duket se parametrat e kërkimit tuaj s’janë të saktë, ju lutemi, rikontrolloni ç’dhatë!
zh: 糟糕！似乎您的搜索参数不正确，请再三检查您的输入！
zh_hant: 糟糕！似乎您的搜尋參數不正確，請再三檢查您的輸入！

source: Options
es: Opciones
ja: オプション
nl: Opties
ru: Настройки
sq: Mundësi
zh: 选项
zh_hant: 選項

source: Ordering type
es: Tipo de ordenación
nl: Volgorde
ru: Тип порядка
zh: 排序类型
zh_hant: 排序類型

source: PDF file
es: Archivo PDF
ja: PDFファイル
nl: Pdf
ru: PDF файл
sq: Kartelë PDF
zh: PDF 文件
zh_hant: PDF 文件

source: Packaging
es: Empaque
ja: パッケージ
nl: Verpakking
ru: Упаковка
zh: 包装
zh_hant: 包裝

source: Parse tracks
es: Analizar pistas
nl: Nummers invullen
ru: Парсер треклиста
zh: 解析音轨
zh_hant: 解析音軌

source: Place
es: Lugar
ja: 場所
nl: Plaats
ru: Место
sq: Vend
zh: 地点
zh_hant: 地點

source: Place details
es: Detalles del lugar
nl: Details van de plaats
ru: Детали о месте
zh: 地点详情
zh_hant: 地點詳情

source: Place type
nl: Soort plaats
ru: Тип места
zh: 地点类型

source: Please choose a condition
es: Selecciona una condición
ja: 条件を選択してください
nl: Kies een voorwaarde
ru: Пожалуйста, выберите состояние
sq: Ju lutemi, zgjidhni një kusht
zh: 请选择一个条件
zh_hant: 請選擇一個條件

source: Please don’t add a Wikipedia page if a Wikidata item linking to the same article already exists.
nl: Voeg geen link naar een Wikipedia-pagina toe als er al een Wikidata-lemma voor hetzelfde artikel is toegevoegd.
ru: Пожалуйста, не добавляйте ссылку на страницу в Википедии, если уже существует элемент Викиданных, ссылающийся на ту же статью.
zh: 如果已经有链接到同一文章的维基数据条目，请勿重复添加维基百科页面。

source: Please leave it blank if other information such as artist or type (album, single, etc.) already distinguishes between the release groups.
nl: Laat dit leeg als andere informatie zoals de artiest of het type uitgave (album, single enz.) al duidelijk maakt dat de uitgavegroepen verschillen.
ru: Оставьте поле пустым, если другая информация, например, исполнитель или тип (альбом, сингл и т. д.), уже позволяет различать группы релизов.
zh: 如果艺术家或类型（专辑、单曲等）等其他信息已能区分发行组别，请留空。

source: Please leave it blank if there are enough other differences between the works that they are unlikely to be confused.
nl: Laat dit leeg als er al genoeg verschillen tussen de composities zijn om te zorgen dat ze niet door elkaar worden gehaald.
ru: Оставьте поле пустым, если между работами имеется достаточно других различий, так что их вряд ли можно спутать.
zh: 如果作品之间有足够的其他差异，不太可能混淆，请留空。

source: Please see the artist credits {doc|documentation} and {style|style guidelines} for more information.
nl: Lees de {doc|documentatie voor artiestvermeldingen} en de {style|stijlgids} voor meer informatie.
ru: Для дополнительной информации прочтите {doc|документацию} и {style|рекомендации по стилю}.
zh: 更多信息，请参阅{doc|文档}和{style|风格指南}。

source: Please see the {doc_style|style guidelines} and the {doc_classical|classical guidelines} for more information.
nl: Lees de {doc_style|stijlgids} en {doc_classical|stijlgids voor klassieke muziek} voor meer informatie.
ru: Для дополнительной информации прочтите {doc_style|документацию} и {doc_classical|рекомендации по стилю для классической музыки}.

source: Please see the {doc|style guidelines} for more information.
nl: Lees de {doc|stijlgids} voor meer informatie.
ru: Подробнее смотрите в {doc|документации по стилю}.

source: Please select the medium you wish to attach this CD TOC to.
es: Elige el medio al que quieres asociar esta TOC de CD.
nl: Selecteer het medium waar je deze TOC aan wil toevoegen.
ru: Пожалуйста, выберите носитель, к которому вы хотите прикрепить этот ТОС.
zh: 请选择要附加此 CD 目录的媒介。
zh_hant: 請選擇要附加此 CD 目錄的媒體。

source: Position
es: Posición
ja: ポジション
nl: Positie
ru: Положение
sq: Pozicion
zh: 位置
zh_hant: 位置

source: Possible mediums
es: Medios posibles
nl: Mogelijke media
ru: Возможные носители
zh: 可能的媒介
zh_hant: 可能的媒體

source: Previous
es: Anterior
ja: 前へ
nl: Vorige
ru: Назад
zh: 前一个
zh_hant: 前一個

source: Primary type
es: Tipo principal
nl: Primair type
ru: Основной тип
zh: 主要类型
zh_hant: 主要類型

source: Recording
es: Grabación
ja: レコーディング
nl: Opname
ru: Запись
sq: Incizim
zh: 录音
zh_hant: 錄音

source: Recording details
es: Detalles de la grabación
nl: Details van de opname
ru: Подробности о записи
zh: 录音详情
zh_hant: 錄音詳情

source: Recording “{name}” by {artist}
es: Grabación “{name}” de {artist}
ja: {artist}のレコーディング「{name}」
nl: Opname ‘{name}’ van {artist}
ru: Запись "{name}" исполнителя {artist}
sq: Incizim “{name}” nga {artist}
zh: {artist}的录音“{name}”
zh_hant: {artist}的錄音“{name}”

source: Recordings
es: Grabaciones
ja: レコーディング
nl: Opnamen
ru: Записи
sq: Incizime
zh: 录音
zh_hant: 錄音

source: Reject
es: Rechazar
ja: 拒否
nl: Verwerpen
ru: Отклоненная
sq: Hidheni poshtë
zh: 驳回
zh_hant: 駁回

# user type
source: Relationship editor
es: Editor de relaciones
nl: Relatieredacteur
ru: Редактор отношений
zh: 关联编辑者
zh_hant: 關聯編輯者

source: Relationship type
es: Tipo de relación
nl: Relatietype
ru: Тип отношений
zh: 关联类型
zh_hant: 關聯類型

source: Release
es: Publicación
ja: リリース
nl: Uitgave
ru: Релиз
sq: Hedhje Në Qarkullim
zh: 专辑
zh_hant: 專輯

source: Release country
es: País de la publicación
nl: Land van uitgave
ru: Страна релиза
zh: 发行国或地区
zh_hant: 發行國或地區

source: Release data quality
es: Calidad de datos de la publicación
nl: Gegevenskwaliteit van de uitgave
ru: Качество данных релиза
zh: 发行品数据质量
zh_hant: 發行品資料品質

source: Release duplicates
es: Duplicados de la publicación
nl: Duplicaten van de uitgave
ru: Дубликаты релизов
zh: 重复专辑
zh_hant: 重複專輯

source: Release event
es: Lanzamiento de publicación
ja: リリースイベント
nl: Uitgavegebeurtenis
ru: Событие релиза
sq: Veprimtari hedhjeje në qarkullim
zh: 发行事件
zh_hant: 發行事件

source: Release group
es: Grupo de publicaciones
ja: リリースグループ
nl: Uitgavegroep
ru: Группа релизов
sq: Grup hedhjeje në qarkullim
zh: 发行团
zh_hant: 發行團

source: Release group details
es: Detalles del grupo de publicaciones
nl: Details van de uitgavegroep
ru: Детали о группе релизов
zh: 专辑组详情
zh_hant: 專輯組詳情

source: Release group primary type
nl: Primair type uitgavegroep
ru: Основной тип группы релизов
zh: 发行组主分类

source: Release group search error
es: Error al buscar grupos de publicaciones
nl: Zoekfout uitgavegroepen
ru: Ошибка при поиске групп релизов
zh_hant: 專輯組

source: Release group secondary type
nl: Secundair type uitgavegroep
ru: Вторичный тип группы релиза

source: Release group “{name}” by {artist}
es: Grupo de publicaciones “{name}” de {artist}
ja: {artist}のリリースグループ「{name}」
nl: Uitgavegroep ‘{name}’ van {artist}
ru: Группа релизов "{name}" исполнителя {artist}
sq: Grup hedhjeje në qarkullim “{name}” nga {artist}
zh: {artist} 的专辑组 “{name}”
zh_hant: {artist} 的專輯組 “{name}”

source: Release group: {release_group_link}
es: Grupo de publicaciones: {release_group_link}
nl: Uitgavegroep: {release_group_link}
ru: Группа релизов: {release_group_link}
zh: 专辑组：{release_group_link}
zh_hant: 專輯組：{release_group_link}

source: Release information
es: Información de la publicación
ja: リリース情報
nl: Informatie over de uitgave
ru: Информация о релизе
sq: Të dhëna hedhjeje në qarkullim
zh: 专辑信息
zh_hant: 專輯資訊

source: Release language
es: Idioma de la publicación
nl: Taal van de uitgave
ru: Язык релиза
zh: 专辑语言
zh_hant: 專輯語言

source: Release title or MBID
es: Título o MBID de la publicación
ja: リリースタイトルかMBID
nl: Titel of MBID van de uitgave
ru: Название или MBID релиза
zh: 专辑标题或 MBID
zh_hant: 專輯標題或 MBID

source: Release “{name}” by {artist}
es: Publicación “{name}” de {artist}
ja: {artist}のリリース「{name}」
nl: Uitgave ‘{name}’ van {artist}
ru: Релиз "{name}" исполнителя {artist}
sq: Hedhje në qarkullim “{name}” nga {artist}
zh: {artist} 的专辑 “{name}”
zh_hant: {artist} 的專輯 “{name}”

source: Remove
es: Eliminar
ja: 削除
nl: Verwijderen
ru: Удалить
sq: Hiqe
zh: 移除
zh_hant: 移除

# interactive
source: Remove IPI code
es: Eliminar código IPI
nl: IPI-code verwijderen
ru: Удалить код IPI
zh_hant: IPI代碼

# interactive
source: Remove ISNI code
es: Eliminar código ISNI
nl: ISNI-code verwijderen
ru: Удалить код ISNI
zh_hant: ISNI代碼

# interactive
source: Remove ISRC
es: Eliminar ISRC
nl: ISRC verwijderen
ru: Удалить код ISRC
zh_hant: 移除 ISRC

# interactive
source: Remove ISWC
es: Eliminar ISWC
nl: ISWC verwijderen
ru: Удалить код ISWC
zh_hant: 刪除 ISWC

source: Remove attribute
es: Eliminar atributo
ja: 属性を削除
nl: Eigenschap verwijderen
ru: Удалить атрибут
sq: Hiqni atribut
zh: 移除属性
zh_hant: 移除屬性

# interactive
source: Remove label
es: Eliminar discográfica
nl: Platenmaatschappij verwijderen
ru: Удалить лейбл
zh: 移除厂牌
zh_hant: 移除廠牌

source: Remove medium
es: Eliminar medio
ja: メディアを削除
nl: Medium verwijderen
ru: Убрать носитель
sq: Hiqni media
zh: 移除媒体
zh_hant: 移除媒體

source: Remove release event
es: Eliminar lanzamiento de publicación
nl: Uitgavegebeurtenis verwijderen
ru: Удалить выпуск релиза
zh: 移除发行事件
zh_hant: 移除發行事件

source: Remove track
es: Eliminar pista
ja: トラックを削除
nl: Nummer verwijderen
ru: Удалить трек
sq: Hiqe pjesën
zh: 删除音轨
zh_hant: 刪除音軌

# plural, header
source: Reorder cover art
es: Ordenar imágenes
nl: Volgorde veranderen
ru: Изменить порядок обложек
zh: 重排封面
zh_hant: 重排封面

# plural, header
source: Reorder event art
es: Ordenar imágenes
nl: Volgorde veranderen
ru: Изменение порядка фото событий
zh: 重排封面
zh_hant: 重排封面

source: Request signature...
es: Solicitando firma...
nl: Ondertekeningsverzoek
ru: Запрос подписи...
zh: 请求签名...
zh_hant: 請求簽名...

source: Reset track numbers
es: Restablecer núm. de pista
ja: トラック番号をリセット
nl: Nummerposities herstellen
ru: Сброс номеров дорожек
sq: Ricaktoni numra pjesësh
zh: 重置音轨编号
zh_hant: 重設音軌編號

source: Retry
nl: Opnieuw proberen
ru: Повторить
zh_hant: 重試

source: Reuse previous recordings
es: Reutilizar grabaciones previas
ja: 以前のレコーディングを再利用
nl: Eerder gekoppelde opnamen hergebruiken
ru: Использовать предыдущие записи
sq: Ripërdor incizime të dikurshme
zh: 复用前一录音
zh_hant: 復用前一錄音

source: Review the {url|documentation} on release editor seeding and make sure your data is formatted correctly.
es: Consulta la {url|documentación para el pre-rellenado del editor de publicaciones} y asegúrate de que tus datos tienen el formato correcto.
nl: Lees de {url|documentatie} over het invullen van de uitgavebewerker en zorg ervoor dat de gegevens de juiste opmaak hebben.
ru: Изучите {url|документацию} по работе с редактором релизов и проверьте корректность форматирования ваших данных.
zh: 查看关于专辑编辑器制种的{url|文档}，确保您的数据格式正确。
zh_hant: 查看關於專輯編輯器制種的{url|文件}，確保您的資料格式正確。

source: Running: <span class="tooltip" title="{msg}">{branch} ({sha})</span>
es: Versión actual: <span class="tooltip" title="{msg}">{branch} ({sha})</span>
nl: Draait <span class="tooltip" title="{msg}">{branch} ({sha})</span>
ru: Запущено: <span class="tooltip" title="{msg}">{branch} ({sha})</span>
zh: 正在运行：<span class="tooltip" title="{msg}">{branch} ({sha})</span>
zh_hant: 正在執行：<span class="tooltip" title="{msg}">{branch} ({sha})</span>

source: Script
es: Sistema de escritura
ja: 文字
nl: Schrift
ru: Написание
sq: Programth
zh: 文字
zh_hant: 文字

source: Search
es: Buscar
ja: 検索
nl: Zoeken
ru: Поиск
sq: Kërkim
zh: 搜索
zh_hant: 搜尋

source: Search by artist
es: Buscar por artista
ja: アーティストで検索
nl: Naar artiesten zoeken
ru: Найти по исполнителю
sq: Kërkim artisti
zh: 根据艺术家搜索
zh_hant: 根據創作者搜尋

source: Search by release
es: Buscar por publicación
ja: リリースで検索
nl: Naar uitgaven zoeken
ru: Поиск по релизу
sq: Kërkim sipas hedhjesh në qarkullim
zh: 根据专辑搜索
zh_hant: 根據專輯搜尋

source: Search for edits
es: Buscar ediciones
ja: 編集を検索
nl: Naar bewerkingen zoeken
ru: Поиск правок
sq: Kërkim për përpunime
zh: 搜索编辑
zh_hant: 搜尋編輯

source: Searching...
es: Buscando…
ja: 検索中…
nl: Zoeken …
ru: Поиск...
sq: Po kërkohet…
zh: 搜索中...
zh_hant: 搜尋中...

source: Secondary types
es: Tipos secundarios
nl: Secundaire types
ru: Вторичные типы
zh: 二级分类
zh_hant: 二級分類

source: See {tickets|all tickets in beta testing}.
nl: Bekijk {tickets|alle tickets in de bètatest}.
ru: Смотреть {tickets|все тикеты, доступные для тестирования}.

source: Select a medium from the search results below and then click "Add medium".
es: Elige un medio de entre los resultados de la búsqueda y haz clic en "Añadir medio".
nl: Selecteer een medium uit de zoekresultaten hieronder en klik dan “Medium toevoegen”.
ru: Выберите носитель из результатов поиска ниже и нажмите на кнопку "Добавить носитель".
zh: 从以下的搜索结果中选择一个媒介，然后点击“添加媒介”。
zh_hant: 從以下的搜尋結果中選擇一個媒體，然後點擊“添加媒體”。

source: Select all types that apply. See the {doc|Cover Art Types} documentation for a description of these types.
es: Selecciona todos los tipos apropiados. Consulta la {doc|documentación sobre tipos de imagen de publicación} para saber más sobre estos tipos.
nl: Selecteer alle relevante types. Lees de {doc|documentatie over types hoesafbeeldingen} voor een beschrijving.
ru: Выберите все применимые типы. Описание этих типов см. в {doc|документации}.
zh: 选择所有适用的类型。关于这些类型的描述，请查看 {doc|封面图片类型} 文档。
zh_hant: 選擇所有適用的類型。關於這些類型的描述，請查看 {doc|封面圖片類型} 文件。

source: Select all types that apply. See the {doc|Event Art Types} documentation for a description of these types.
es: Selecciona todos los tipos apropiados. Consulta la {doc|documentación sobre tipos de imagen de evento} para saber más sobre estos tipos.
nl: Selecteer alle relevante types. Lees de {doc|documentatie over types evenementafbeeldingen} voor een beschrijving.
ru: Выберите все применимые типы. Описание типов см. в {doc|документации}.
zh: 选择所有适用的类型。关于这些类型的描述，请查看 {doc|活动图片类型} 文档。
zh_hant: 選擇所有適用的類型。關於這些類型的描述，請查看 {doc|活動圖片類型} 文件。

source: Select any type from the list to see its description. If the entity doesn’t seem to match any type, just leave this blank.
nl: Selecteer een type uit deze lijst om een omschrijving te zien. Als er geen passend type voor dit object tussenzit, kan je het type leeg laten.
ru: Выберите любой тип из списка, чтобы ознакомиться с его описанием. Если похоже, что сущность не совпадает с любым из типов, оставьте поле пустым.

source: Select images...
es: Selecciona tus imágenes...
ja: 画像を選択…
nl: Bestanden selecteren …
ru: Выбор изображений...
sq: Përzgjidhni figura…
zh: 选择图片...
zh_hant: 選擇圖片...

source: Sentence
es: Oración
ja: 文
nl: Zin
ru: Предложение
sq: Fjali
zh: 语句
zh_hant: 語句

# singular
source: Series
es: Serie
ja: シリーズ
nl: Serie
ru: Серия
sq: Seri
zh: 系列
zh_hant: 系列

source: Series details
es: Detalles de la serie
nl: Details van de serie
ru: Информация о серии
zh: 系列详情
zh_hant: 系列詳情

source: Series type
es: Tipos de series
nl: Soort serie
ru: Тип серии

source: Set track lengths
es: Aplicar duraciones de pistas
ja: トラック長を設定
nl: Duur van de nummers instellen
ru: Установить длительности треков
sq: Cakton gjatësi pjesësh
zh: 设置音轨长度
zh_hant: 設定音軌長度

source: Show me {autoedit_select_block} sorted {sort_select_block} that {match_or_negation_block} {and_vs_or_block} of the following conditions:
es: Mostrar {autoedit_select_block} que {match_or_negation_block} {and_vs_or_block} las siguientes condiciones (orden: {sort_select_block}):
ja: {autoedit_select_block} を {sort_select_block} でソートして以下の条件の {and_vs_or_block} に {match_or_negation_block} 結果を表示:
nl: Toon {autoedit_select_block} sortering: {sort_select_block}, {match_or_negation_block} {and_vs_or_block} van de volgende voorwaarden:
ru: Показать {autoedit_select_block}, отсортированные {sort_select_block}, которые {match_or_negation_block} {and_vs_or_block} следующим условиям:
sq: Shfaqmë {autoedit_select_block} renditi {sort_select_block} që {match_or_negation_block} {and_vs_or_block} me kushtet vijuese:
zh: 按{sort_select_block}显示{match_or_negation_block}下列条件{and_vs_or_block}的{autoedit_select_block}：
zh_hant: 按{sort_select_block}顯示{match_or_negation_block}下列條件{and_vs_or_block}的{autoedit_select_block}：

source: Similar releases
es: Publicaciones similares
ja: 類似したリリーズ
nl: Soortgelijke uitgaven
ru: Похожие релизы
sq: Hedhje të ngjashme në qarkullim
zh: 类似专辑
zh_hant: 類似專輯

source: Some discs contain a hidden track in the pregap section that precedes track 1. Use this to add (or remove) the special pregap track section.
es: Algunos discos contienen una pista oculta en la sección de precapítulo que precede a la pista 1. Utiliza esta casilla para añadir (o eliminar) la sección de precapítulo.
nl: Sommige media hebben een verborgen nummer in het pregapgedeelte voor nummer 1. Gebruik deze optie om dit speciale pregapgedeelte toe te voegen (of te verwijderen).
ru: Некоторые диски содержат скрытый трек в секции прегапа, которая предшествует треку 1. Используйте эту опцию, чтобы добавить (или удалить) секцию трека прегапа.
zh: 某些唱片在音轨 1 之前的前置间隙部分包含了一条隐藏音轨。使用这个来添加（或移除）特殊的前间隙音轨部分。
zh_hant: 某些碟片在音軌 1 之前的前置間隙部分包含了一條隱藏音軌。使用這個來添加（或移除）特殊的前間隙音軌部分。

source: Some discs contain one or more data tracks after all audio tracks. Use this to add (or remove) the special data tracks section. You should only add data tracks that contain audio or video ({info|more info})
es: Algunos discos contienen una o más pistas de datos después de todas las pistas de audio. Utiliza esta casilla para añadir (o eliminar) la sección de pistas de datos. Solo debes añadir pistas de datos que contengan audio o vídeo ({info|más información})
nl: Sommige media hebben een of meer datanummers na het laatste audionummer. Gebruik deze optie om dit gedeelte toe te voegen (of te verwijderen). Voeg alleen datanummers met audio of video toe ({info|meer informatie}).
ru: Некоторые диски после всех аудио-треков содержат треки с данными. Используйте эту опцию, чтобы добавить (или удалить) секцию треков с данными, которые содержат только аудио- или видеоконтент. ({info|подробнее})
zh: 一些碟片在所有音轨后含有一或多个数据轨。使用此宣讲添加(或移除)特设的数据轨部分。您应该之添加含有音视频信息的数据轨({info|更多信息})
zh_hant: 一些碟片在所有音軌後含有一或多個資料軌。使用此宣講添加(或移除)特設的資料軌部分。您應該之添加含有影音資訊的資料軌({info|更多資訊})

source: Some text you entered is overlong! Please shorten it, and if necessary enter the full text in the annotation for reference.
es: El texto que introdujiste es demasiado largo. Acórtalo, y si es necesario añade el texto completo en la anotación como referencia.
nl: Een deel van de tekst die je hebt ingevoerd, is te lang. Zou je de tekst kunnen inkorten? Je kan de volledige tekst ook als referentie in de aantekening zetten.
ru: Введенный вами текст слишком длинный! Пожалуйста, сократите его и, если необходимо, введите полный текст в аннотацию для справки.
zh: 输入的文本过长！请缩短，如有必要请在注释中输入完整文本以供参考。
zh_hant: 您輸入的文字過長！請縮短它，必要時可以將完整文字輸入註解中以供參考。

source: Sort name
es: Nombre de ordenación
ja: ソート名
nl: Sorteernaam
ru: Имя для сортировки
zh: 排序名称
zh_hant: 排序名稱

source: Split artist
es: Separar artista
nl: Artiest splitsen
ru: Разделить исполнителя
zh: 分割艺术家
zh_hant: 拆分創作者

source: Split into separate artists
es: Separar en varios artistas
ja: 別のアーティストに分割
nl: In aparte artiesten splitsen
ru: Разделить на отдельных исполнителей
sq: Ndaje në artistë të veçantë
zh: 分割为不同艺术家
zh_hant: 拆分為不同創作者

source: Stop using beta site
es: Dejar de usar la versión beta
ja: ベータサイトの使用を止める
nl: Bètasite niet meer gebruiken
ru: Не использовать бета-версию
sq: Reshtni së përdoruri sajt beta
zh: 停止使用测试版网站
zh_hant: 停止使用測試版網站

source: Suggested recordings:
es: Grabaciones sugeridas:
nl: Voorgestelde opnamen:
ru: Предлагаемые записи:
sq: Incizime të sugjeruara:
zh: 建议的录音：
zh_hant: 建議的錄音：

source: Swap track titles with artist credits
es: Intercambiar títulos de pista y artistas
ja: トラック名とアーティスト名を交換
nl: Nummers en artiesten omdraaien
ru: Поменять названия треков и исполнителей
zh: 交换艺术家名单与音轨标题
zh_hant: 交換創作者名單與音軌標題

source: The Internet Archive is currently experiencing difficulties. Adding images is unlikely to work at the moment.
es: El Internet Archive está teniendo problemas, y es probable que cualquier intento de añadir imágenes falle durante un tiempo.
nl: Het Internet Archive ondervindt op het moment problemen. Waarschijnlijk lukt het nu niet om afbeeldingen toe te voegen.
ru: У Архива интернета сейчас возникли сложности, из-за чего возможно не удастся добавить изображение.
zh: Internet Archive 目前遇到了问题。现在可能无法添加图片。
zh_hant: Internet Archive 目前遇到了問題。現在可能無法添加圖片。

source: The begin and end areas describe where the artist was born and died.
nl: Het begin- en het eindgebied geven aan waar de artiest is geboren en overleden.
ru: Области начала и конца описывают, где родился и умер исполнитель.
