Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Thank you, your email address has now been verified! If you still can't edit, please try to log out and log in again.
es: Gracias, ¡hemos verificado tu dirección de correo! Si aún no puedes editar, prueba a cerrar sesión y volver a iniciarla.
ja: ありがとうございます、あなたのメールアドレスは確認済みです。それでも編集できない場合は、ログアウトしてもう一度ログインしてください。
nl: Bedankt, je e-mailadres is nu geverifieerd! Probeer je af en weer aan te melden als je nog steeds geen bewerkingen kan maken.
ru: Спасибо, ваш адрес электронной почты был подтвержден! Если вы все еще не можете вносить правки, пожалуйста, попробуйте выйти из аккаунта и войти в него снова.
zh: 谢谢，您的电子邮件地址已验证！如果您仍然无法编辑，请尝试登出并再次登录。
zh_hant: 謝謝，您的電子郵件地址已驗證！如果您仍然無法編輯，請嘗試登出並再次登入。

source: Lost password
es: Contraseña olvidada
nl: Wachtwoord vergeten
ru: Сброс пароля
zh: 忘记密码
zh_hant: 忘記密碼

source: Enter your username and email below. We will send you an email with a link to reset your password. If you have forgotten your username, {link|retrieve it} first and then reset your password.
es: Introduce tu nombre de usuario y dirección de correo y te enviaremos un correo con un enlace para restablecer tu contraseña. Si no recuerdas tu nombre de usuario, {link|recupéralo primero} y luego podrás restablecer tu contraseña.
nl: Voer hieronder je gebruikersnaam en e-mailadres in. We zullen je een e-mail sturen met een link om je wachtwoord opnieuw in te stellen. Als je je gebruikersnaam bent vergeten, moet je die eerst {link|opvragen} en daarna je wachtwoord opnieuw instellen.
ru: Введите свое имя пользователя и электронную почту ниже. Мы отправим вам письмо со ссылкой для сброса пароля. Если вы забыли свое имя пользователя, сначала {link|получите его}, а затем сбросьте пароль.
zh: 请在下方输入您的用户名和电子邮件地址。我们将会给您发送一封含有密码重置链接的电子邮件。如果您忘记了您的用户名，请先 {link|取回您的用户名} 再重置密码。
zh_hant: 請在下方輸入您的使用者名稱和電子郵件地址。我們將會給您發送一封含有密碼重設連結的電子郵件。如果您忘記了您的使用者名稱，請先 {link|取回您的使用者名稱} 再重設密碼。

# interactive
source: Reset password
es: Restablecer contraseña
nl: Wachtwoord opnieuw instellen
ru: Сбросить пароль
zh: 重置密码
zh_hant: 重設密碼

source: We've sent you instructions on how to reset your password. If you don't receive this email or still have problems logging in, please {link|contact us}.
es: Te hemos enviado las instrucciones para restablecer tu contraseña. Si no recibes el correo o sigues teniendo problemas para conectarte, {link|avísanos}.
nl: We hebben je instructies gestuurd om je wachtwoord opnieuw in te stellen. Neem {link|contact met ons op} als je deze e-mail niet hebt ontvangen of nog steeds problemen hebt met aanmelden.
ru: Мы отправили вам инструкции по восстановлению пароля. Если вы не получили письмо или у вас по-прежнему возникают проблемы со входом в систему, пожалуйста, {link|обратитесь к нам}.
zh: 我们已将重置密码的说明发送给您。如果您没有收到电子邮件或仍然无法登录，请 {link|联系我们}。
zh_hant: 我們已將重設密碼的說明發送給您。如果您沒有收到電子郵件或仍然無法登入，請 {link|聯繫我們}。

source: Lost username
es: Nombre de usuario olvidado
nl: Gebruikersnaam vergeten
ru: Поиск имени пользователя
zh: 忘记用户名
zh_hant: 忘記使用者名稱

source: Enter your email address below and we will send you an email with your MusicBrainz account information.
es: Introduce tu dirección de correo electrónico y te mandaremos un correo con la información de tu cuenta de MusicBrainz.
ja: 以下でメールアドレスを入力して、MusicBrainzのアカウント情報を送信いたします。
nl: Vul hieronder je e-mailadres in en we zullen je een e-mail sturen met informatie over je account bij MusicBrainz.
ru: Введите свой адрес электронной почты, и мы пришлем вам письмо с информацией о вашей учетной записи MusicBrainz.
zh: 请在下方输入您的电子邮件地址，我们会给您发送一封含有您 MusicBrainz 账号信息的电子邮件。
zh_hant: 請在下方輸入您的電子郵件地址，我們會給您發送一封含有您 MusicBrainz 帳號資訊的電子郵件。

# interactive
source: Send email
es: Enviar correo
nl: e-mail versturen
ru: Отправить письмо
zh: 发送电子邮件
zh_hant: 發送電子郵件

source: We've sent you information about your MusicBrainz account. If you don't receive this email or still have problems logging in, please {link|contact us}.
es: Te hemos enviado la información sobre tu cuenta de MusicBrainz. Si no recibes el correo o sigues teniendo problemas para conectarte, {link|avísanos}.
nl: We hebben je informatie gestuurd over je MusicBrainz-account. Neem {link|contact met ons op} als je deze e-mail niet hebt ontvangen of nog steeds problemen hebt met aanmelden.
ru: Мы отправили вам информацию о вашем аккаунте MusicBrainz. Если вы не получили письмо или все ещё испытываете проблемы с входом, пожалуйста, {link|напишите нам}.
zh: 我们已给您发送一封含有您 MusicBrainz 账号信息的电子邮件。如果您没有收到电子邮件或仍然无法登录，请 {link|联系我们}。
zh_hant: 我們已給您發送一封含有您 MusicBrainz 帳號資訊的電子郵件。如果您沒有收到電子郵件或仍然無法登入，請 {link|聯繫我們}。

source: Preferences
es: Preferencias
ja: 設定
nl: Voorkeuren
ru: Настройки
sq: Parapëlqime
zh: 偏好设定
zh_hant: 偏好設定

source: Your preferences have been saved. Click {link|here} to continue to your user page.
es: Tus preferencias han sido guardadas. Haz clic {link|aquí} para ir a tu página de usuario.
nl: Je instellingen zijn bewaard. Klik {link|hier} om verder te gaan naar je gebruikerspagina.
ru: Настройки были сохранены. Нажмите {link|здесь}, чтобы вернуться на свою страницу.
zh: 您的偏好设定已保存。点击 {link|此处} 继续前往您的用户页面。
zh_hant: 您的偏好設定已儲存。點擊 {link|此處} 繼續前往您的使用者頁面。

# header
source: Create an account
es: Crear cuenta
nl: Een account aanmaken
ru: Создать аккаунт
zh: 创建账号
zh_hant: 建立帳號

source: Captcha incorrect. Try again.
es: Captcha incorrecto, inténtalo de nuevo.
ja: Captchaが間違っています。もう一度おねがいします。
nl: De captcha is incorrect. Probeer het opnieuw.
ru: Капча неверна. Попробуйте еще раз.
sq: Captcha e pasaktë. Riprovoni.
zh: 验证码不正确。请再试一次。
zh_hant: 驗證碼不正確。請再試一次。

source: <strong>Note that any contributions you make to MusicBrainz will be released into the Public Domain and/or licensed under a Creative Commons by-nc-sa license. Furthermore, you give the MetaBrainz Foundation the right to license this data for commercial use. Please read our {doc|license page} for more details.</strong>
es: <strong>Ten en cuenta que todas tus contribuciones a MusicBrainz serán liberadas para su uso bajo dominio público y/o ofrecidas bajo una licencia Creative Commons by-nc-sa. Además, das a la MetaBrainz Foundation el derecho de licenciar estos datos para su uso comercial. Lee nuestra {doc|página de licencias} para saber más.</strong>
ja: <strong>MusicBrainzに提出したものは、すべてパブリックドメインないしクリエイティブ・コモンズの表示 - 非営利 - 継承ライセンスで公開されます。さらに、MetaBrainz Foundationに、このデータの営利目的での権利も与えることになります。詳細は{doc|ライセンスページ}をご参照ください。</strong>
nl: <strong>Let op dat elke bijdrage die je aan MusicBrainz doet in het Publiek Domein en/of onder een by-nc-sa-licentie van Creative Commons wordt vrijgegeven. Daarnaast geef je de MetaBrainz Foundation het recht om de gegevens voor commercieel gebruik in licentie te geven. Lees onze {doc|licentiepagina} voor meer details.</strong>
ru: <strong>Обратите внимание, что любой вклад, делаемый вами в MusicBrainz, будет считаться общественным достоянием и/или будет доступен под лицензией Creative Commons by-nc-sa. Кроме того, вы даете Фонду MetaBrainz право лицензировать эти данные для коммерческого использования. Пожалуйста, обратитесь к нашей {doc|странице лицензии} за подробностями.</strong>
sq: <strong>Kini parasysh që çfarëdo ndihmese që jepni te MusicBrainz do të qarkullojë nën Përkatësi Publike dhe/ose licencohet sipas një licence Creative Commons by-nc-sa. Për më tepër, i jepni MetaBrainz Foundation të drejtën t’i licencojë këto të dhëna për përdorim komercial. Për më tepër hollësi, ju lutemi, lexoni {doc|faqen tonë të licencave}.</strong>
zh: <strong>注意，任何您向MusicBrainz做出的贡献将会发布到公共领域，并/或以知识共享许可协议：署名-非商业性使用-相同方式共享授权。此外，您还给予MetaBrainz基金会授权数据商用的权利。更多信息参见 {doc|license page} 。</strong>
zh_hant: <strong>注意，任何您向MusicBrainz做出的貢獻將會發布到公共領域，並/或以知識共享許可協議：署名-非商業性使用-相同方式共享授權。此外，您還給予MetaBrainz基金會授權資料商用的權利。更多資訊參見 {doc|license page} 。</strong>

source: MusicBrainz believes strongly in the privacy of its users! Any personal information you choose to provide will not be sold or shared with anyone else. For full details, please read our {doc|Privacy Policy}.
es: ¡MusicBrainz cree firmemente en la privacidad de sus ususarios! Cualquier información personal que nos suministres no será vendida ni compartida con nadie más. Lee nuestra {doc|política de privacidad} para saber más.
ja: MusicBrainzは利用者のプライバシーを本当に尊重しています！あなたが提供したどのような個人情報も他者に共有したり売ったりはしません。完全な詳細については、{doc|プライバシーポリシー}をお読みください。
nl: MusicBrainz hecht veel waarde aan de privacy van haar gebruikers! Persoonlijke gegevens die je verstrekt zullen niet worden verkocht of gedeeld met derden. Lees ons {doc|privacybeleid} voor alle details.
ru: MusicBrainz твердо верит в конфиденциальность своих пользователей! Любая личная информация, которую вы решите предоставить, не будет продаваться или передаваться кому-либо еще. Для получения полной информации, пожалуйста, прочитайте нашу {doc|Политику конфиденциальности}.
sq: MusicBrainz beson fort në privatësinë e përdoruesve të saj! Çfarëdo e dhëne personale që zgjidhni të jepni nuk do të shitet apo jepet dikujt tjetër. Për hollësi të plota, ju lutemi, lexoni {doc|Rregullat tona të Privatësisë}.
zh: MusicBrainz 非常注重用户的隐私！我们不会向任何人出售或分享您选择提供的个人资料。详情请参见我们的 {doc|隐私政策}。
zh_hant: MusicBrainz 非常注重使用者的隱私！我們不會向任何人出售或分享您選擇提供的個人資料。詳情請參見我們的 {doc|隱私政策}。

source: You may remove your personal information from our services anytime by deleting your account. For more details, see our {doc|GDPR compliance statement}.
es: Puedes eliminar tu información personal de nuestros servicios en cualquier momento si eliminas tu cuenta de usuario. Para saber más, consulta nuestro {doc|documento de conformidad con el RGPD}.
nl: Je kan je persoonsgegevens op elk moment van onze diensten verwijderen door je account te verwijderen. Zie voor meer informatie onze {doc|verklaring over het naleven van de AVG}.
ru: Вы можете убрать свою личную информацию в любое время, удалив свой аккаунт. Подробнее читайте в нашем {doc|заявлении о соответствии GDPR}.
zh: 您可以在任何时间删除您的账号，以移除您的个人信息。详情请见我们的{doc|GDPR合规声明}。
zh_hant: 您可以在任何時間刪除您的帳號，以移除您的個人資訊。詳情請見我們的{doc|GDPR合規宣告}。

source: If you have any questions, please review the {faq|FAQs} or {doc|documentation} before {con|contacting us}.
es: Si tienes alguna pregunta, consulta las {faq|preguntas frequentes} y la {doc|documentación} antes de {con|ponerte en contacto con nosotros}.
nl: Als je vragen hebt, kan je ook eerst in de {faq|veelgestelde vragen} of {doc|documentatie} kijken voordat je {con|contact met ons opneemt}.
ru: Если у вас остались вопросы, пожалуйста, ознакомьтесь со списком {faq|часто задаваемых вопросов} или {doc|документацией} прежде чем {con|обращаться к нам}.
zh: 如果您有任何问题，请在{con|联系我们}之前查看{faq|常见问题}和{doc|文档}。
zh_hant: 如果您有任何問題，請在{con|聯繫我們}之前查看{faq|常見問題}和{doc|文件}。

source: Follow our {blog_link|blog} or our {bluesky_link|Bluesky} or {mastodon_link|Mastodon} accounts! To talk to other users, try the {forum_link|forums} or the {chat_link|chat}.
nl: Lees ons {blog_link|weblog} of volg ons op {bluesky_link|Bluesky} of {mastodon_link|Mastodon}. Kijk op het {forum_link|forum} of op {chat_link|de chat} om met andere gebruikers te praten.
ru: Подпишитесь на наш {blog_link|блог} или наши {bluesky_link|Bluesky} или {mastodon_link|Mastodon}! А чтобы пообщаться с другими пользователями, воспользуйтесь {forum_link|форумами} или {chat_link|чатами}.
zh_hant: 關注我們的 {blog_link|部落格} 或是 {bluesky_link|Bluesky} 或是 {mastodon_link|Mastodo}！如要與其他使用者交流，請前往 {forum_link|論壇} 或 {chat_link|聊天室}。

source: MusicBrainz has one account type for all users. If you represent an artist or label, please use the above form to create an account.
es: MusicBrainz tiene un solo tipo de cuenta para todos los usuarios. Usa el formulario de arriba para crear una cuenta, incluso si representas a un artista o a una discográfica.
nl: MusicBrainz heeft één type account voor alle gebruikers. Gebruik het bovenstaande formulier om een account aan te maken als je een artiest of platenmaatschappij vertegenwoordigt.
ru: В MusicBrainz один вид аккаунта для всех пользователей. Если вы являетесь представителем исполнителя или лейбла, пожалуйста, используйте форму выше для создания аккаунта.
sq: MusicBrainz ka një lloj llogarie për krejt përdoruesit. Nëse përfaqësoni një artist ose një shtëpi diskografike, ju lutemi, përdorni formularin më sipër për të krijuar një llogari.
zh: MusicBrainz 对所有用户提供同一种账号类型。如果您代表一位艺术家或一个厂牌，请使用以上的表单创建一个账号。
zh_hant: MusicBrainz 對所有使用者提供同一種帳號類型。如果您代表一位創作者或一個廠牌，請使用以上的表單建立一個帳號。

# header
source: Reset password
es: Restablecer contraseña
nl: Wachtwoord opnieuw instellen
ru: Сброс пароля
zh: 重置密码
zh_hant: 重設密碼

source: Set a new password for your MusicBrainz account.
es: Establecer una nueva contraseña para tu cuenta de MusicBrainz.
nl: Stel een nieuw wachtwoord voor je MusicBrainz-account in.
ru: Установить новый пароль для Вашего аккаунта MusicBrainz.
sq: Caktoni një fjalëkalim të ri për llogarinë tuaj MusicBrainz.
zh: 为您的 MusicBrainz 账号设置一个新密码。
zh_hant: 為您的 MusicBrainz 帳號設定一個新密碼。

source: Web application
es: Aplicación web
nl: Webapplicatie
ru: Веб-приложение
zh: 网页应用程序
zh_hant: 網頁應用程式

source: Installed application
es: Aplicación instalada
nl: Geïnstalleerde applicatie
ru: Устанавливаемое приложение
zh: 已安装的应用程序
zh_hant: 已安裝的應用程式

source: Revoke access
es: Cancelar acceso
nl: Toegang intrekken
ru: Отозвать доступ
zh: 撤销访问权限
zh_hant: 復原訪問權限

source: Offline access
es: Acceso sin conexión
nl: Offline toegang
ru: Автономный доступ
zh: 离线访问
zh_hant: 離線訪問

source: Applications
es: Aplicaciones
ja: アプリケーション
nl: Applicaties
ru: Приложения
sq: Aplikacione
zh: 应用
zh_hant: 應用

source: Authorized applications
es: Aplicaciones autorizadas
ja: 許可されたアプリケーション
nl: Gemachtigde applicaties
ru: Авторизованные приложения
zh: 已授权的应用程序
zh_hant: 已授權的應用程式

source: Some applications and websites support accessing private data from or submitting data to MusicBrainz but require your permission to access your account. These are the applications that you have authorized to access your MusicBrainz account. If you no longer use some of the applications, you can revoke their access.
es: Algunas aplicaciones y páginas web permiten acceder a tus datos privados o enviar información a MusicBrainz, pero tienen que tener tu permiso para acceder a tu cuenta. Estas son las aplicaciones que has autorizado a acceder a tu cuenta de MusicBrainz. Si ya no usas alguna de ellas, puedes retirar el acceso.
nl: Sommige applicaties en websites ondersteunen toegang tot privégegevens van of het sturen van gegevens naar MusicBrainz, maar hebben toestemming nodig om toegang te krijgen tot je account. Dit zijn applicaties die je daarvoor toestemming hebt gegeven. Als je deze applicaties niet langer gebruikt, kan je de toegang intrekken.
ru: Некоторые приложения и сайты поддерживают доступ к частным данным MusicBrainz или отправку данных в MusicBrainz, но требуют вашего разрешения на доступ к вашей учетной записи. Ниже перечислены приложения, которым вы разрешили доступ к вашей учетной записи MusicBrainz. Если вы больше не пользуетесь некоторыми приложениями, вы можете отозвать их доступ.
zh_hant: 一些應用程式和網站支援從 MusicBrainz 訪問私人資料或提交資料，但需要您授權訪問您的帳號。這些是您已授權訪問您的 MusicBrainz 帳號的應用程式。如果您不再使用某些應用程式，可以復原它們的訪問權限。

source: Application
es: Aplicación
ja: アプリケーション
nl: Applicatie
ru: Приложение
sq: Aplikacion
zh: 应用
zh_hant: 應用

source: Access
es: Acceso
ja: アクセス
nl: Toegang
ru: Доступ
sq: Hyrje
zh: 访问
zh_hant: 訪問

source: Last granted token
es: Último token
nl: Laatste toegestane token
ru: Последний выданный токен
zh_hant: 最近授予的令牌

source: Actions
es: Acciones
ja: アクション
nl: Acties
ru: Действия
sq: Veprime
zh: 操作
zh_hant: 操作

source: You have not authorized any applications.
es: No has autorizado ninguna aplicación.
nl: Je hebt geen applicaties geautoriseerd.
ru: У Вас нет авторизованных приложений.
sq: S’keni autorizuar ndonjë aplikacion.
zh: 您没有授权任何应用程序。
zh_hant: 您沒有授權任何應用程式。

source: Developer applications
es: Aplicaciones desarrolladas
nl: Applicaties voor ontwikkelaars
ru: Приложения разработчика
zh: 开发者应用程序
zh_hant: 開發者應用程式

source: Do you want to develop an application that uses the {mb_api_doc_url|MusicBrainz API}? {register_url|Register an application} to generate OAuth tokens. See our {oauth2_doc_url|OAuth documentation} for more details.
es: ¿Quieres desarrollar una aplicación que use la {mb_api_doc_url|API de MusicBrainz}? {register_url|Registra una aplicación} para generar tokens de OAuth. Para saber más, consulta nuestra {oauth2_doc_url|documentación de OAuth}.
ja: {mb_api_doc_url|MusicBrainz API}を使用するアプリケーションを開発したいですか？{register_url|アプリケーションを登録}して OAuth トークンを生成しましょう。詳細はこちらの{oauth2_doc_url|ドキュメント}を参照してください。
nl: Wil je een applicatie ontwikkelen die de {mb_api_doc_url|API van MusicBrainz} gebruikt? {register_url|Registreer een applicatie} om OAuth-tokens te genereren. Bekijk onze {oauth2_doc_url|documentatie over OAuth} voor meer informatie.
ru: Хотите разработать приложение, использующее {mb_api_doc_url|API MusicBrainz}? {register_url|Зарегистрируйте его} для генерации OAuth-токенов. Подробнее см. в нашей {oauth2_doc_url|документации по OAuth}.
zh_hant: 您想要開發使用 {mb_api_doc_url|MusicBrainz API} 的應用程式嗎？ {register_url|註冊應用程式} 以生成 OAuth 令牌。請參閱我們的 {oauth2_doc_url|OAuth 說明檔案} 獲取更多詳細資訊。

source: OAuth client secret
es: Secreto del cliente de OAuth
nl: OAuth-clientgeheim
ru: Секретный код клиента OAuth
zh: OAuth 客户端密钥
zh_hant: OAuth 用戶端金鑰

source: You do not have any registered applications.
es: No has registrado ninguna aplicación.
nl: Je hebt geen geregistreerde applicaties.
ru: У Вас нет зарегистрированных приложений.
sq: S’keni të regjistruar ndonjë aplikacion.
zh: 您没有已注册的应用程序。
zh_hant: 您沒有已註冊的應用程式。

# header
source: Edit application
es: Editar aplicación
nl: Applicatie bewerken
ru: Править приложение
zh: 编辑应用程序
zh_hant: 編輯應用程式

# verb, data, interactive
source: Update
es: Actualizar
nl: Bijwerken
ru: Обновить
zh: 更新
zh_hant: 更新

# header
source: Register application
es: Registrar aplicación
nl: Applicatie registreren
ru: Регистрация приложения
zh: 注册应用程序
zh_hant: 註冊應用程式

# interactive
source: Register application
es: Registrar aplicación
nl: Applicatie registreren
ru: Зарегистрировать приложение
zh: 注册应用程序
zh_hant: 註冊應用程式

source: Are you sure you want to remove this application?
es: ¿Seguro que quieres eliminar esta aplicación?
ja: 本当にこのアプリケーションの許可を取り消しますか？
nl: Weet je zeker dat je deze applicatie wil verwijderen?
ru: Вы уверены, что хотите удалить это приложение?
sq: Jeni i sigurt se doni të hiqet ky aplikacion?
zh: 你确定希望移除此应用吗？
zh_hant: 你確定希望移除此應用嗎？

# header
source: Remove application
es: Eliminar aplicación
nl: Applicatie verwijderen
ru: Удалить приложение
zh: 移除应用程序
zh_hant: 移除應用程式

source: You’re about to revoke {app}’s permissions to:
es: Vas a retirar la autorización a {app} para:
nl: Je staat op het punt de volgende toestemmingen van {app} in te trekken:
ru: Вы собираетесь отозвать следующие разрешения приложению "{app}":
zh_hant: 您即將復原 {app} 的權限：

source: Are you sure you want to revoke this application’s access?
es: ¿Seguro que quieres retirar el acceso a esta aplicación?
nl: Weet je zeker dat je de toegang van deze applicatie wil intrekken?
ru: Вы уверены, что хотите отозвать доступ этому приложению?
zh_hant: 您確定要復原此應用程式的訪問權限嗎？

# header
source: Revoke application access
es: Cancelar acceso de aplicación
nl: Toegang voor applicatie intrekken
ru: Отозвать доступ приложения
zh: 撤销应用程序访问权限
zh_hant: 復原應用程式訪問權限

# header
source: Account created
es: Cuenta creada
nl: Account aangemaakt
ru: Аккаунт создан
zh: 帐号已创建
zh_hant: 帳號已建立

source: You must verify your email address before you can log in to {discourse|MetaBrainz Community Discourse}.
es: Debes verificar tu dirección de correo para iniciar sesión en {discourse|los foros de Discourse de la comunidad de MetaBrainz}.
nl: Je moet eerst je e-mailadres bevestigen voordat je je kan aanmelden op het {discourse|forum van MusicBrainz}.
ru: Чтобы войти в {discourse|форум сообщества MetaBrainz}, необходимо подтвердить свой адрес электронной почты.
zh: 您必须验证您的电子邮件地址才能登录 {discourse|MetaBrainz 社区 Discourse 论坛}。
zh_hant: 您必須驗證您的電子郵件地址才能登入 {discourse|MetaBrainz 社群 Discourse 論壇}。

source: An email has been sent to {addr}. Please check your mailbox and click on the link in the email to verify your email address.
es: Hemos enviado un correo a {addr}. Haz clic en el enlace indicado en el correo para verificar tu dirección de correo.
nl: Er is een e-mail gestuurd naar {addr}. Kijk in je e-mail en klik op de link om je e-mailadres te verifiëren.
ru: На адрес {addr} было отправлено письмо. Пожалуйста, проверьте свой почтовый ящик и перейдите по ссылке в письме, чтобы подтвердить свой адрес электронной почты.
zh: 已向 {addr} 发送了一封电子邮件。请检查您的收件箱并点击其中的链接来验证您的电子邮件地址。
zh_hant: 已向 {addr} 發送了一封電子郵件。請檢查您的收件箱並點擊其中的連結來驗證您的電子郵件地址。

# header
source: Unverified email address
es: Dirección de correo no verificada
nl: Niet-geverifieerd e-mailadres
ru: Адрес электронной почты не подтвержден
zh: 未验证的电子邮件地址
zh_hant: 未驗證的電子郵件地址

source: Annotation comparison
es: Comparación de anotaciones
ja: 注釈の比較
nl: Vergelijking tussen aantekeningen
ru: Сравнение аннотаций
sq: Krahasim shënimesh
zh: 注释对比
zh_hant: 注釋對比

source: Old annotation
es: Anotación anterior
nl: Oude aantekening
ru: Старая аннотация
zh: 旧注释
zh_hant: 舊注釋

source: New annotation
es: Nueva anotación
nl: Nieuwe aantekening
ru: Новая аннотация
zh: 新注释
zh_hant: 新注釋

source: Comparing revision by {user_old} on {date_old} with revision by {user_new} on {date_new}.
es: Comparando la revisión de {user_old} el {date_old} con la de {user_new} el {date_new}.
ja: {user_old}の{date_old}時点における版と{user_new}の{date_new}時点における版間の差分。
nl: Vergelijkt de revisie door {user_old} op {date_old} met de revisie door {user_new} op {date_new}.
ru: Сравнение ревизии от {date_old} пользователя {user_old} с ревизией от {date_new} пользователя {user_new}.
sq: Po krahasohet rishikimi nga {user_old} më {date_old} me rishikimin nga {user_new} më {date_new}.
zh: 正在对比 {user_old} 创建于 {date_old} 的修订版和 {user_new} 创建于 {date_new} 的修订版。
zh_hant: 正在對比 {user_old} 建立於 {date_old} 的修訂版和 {user_new} 建立於 {date_new} 的修訂版。

source: View annotation history.
es: Ver historial de la anotación.
ja: 注釈の履歴を表示。
nl: Geschiedenis van de aantekening bekijken.
ru: Показать историю аннотаций.
sq: Shihni historik shënimi.
zh: 浏览注释历史。
zh_hant: 瀏覽注釋歷史。

source: Annotation history
es: Historial de anotaciones
ja: 注釈の履歴
nl: Geschiedenis van de aantekening
ru: История аннотаций
sq: Historik shënimi
zh: 注释历史
zh_hant: 注釋歷史

source: Compare versions
es: Comparar versiones
ja: バージョンを比較
nl: Versies vergelijken
ru: Сравнить версии
sq: Krahasoni versione
zh: 比较不同版本
zh_hant: 比較不同版本

source: This entity has no annotation history.
es: Esta entidad no tiene un historial de anotaciones.
nl: De aantekening van dit object heeft geen geschiedenis.
ru: У данной сущности нет истории аннотаций.
zh: 此实体没有注释历史。
zh_hant: 此實體沒有注釋歷史。

# header
source: Edit annotation
es: Editar anotación
nl: Aantekening bewerken
ru: Править аннотацию
zh: 编辑注释
zh_hant: 編輯注釋

source: Please note that any content submitted to MusicBrainz will be made available to the public under {open|open licenses}, do not submit any copyrighted text here!
es: Ten en cuenta que todo el contenido que envías a MusicBrainz es puesto a disposición del público usando {open|licencias abiertas}, así que no debes introducir texto protegido por copyright en la anotación.
nl: Let op dat alle informatie die aan MusicBrainz wordt toegevoegd, onder {open|open licenties} aan het publiek beschikbaar wordt gesteld. Voeg hier geen auteursrechtelijk beschermde tekst toe!
ru: Пожалуйста, обратите внимание, что любой контент, размещенный на MusicBrainz, будет находиться в открытом доступе под {open|открытыми лицензиями}; не публикуйте здесь текст, защищенный авторским правом!
zh: 请注意任何提交到 MusicBrainz 的内容都将以 {open|开放协议} 公开，请勿提交任何版权文本！
zh_hant: 請注意任何提交到 MusicBrainz 的內容都將以 {open|開放協議} 公開，請勿提交任何版權文字！

# header
source: Preview
es: Previsualización
nl: Voorbeeld
ru: Предпросмотр
zh: 预览
zh_hant: 預覽
