Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: The begin and end areas describe where the artist was when it started and stopped existing.
nl: Het begin- en het eindgebied geven aan waar de artiest is begonnen en ophield te bestaan.
ru: Области начала и конца описывают, где исполнитель начал и завершил свое существование.

source: The begin and end areas describe where the group was formed and dissolved.
nl: Het begin- en het eindgebied geven aan waar de groep is opgericht en uit elkaar is gegaan.
ru: Области начала и конца описывают, где группа была сформирована и распалась.

source: The begin area is the real-life area where the character concept was created. The end area should not be set.
nl: Het begingebied is het gebied (in de echte wereld) waar het concept voor het personage is gecreëerd. Het eindgebied moet leeg blijven.
ru: Область начала – это область из реального мира, где был создан концепт персонажа. Поле области конца не должно быть заполнено.

source: The catalog number you have entered looks like an Amazon ASIN.
es: El número de catálogo introducido parece un ASIN de Amazon.
ja: 入力したカタログ番号はAmazonのASINに見えます。
nl: Het catalogusnummer dat je hebt ingevoerd, ziet er uit als een ASIN van Amazon.
ru: Введенный вами каталожный номер похож на номер ASIN Amazon.
zh: 您输入的目录编号看起来像是一个 Amazon ASIN。
zh_hant: 您輸入的目錄編號看起來像是一個 Amazon ASIN。

source: The data you have submitted does not make any changes to the data already present.
es: Los datos que has enviado no suponen ningún cambio en los datos ya presentes.
ja: 提出したデータは現在のデータとの変更はありません。
nl: De gegevens die je hebt ingediend, veranderen niets aan de al bestaande gegevens.
ru: Отправленные Вами данные не вносят никаких изменений в уже имеющиеся данные.
zh: 您提交的数据对现存数据未造成任何更改。
zh_hant: 您提交的資料對現存資料未造成任何更改。

source: The data you’ve seeded contained the following errors:
es: Los datos proporcionados contienen los siguientes errores:
nl: De gegevens die je hebt ingevuld, geven de volgende foutmeldingen:
ru: В загруженных вами данных обнаружены следующие ошибки:
zh: 您制种的数据含有下列错误：
zh_hant: 您制種的資料含有下列錯誤：

source: The date you've entered is not valid.
es: La fecha indicada no es válida.
ja: 入力した日付は無効です。
nl: De datum die je hebt ingevoerd, is niet geldig.
ru: Введённая дата некорректна.
sq: Data që dhatë s’është e vlefshme.
zh: 您输入的日期无效。
zh_hant: 您輸入的日期無效。

source: The filters below allow you to find only edits fulfilling specific criteria. See the {doc_link|documentation} for more info about using the filters.
es: Los filtros que aparecen a continuación te permiten encontrar solo las ediciones que cumplen criterios específicos. Consulta la {doc_link|documentación} para saber más sobre el uso de los filtros.
nl: Met de filters hieronder kan je zoeken naar bewerkingen die aan specifieke criteria voldoen. Zie de {doc_link|documentatie} voor meer informatie over de filters.
ru: Фильтры ниже позволяют искать правки, соответствующие определённым критериям. Подробнее об использовании фильтров читайте в {doc_link|документации}.
zh: 下列过滤器允许您按照特定条件筛选编辑。如需更多关于过滤器的信息，请查看 {doc_link|文档}。
zh_hant: 下列過濾器允許您按照特定條件篩選編輯。如需更多關於過濾器的資訊，請查看 {doc_link|文件}。

source: The pseudo‐release status should be used for unofficial translations and transliterations of tracklists and release titles, and does not denote a separate real release. It should not be used to denote bootlegs, mixtape/street albums, demos, or digital albums. Be sure to link to the corresponding real release with the {url|transl(iter)ation relationship}.
nl: De status pseudo-uitgave wordt gebruikt voor onofficiële vertalingen en transliteraties van nummerlijsten en uitgavetitels, en geeft geen afzonderlijke echte uitgave aan. Hij moet niet worden gebruikt om bootlegs, mixtape/straatalbums, demo’s of digitale albums aan te geven. Vergeet niet om de uitgave met de relatie {url|vertaald/getranslitereerd} te koppelen aan de originele uitgave.
ru: Статус псевдо-релиза должен использоваться для неофициальных переводов и транслитераций трек-листов и названий релизов, и не обозначает отдельного реального релиза. Он не должен использоваться для обозначения бутлегов, микстейпов/стрит-альбомов, демо-версий или цифровых альбомов. Обязательно указывайте ссылку на соответствующий реальный релиз с помощью {url|отношения перевода/транслитерации}.

source: The purpose of this field is to add information that usually doesn’t fit into the strict structural data schema of MusicBrainz (be it due to technical limitations that may be addressed later, or because the information in itself has to be free‐form text).
nl: Het doel van dit veld is om informatie toe te voegen die normaal gesproken niet in de strikte gegevensstructuur van MusicBrainz past, dan wel door technische beperkingen die later misschien worden opgelost, of omdat de informatie zelf geen vaste indeling heeft.
ru: Цель этого поля – добавить информацию, которая обычно не вписывается в строгую структурную схему данных MusicBrainz (будь то из-за технических ограничений, которые могут быть рассмотрены в дальнейшем, или из-за того, что информация сама по себе должна быть представлена в свободной форме).

source: The server is temporarily in read-only mode for database maintenance.
es: El servidor está temporalmente en modo de solo lectura para el mantenimiento de la base de datos.
nl: De server is tijdelijk in alleenlezenmodus vanwege onderhoud aan de database.
ru: Сервер временно находится в режиме "только чтение" в связи с проведением технического обслуживания базы данных.
zh: 出于数据库维护的需要，此服务器临时处于只读模式。
zh_hant: 出於資料庫維護的需要，此伺服器臨時處於唯讀模式。

source: The sort name is an artist name variant used when sorting alphabetically.
nl: De sorteernaam is een variant van de artiestennaam die voor alfabetisch sorteren wordt gebruikt.
ru: Имя для сортировки – вариант имени исполнителя для сортировки по алфавиту.

source: The tracklist for the medium (including the track/recording associations, but not other data such as medium format) will be loaded as a medium on this release.
es: La lista de pistas del medio elegido (incluyendo las asociaciones entre pistas y grabaciones, pero no otros datos como el formato del medio) será añadida como un nuevo medio en esta publicación.
nl: De nummerlijst van het medium (waaronder de relaties van het nummer en de opname, maar geen andere gegevens zoals het type medium) worden als medium van deze uitgave geladen.
ru: Треклист носителя (включая ассоциации треков/записей, но не другие данные, такие как формат носителя) будет загружен как носитель в этом релизе.
zh: 媒介的音轨列表(含音轨/录音关联，但不含诸如媒介格式一类的其他数据)会作为专辑中的一个媒介导入。
zh_hant: 媒體的音軌列表(含音軌/錄音關聯，但不含諸如媒體格式一類的其他資料)會作為專輯中的一個媒體匯入。

source: The tracklist for this medium is unknown.
es: No hay información sobre la lista de pistas de este medio.
nl: De nummerlijst van dit medium is onbekend.
ru: Трек-лист данного носителя неизвестен.
zh: 此媒介的音轨列表未知。
zh_hant: 此媒體的音軌列表未知。

source: The year should have four digits. If you want to enter a year earlier than 1000 CE, please pad with zeros, such as “0123”.
es: El año debe tener cuatro dígitos. Si quieres introducir un año anterior a 1000, añade ceros a la izquierda, por ejemplo "0123".
nl: Het jaartal moet uit vier cijfers bestaan. Als je een jaartal voor het jaar 1000 wil invoeren, moet je het met nullen uitvullen, zoals “0123”.
ru: Год должен содержать четыре цифры. Если хотите указать год ранее чем 1000 года н.э, пожалуйста, дополните нулями (например, 0123).
zh: 年份应为四位数字。如要输入早于公元 1000 年的年份，请用零补全，如“0123”。
zh_hant: 年份應為四位數字。如要輸入早於公元 1000 年的年份，請用零補全，如“0123”。

source: The {doc|ISRC} is a 12-character alphanumeric string identifying this recording.
nl: De {doc|ISRC} is een alfanumerieke tekenreeks waarmee deze opname kan worden geïdentificeerd.
ru: {doc|ISRC} — это 12-символьная буквенно-цифровая строка, идентифицирующая данную запись.

source: The {doc|ISWC}, or International Standard Musical Work Code, is a code assigned to uniquely identify a work.
nl: De {doc|ISWC}, of International Standard Musical Work Code, is een code waarmee een compositie kan worden geïdentificeerd.
ru: {doc|ISWC}, или International Standard Musical Work Code (Международный стандартный код музыкального произведения), — это код, назначаемый для уникальной идентификации произведения.

source: The {doc|address} describes the place’s location using the standard addressing format for the country where it’s located. It should include the ZIP/postal code but not the country name.
nl: Het {doc|adres} beschrijft de locatie van de plaats in de indeling die standaard is voor het land waar de plaats zich bevindt. Het adres moet de postcode bevatten, maar niet de naam van het land.
ru: {doc|Адрес} описывает местоположение места, используя стандартный формат адреса для страны, где оно расположено. Он должен включать в себя индекс места, но не название страны.

source: The {doc|annotation} field functions like a miniature wiki. It’s fine to leave it empty.
nl: De {doc|aantekening} is een soort miniatuurwiki. Je kan dit prima leeg laten.
ru: Поле {doc|аннотации} работает как миниатюрная вики. Ничего страшного, если оно останется пустым.

source: The {doc|area} indicates the country the artist is primarily identified with. If the artist is strongly associated with an area smaller than a country, select that instead.
nl: Het {doc|gebied} is het land waarmee de artiest voornamelijk mee wordt geassocieerd. Als de artiest sterk met een kleiner gebied wordt geassocieerd, kan je dat gebied selecteren.
ru: {doc|Область} указывает страну, с которой в первую очередь ассоциируется исполнитель. Если он тесно связан с областью, меньшей, чем страна, выберите её.

source: The {doc|area} indicates the geographical origin of the label.
nl: Het {doc|gebied} is de plek waar de platenmaatschappij is opgericht.
ru: {doc|Область} указывает на географическое происхождение лейбла.

source: The {doc|area} is the location (such as city) where the place is located.
nl: Het {doc|gebied} is de locatie (zoals de stad) waar de plaats zich bevindt.
ru: {doc|Область} указывает на конкретную локацию (например, город), где расположено место.

source: The {doc|artist} field contains the artist or artists as shown on the release.
nl: Het veld {doc|artiest} bevat de artiest of artiesten die op de uitgave worden genoemd.
ru: Поле {doc|"Исполнитель"} содержит исполнителя или исполнителей, указанных в релизе.

source: The {doc|artist} should usually match the earliest official release in the release group.
nl: De {doc|artiest} moet meestal gelijk zijn aan de artiest van de vroegste officiële uitgave in de uitgavegroep.
ru: {doc|Исполнитель} обычно должен соответствовать самому раннему официальному релизу в группе релизов.

source: The {doc|barcode} is the numeric identifier (such as UPC or EAN) associated with the release.
nl: De {doc|streepjescode} is een numerieke identificatiecode (zoals een EAN of UPC) die gekoppeld is aan de uitgave.
ru: {doc|Штрих-код} — это числовой идентификатор (например, форматов UPC или EAN), связанный с релизом.

source: The {doc|begin and end dates} describe the period during which the label existed or was active.
nl: De {doc|begin- en einddata} geven aan in welke periode de platenmaatschappij bestond of actief was.
ru: {doc|Даты начала и окончания} описывают период, в течение которого лейбл существовал или был активен.

source: The {doc|begin and end dates} describe when the artist started and stopped existing.
nl: De {doc|begin- en einddata} geven aan wanneer de artiest is begonnen en ophield te bestaan.
ru: {doc|Даты начала и окончания} описывают период, в течение которого исполнитель начинал и прекращал свое существование.

source: The {doc|begin and end dates} describe when the artist was born and died.
nl: De {doc|begin- en einddata} geven aan wanneer de artiest is geboren en overleden.
ru: {doc|Даты начала и окончания} описывают, когда родился и умер исполнитель.

source: The {doc|begin and end dates} describe when the group was formed and dissolved.
nl: De {doc|begin- en einddata} geven aan wanneer de groep is opgericht en uit elkaar is gegaan.
ru: {doc|Даты начала и окончания} описывают, когда была сформирована и распалась группа.

source: The {doc|begin and end dates} describe when the place was founded and when it shut down.
nl: De {doc|begin- en einddata} geven aan wanneer de plaats is geopend en gesloten.
ru: {doc|Даты начала и окончания} описывают, когда было основано и закрыто место.

source: The {doc|begin date} is the real-life date when the character concept was created. The end date should not be set.
nl: De {doc|begindatum} is wanneer (in de echte wereld) het concept voor het personage is gecreëerd. De einddatum moet leeg blijven.
ru: {doc|Дата начала} — это реальная дата создания концепции персонажа. Дату окончания указывать не нужно.

source: The {doc|catalog number} is assigned by the label and can often be found on the spine or near the barcode on physical media.
nl: Het {doc|catalogusnummer} wordt door de platenmaatschappij bepaald en staat bij fysieke media vaak op de rug of in de buurt van de streepjescode.
ru: {doc|Каталожный номер} присваивается лейблом и часто находится на корешке или рядом со штрих-кодом на физическом носителе.

source: The {doc|country} describes where the release was made available.
nl: Het {doc|land} geeft aan waar deze uitgave verkrijgbaar was.
ru: Поле {doc|"Страна"} описывает, где был выпущен релиз.

source: The {doc|date} describes when this particular release was made available.
nl: De {doc|datum} geeft aan wanneer deze specifieke uitgave is uitgebracht.
ru: {doc|Дата} описывает, когда был выпущен данный релиз.

source: The {doc|disambiguation} field helps users distinguish between artists with identical or similar names. Feel free to leave it blank if it seems unlikely that there will be other artists with similar names.
nl: De {doc|verduidelijking} helpt gebruikers om het verschil tussen artiesten met identieke of op elkaar lijkende namen te zien. Je kan dit leeg laten als het onwaarschijnlijk is dat er meer artiesten met deze naam zijn.
ru: Поле {doc|разотождествления} помогает пользователям различать исполнителей с одинаковыми или похожими именами. Если вы считаете маловероятным наличие других исполнителей с похожими именами, оставьте его пустым.

source: The {doc|disambiguation} field helps users distinguish between labels with identical or similar names. Feel free to leave it blank if you aren’t warned about possible duplicates.
nl: De {doc|verduidelijking} helpt gebruikers om het verschil tussen platenmaatschappijen met identieke of op elkaar lijkende namen te zien. Je kan dit leeg laten als je geen waarschuwing over mogelijke dubbelen krijgt.
ru: Поле {doc|разотождествления} помогает пользователям различать лейблы с одинаковыми или похожими именами. Если вы считаете маловероятным наличие других лейблов с похожими именами, оставьте его пустым.

source: The {doc|disambiguation} field helps users distinguish between places with similar names. Feel to leave it blank if you aren’t warned about possible duplicates in the same area.
nl: De {doc|verduidelijking} helpt gebruikers om het verschil tussen plaatsen met identieke of op elkaar lijkende namen te zien. Je kan dit leeg laten als je geen waarschuwing over mogelijke dubbelen in hetzelfde gebied krijgt.
ru: Поле {doc|разотождествления} помогает пользователям различать места с одинаковыми или похожими именами. Если вы считаете маловероятным наличие других мест в той же области с похожими именами, оставьте его пустым.

source: The {doc|disambiguation} field helps users distinguish between releases in the same release group. Please leave it empty if other properties like artist, format, label, or date distinguish this release.
nl: De {doc|verduidelijking} helpt gebruikers om het verschil tussen uitgaven in dezelfde uitgavegroep te zien. Laat dit leeg als andere kenmerken, zoals de artiest, het soort medium, de platenmaatschappij of de datum deze uitgave uniek maken.
ru: Поле {doc|разотождествления} помогает пользователям различать релизы в рамках той же группы релизов. Оставьте поле пустым, если для этого релиза характерны другие свойства, такие как исполнитель, формат, лейбл или дата.

source: The {doc|disambiguation} field helps users distinguish between similarly-named recordings by the same artist.
nl: De {doc|verduidelijking} helpt gebruikers om het verschil tussen opnamen met op elkaar lijkende namen van dezelfde artiest te zien.
ru: Поле {doc|разотождествления} используется для того, чтобы помочь пользователям различать записи одного исполнителя с одинаковыми или похожими названиями.

source: The {doc|disambiguation} field helps users distinguish between similarly-named release groups, such as multiple self-titled albums by the same artist.
nl: De {doc|verduidelijking} helpt gebruikers om het verschil tussen uitgavegroepen met op elkaar lijkende namen te zien, zoals meerdere titelloze albums van dezelfde artiest.
ru: Поле {doc|разотождествления} используется для того, чтобы помочь пользователям различать группы релизов с одинаковыми или похожими названиями (например, несколько одноименных альбомов одного исполнителя).

source: The {doc|disambiguation} field helps users distinguish between similarly-named series.
nl: De {doc|verduidelijking} helpt gebruikers om het verschil tussen series met op elkaar lijkende namen te zien.
ru: Поле {doc|разотождествления} используется для того, чтобы помочь пользователям различать исполнителей с одинаковыми или похожими именами.

source: The {doc|disambiguation} field helps users distinguish between similarly-named works.
nl: De {doc|verduidelijking} helpt gebruikers om het verschil tussen composities met op elkaar lijkende namen te zien.
ru: Поле {doc|разотождествления} используется для того, чтобы помочь пользователям различать работы с одинаковыми или похожими названиями.

source: The {doc|gender} field describes the gender with which a person or character identifies.
nl: Het {doc|geslacht} is het geslacht waarmee een persoon of personage zich identificeert.
ru: {doc|Пол}, с которым идентифицирует себя человек или персонаж.

source: The {doc|label code} is a 4‐ or 5‐digit number uniquely identifying the label.
nl: De {doc|platenmaatschappijcode} is een getal van vier of vijf cijfers dat uniek is voor de platenmaatschappij.
ru: {doc|Код лейбла} — это четырех- или пятизначное число, однозначно идентифицирующее лейбл.

source: The {doc|label} is the imprint associated with the release. Please also see the guidelines about {style|special purpose labels}.
nl: De {doc|platenmaatschappij} is een imprint dat wordt gebruikt voor de marketing van een uitgave. Zie ook de stijlgids voor {style|speciale platenmaatschappijen}.
ru: {doc|Лейбл} — это импринт, связанный с релизом. См. также руководство по {style|лейблам специального назначения}.

source: The {doc|language} attribute should be set to the language used for the release title and track titles. It should not be set to the language the lyrics are written in, nor to the language used for other extra information on the cover.
nl: De {doc|taal} moet worden ingesteld op de taal die voor de titel van de uitgave en de nummers is gebruikt, niet de taal waarin de liedteksten of extra informatie op de voorkant zijn geschreven.
ru: Атрибут {doc|языка} должен быть установлен на язык, используемый для названия релиза и названий треков. Не следует устанавливать язык, на котором написаны тексты песен, а также язык, используемый для другой дополнительной информации на обложке.

source: The {doc|length} is the recording’s duration in MM:SS format.
nl: De {doc|duur} is de lengte van een nummer in de indeling MM:SS.
ru: {doc|Длительность} записи в формате ММ:СС.

source: The {doc|lyrics languages} should list any languages used in a significant portion of the work’s lyrics (or [No lyrics] if it has none).
nl: De {doc|taal van de tekst} stel je in op de taal of talen die in een aanzienlijk deel van de tekst wordt of worden gebruikt. (Als er geen tekst is, gebruik je [Geen tekst]).
ru: В поле {doc|"Языки текста"} должны быть перечислены все языки, используемые в значительной части текста работы (или [Без слов], если их нет).

source: The {doc|name} is the artist’s official name.
nl: De {doc|naam} is de officiële naam van de artiest.
ru: Официальное {doc|имя} исполнителя.

source: The {doc|name} is the label’s official name.
nl: De {doc|naam} is de officiële naam van de platenmaatschappij.
ru: Официальное {doc|имя} лейбла.

source: The {doc|name} is the place’s official name.
nl: De {doc|naam} is de officiële naam van de plaats.
ru: Официальное {doc|имя} места.

source: The {doc|name} is the series’ official name.
nl: De {doc|naam} is de officiële naam van de serie.
ru: Официальное {doc|имя} серии.

source: The {doc|name} is the work’s canonical title in the language in which it was originally written.
nl: De {doc|naam} is de canonieke naam van de compositie, in de taal waarin de compositie oorspronkelijk is geschreven.
ru: {doc|Имя} – каноническое название работы на языке, на котором она была изначально написана.

source: The {doc|name} is usually the most common title from track listings on official releases.
nl: De {doc|naam} is meestal de meest gebruikelijke titel die op officiële uitgaven wordt vermeld.
ru: {doc|Имя} – обычно самое распространенное название трека на официальных релизах.

source: The {doc|name} is usually the title from the earliest official release in the release group.
nl: De {doc|naam} is meestal de titel van de vroegste officiële uitgave in de uitgavegroep.
ru: {doc|Название} обычно является названием самого раннего официального релиза в группе релизов.

source: The {doc|packaging} attribute describes the outermost packaging of the release.
nl: De {doc|verpakking} is de buitenste verpakking van de uitgave.
ru: Атрибут {doc|"Упаковка"} описывает внешнюю упаковку релиза.

source: The {doc|primary type} describes how the release group is categorized.
nl: Het {doc|primaire type} geeft aan hoe de uitgavegroep wordt gecategoriseerd.
ru: {doc|Основной тип} описывает категоризацию группы релизов.

source: The {doc|release group} groups related releases into a single logical entity.
nl: In een {doc|uitgavegroep} worden aan elkaar gerelateerde uitgaven in een logische entiteit gegroepeerd.
ru: {doc|Группа релизов} группирует связанные релизы в одну логичную сущность.

source: The {doc|script} attribute should be set to the script used for the release title and track titles.
nl: Het {doc|schrift} moet worden ingesteld op het schrift dat voor de titels van de uitgave en de nummers is gebruikt.
ru: В атрибуте {doc|«письменность»} нужно выбрать ту письменность, которая используется для названий релиза и треков.

source: The {doc|status} describes how “official” the release is.
nl: De {doc|status} geeft aan hoe ‘officieel’ de uitgave is.
ru: {doc|Статус} описывает "официальность" релиза.

source: The {doc|title} is the release’s name.
nl: De {doc|titel} is de naam van de uitgave.
ru: {doc|Название} релиза.
