Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Total duplicate groups: {count}
es: Grupos duplicados encontrados: {count}
ja: 複製グループ合計: {count}
nl: Totaal aantal dubbele groepen: {count}
sq: Grupe të përsëdytur gjithsej: {count}
zh_hant: 總重複組數： {count}

source: This report aims to identify artists with very similar names. If two artists are actually the same, please merge them (remember to {how_to_write_edit_notes|write an edit note} and give your proof). If they're different, add {disambiguation_comment|disambiguation comments} to them (and once a group of similarly named artists have disambiguation comments, they will stop appearing here).
es: Este informe muestra artistas con nombres muy similares. Si dos de ellos son realmente el mismo, fusiónalos (no olvides {how_to_write_edit_notes|dejar una nota} con las pruebas que tengas). Si son diferentes, añade {disambiguation_comment|comentarios de desambiguación}; cuando todos los artistas con el mismo nombre tengan comentarios de desambiguación, dejarán de aparecer en este informe.
nl: In dit rapport staan artiesten met namen die erg op elkaar lijken. Als twee artiesten een en dezelfde artiest blijkt te zijn, kan je ze samenvoegen. Vergeet niet om {how_to_write_edit_notes|een notitie achter te laten} met bewijs voor je bewerking. Als het verschillende artiesten zijn, kan je een {disambiguation_comment|verduidelijking} aan de artiesten toevoegen. Als twee op elkaar lijkende artiesten een verduidelijking hebben, worden ze uit dit rapport verwijderd.
zh: 这份报告的目的是找出名字非常相似的艺术家。如果两个艺术家实际上是相同的，请合并他们(记住{how_to_write_edit_notes|写一个编辑笔记}并给出你的证明)。如果他们是不同的，添加{disambiguation_comment|消除歧义内容}到他们(一旦一组相似的命名艺术家有消除歧义内容，他们将不再出现在这里)。
zh_hant: 這份報告的目的是找出名字非常相似的創作者。如果兩個創作者實際上是相同的，請合併他們(記住{how_to_write_edit_notes|寫一個編輯筆記}並給出你的證明)。如果他們是不同的，添加{disambiguation_comment|消除歧義內容}到他們(一旦一組相似的命名創作者有消除歧義內容，他們將不再出現在這裡)。

source: Possibly duplicate artists
es: Artistas que podrían estar duplicados
ja: 重複している可能性のあるアーティスト
nl: Mogelijk dubbele artiesten
sq: Artistë me gjasa të përsëdytur
zh_hant: 可能重複的創作者

# type
source: Unknown
es: Desconocido
nl: Onbekend
zh: 未知
zh_hant: 未知

source: This report lists events happening at the same place on the same date. If there are duplicates (for example, if there are separate events for headliner and supporting artist) please merge them.
nl: In dit rapport staan evenementen die op dezelfde plaats en op dezelfde datum plaatsvinden. Als ze dubbel zijn (bijvoorbeeld als er verschillende evenementen voor de hoofdartiest en het voorprogramma zijn) moeten ze worden samengevoegd.
ru: В этом отчете перечислены события, происходящие в одном и том же месте в одну и ту же дату. Если есть дубликаты (например, отдельные мероприятия для хедлайнера и артиста на разогреве), пожалуйста, объедините их.
zh_hant: 此報告列出在同一地點同一日期發生的事件。如果有重複的事件（例如，若主打藝人和開場藝人有單獨事件），請合併它們。

source: Possibly duplicate events
es: Eventos que podrían estar duplicados
ja: 重複している可能性のあるイベント
nl: Mogelijk dubbele evenementen
sq: Veprimtari me gjasa të përsëdytura
zh: 可能重复的事件
zh_hant: 可能重複的事件

source: This report lists artists which have multiple relatonships to the same artist, label or URL using the same relationship type. For multiple relationships to release groups, recordings or works, see the reports for those entities.
nl: In dit rapport staan artiesten die meerdere relaties van hetzelfde type met dezelfde artiest, platenmaatschappij of URL hebben. Zie voor meerdere relaties naar uitgavegroepen, opnamen of composities de rapporten voor die objecten.
ru: В этом отчете перечислены исполнители, имеющие несколько отношений с одним и тем же исполнителем, лейблом или URL-адресом с использованием одного и того же типа отношений. Для получения информации о множественных связях с группами релизов, записями или работами см. отчеты по этим сущностям.
zh_hant: 此報告列出對同一創作者、廠牌或網址具有多重關聯的創作者，使用相同的關聯類型。對於多重關聯到發行組、錄音或作品的情況，請參見這些實體的報告。

source: Artists with possible duplicate relationships
es: Artistas con posibles relaciones duplicadas
ja: 重複した関係を持つ可能性のあるアーティスト一覧
nl: Artiesten met mogelijk dubbele relaties
ru: Исполнители с возможными отношениями-дубликатами
sq: Artistë me gjasa marrëdhëniesh të përsëdytura
zh_hant: 具有可能重複關聯的創作者

source: This report lists labels which have multiple relationships to the same entity using the same relationship type.
nl: In dit rapport staan platenmaatschappijen met meerdere relaties van hetzelfde type met hetzelfde object.
ru: В отчете перечислены лейблы с несколькими одинаковыми отношениями с той же сущностью.
zh_hant: 此報告列出對同一實體具有多重關聯的廠牌，使用相同的關聯類型。

source: Labels with possible duplicate relationships
ja: 重複した関係を持つ可能性のあるレーベル
nl: Platenmaatschappijen met mogelijk dubbele relaties
sq: Shtëpi diskografike me gjasa marrëdhëniesh të përsëdytura
zh_hant: 具有可能重複關聯的廠牌

source: This report lists recordings which have multiple relationships to the same entity using the same relationship type.
nl: In dit rapport staan opnamen met meerdere relaties van hetzelfde type met hetzelfde object.
zh_hant: 此報告列出對同一實體具有多重關聯的錄音，使用相同的關聯類型。

source: Recordings with possible duplicate relationships
ja: 重複した関係を持つ可能性のあるレコーディング
nl: Opnamen met mogelijk dubbele relaties
sq: Incizime me gjasa marrëdhëniesh të përsëdytura
zh_hant: 具有可能重複關聯的錄音

source: This report lists release groups which have multiple relationships to the same entity using the same relationship type.
nl: In dit rapport staan uitgavegroepen met meerdere relaties van hetzelfde type met hetzelfde object.
ru: В этом отчете перечислены исполнители, имеющие несколько отношений с одной и той же сущностью с использованием одного и того же типа отношений.
zh_hant: 此報告列出對同一實體具有多重關聯的發行組，使用相同的關聯類型。

source: Release groups with possible duplicate relationships
ja: 重複した関係を持つ可能性のあるリリースグループ
nl: Uitgavegroepen met mogelijk dubbele relaties
ru: Группы релизов с возможными отношениями-дубликатами
sq: Grupe hedhjesh në qarkullim me gjasa marrëdhëniesh të përsëdytura
zh_hant: 具有可能重複關聯的發行組

source: This report lists releases which have multiple relationships to the same entity using the same relationship type.
nl: In dit rapport staan uitgaven met meerdere relaties van hetzelfde type met hetzelfde object.
zh_hant: 此報告列出對同一實體具有多重關聯的發行品，使用相同的關聯類型。

source: Releases with possible duplicate relationships
ja: 重複した関係を持つ可能性のあるリリース
nl: Uitgaven met mogelijk dubbele relaties
sq: Hedhje në qarkullim me gjasa marrëdhëniesh të përsëdytura
zh_hant: 具有可能重複關聯的發行品

source: This report lists works which have multiple relationships to the same entity using the same relationship type. This excludes recording-work relationships. See the recording version of this report for those.
nl: In dit rapport staan composities met meerdere relaties van hetzelfde type met hetzelfde object. Hierin staan geen relaties tussen opnamen en composities. Zie daarvoor de versie van dit rapport voor opnamen.
zh_hant: 此報告列出對同一實體具有多重關聯的作品。這不包括錄音-作品關聯。請參見錄音版本的報告以獲取那些。

source: Works with possible duplicate relationships
ja: 重複した関係を持つ可能性のある作品
nl: Composities met mogelijk dubbele relaties
sq: Vepra me gjasa marrëdhëniesh të përsëdytura
zh_hant: 具有可能重複關聯的作品

source: This report lists release groups with very similar names and artists. If the releases in the release groups should be grouped together (see the {url|guidelines}), they can be merged. If they shouldn't be grouped together but they can be distinguished by the release group types, such as when an artist has an album and single with the same name, then there is usually no need to change anything. In other cases, a disambiguation comment may be helpful.
nl: In dit rapport staan uitgavegroepen met erg op elkaar lijkende namen en artiesten. Als de uitgaven in dezelfde uitgavegroep thuishoren (zie de {url|richtlijnen}), kunnen de uitgavegroepen worden samengevoegd. Als ze niet moeten worden samengevoegd maar aan de hand van het type uitgavegroep uit elkaar kunnen worden gehouden (zoals een album en single met dezelfde naam), hoeft er meestal niets te veranderen. In andere gevallen kan een verduidelijking handig zijn.
zh_hant: 此報告列出名稱和創作者非常相似的發行組。如果發行組中的發行品應該被分組在一起（請參見 {url|指南}），則可以合併。如果不應該分組在一起，但可以根據發行組類型進行區分，例如當一位創作者有同名的專輯和單曲時，則通常不需要更改任何內容。在其他情況下，消歧義註解可能會有所幫助。

source: Possible duplicate release groups
ja: 重複している可能性のあるリリースグループ
nl: Mogelijk dubbele uitgavegroepen
ru: Возможные дубликаты групп релизов
sq: Grupe hedhjesh në qarkullim me gjasa të përsëdytur
zh: 可能重复的专辑组
zh_hant: 可能重複的專輯組

source: This release group no longer exists.
ja: このリリースグループはもう存在していません。
nl: Deze uitgavegroep bestaat niet meer.
ru: Данная группа релизов больше не существует.
sq: Ky grup hedhjesh në qarkullim s’ekziston më.
zh: 此专辑组已不存在。
zh_hant: 此專輯組已不存在。

source: This report lists release groups which do not contain any releases. There are two main reasons that could lead to this, both of which usually mean the data can be improved. One is that the release group used to have releases, but they were moved or merged without merging the group itself (in which case the group should be merged). The other is that the release group was added to hold links (such as reviews) but a release was not added at the time; in most cases, a release can be added with some research, although this might not be possible for underdocumented or not yet released music.
nl: In dit rapport staan uitgavegroepen zonder uitgaven. Dit heeft meestal één van de volgende twee oorzaken, en in beide gevallen kan de informatie vaak worden verbeterd. De eerste oorzaak is dat uitgaven in de uitgavegroep zijn samengevoegd met uitgaven in een andere uitgavegroep, zonder dat beide uitgavegroepen ook zijn samengevoegd. (In dat geval moeten beide uitgavegroepen worden samengevoegd). De andere reden is dat de uitgavegroep is gemaakt om links (zoals recensies) toe te voegen, maar dat er toen geen uitgave aan is toegevoegd. Vaak kan deze uitgave met een beetje zoeken worden toegevoegd, als is dat voor niet-gedocumenteerde of (nog) niet uitgegeven muziek lastiger.
zh_hant: 此報告列出不包含任何發行品的發行組。導致這種情況的主要原因有兩個，這兩個原因通常意味著資料可以改進。一個是發行組曾經有發行品，但在沒有合併該組本身的情況下被移動或合併（在這種情況下，應合併該組）。另一個是該發行組被新增以儲存連結（例如，評論），但當時未新增發行品；在大多數情況下，可以進行一些研究來新增發行品，儘管對於文件不足或尚未發行的音樂，這可能不會實現。

source: Release groups without any releases
es: Grupos de lanzamiento sin lanzamiento
nl: Uitgavegroepen zonder uitgaven
zh_hant: 有注釋的專輯組

source: This report lists events where the event name indicates that it may have to be part of a series or a larger event.
nl: In dit rapport staan evenementen met een naam waaruit blijkt dat het misschien deel uitmaakt van een serie of overkoepelend evenement.
ru: В этом отчете перечислены события, название которых указывает на то, что они могут быть частью серии или более крупного мероприятия.
zh_hant: 此報告列出事件名稱指示可能需要成為系列或更大事件的一部分的事件。

source: Events which should be part of series or larger event
nl: Evenementen die in een serie of een groter evenement thuishoren
ru: События, которые должны быть частью серии или крупного мероприятия
zh_hant: 應該成為系列或更大事件的一部分的事件

source: This report shows events which have images in the Event Art Archive, but where none of the images have any types set. This often means a poster, flyer or banner was added, but not marked as such.
nl: In dit rapport staan evenementen met afbeeldingen in het Event Art Archive, maar waarbij geen type voor de afbeeldingen is ingesteld. Dit betekent vaak dat er een poster, of flyer is toegevoegd, maar dat die niet als zodanig is gemarkeerd.
ru: Этот отчет показывает события, фотографии к которым содержатся в Event Art Archive, но ни для одной из них не установлены типы. Это часто означает, что постер, флаер или баннер был добавлен, но не отмечен как таковой.

source: Events in the Event Art Archive where no event art piece has types
nl: Evenementen met afbeeldingen in het Event Art Archive die allemaal geen ingesteld type hebben

source: This report shows recordings with “(feat. Artist)” (or similar) in the title. For classical recordings, consult the {CSG|classical style guidelines}. For non-classical recordings, this is usually inherited from an older version of MusicBrainz and should be fixed (both on the recordings and on the tracks!). Consult the {featured_artists|page about featured artists} to know more.
nl: In dit rapport staan opnamen met “feat. Artist” (of iets dergelijks) in de titel. Bekijk voor klassieke opnamen de {CSG|Klassieke stijlgids}. Voor niet-klassieke opnamen is dit meestal een overblijfsel van een oudere versie van MusicBrainz en moet dit worden verbeterd (zowel op de opnamen als de bijbehorende nummers!). Lees {featured_artists|de pagina over gastartiesten} om meer te weten te komen.
zh_hant: 此報告顯示標題中包含“（feat. 藝人）”或類似內容的錄音。對於古典錄音，請參考 {CSG|古典風格指南}。對於非古典錄音，這通常是從較舊版本的 MusicBrainz 繼承的，應該進行修正（無論是錄音還是音軌！）。請參閱 {featured_artists|有關特邀創作者的頁面} 獲取更多資訊。

source: Recordings with titles containing featuring artists
es: Grabaciones que incluyen artistas en el título
ja: フィーチャリングアーティストを含むレコーディング名
nl: Opnamen met de naam van een gastartiest in de titel
zh_hant: 標題中包含特邀創作者的錄音

source: This report shows release groups with “(feat. Artist)” (or similar) in the title. For classical release groups, consult the {CSG|classical style guidelines}. For non-classical release groups, this is usually inherited from an older version of MusicBrainz and should be fixed. Consult the {featured_artists|page about featured artists} to know more.
nl: In dit rapport staan uitgavegroepen met “feat. Artist” (of iets dergelijks) in de titel. Bekijk voor klassieke uitgavegroepen de {CSG|Klassieke stijlgids}. Voor niet-klassieke uitgavegroepen is dit meestal een overblijfsel van een oudere versie van MusicBrainz en moet dit worden verbeterd. Lees {featured_artists|de pagina over gastartiesten} om meer te weten te komen.
zh_hant: 此報告顯示標題中包含“（feat. 藝人）”或類似內容的發行組。對於古典發行組，請參考 {CSG|古典風格指南}。對於非古典發行組，這通常是從較舊版本的 MusicBrainz 繼承的，應該進行修正。請參閱 {featured_artists|有關特邀創作者的頁面} 獲取更多資訊。

source: Release groups with titles containing featuring artists
es: Grupos de publicaciones que incluyen artistas en el título
ja: フィーチャリングアーティストを含む曲名のあるリリースグループ
nl: Uitgavegroepen met de naam van een gastartiest in de titel
zh_hant: 標題中包含特邀創作者的發行組

source: This report shows releases with “(feat. Artist)” (or similar) in the title. For classical releases, consult the {CSG|classical style guidelines}. For non-classical releases, this is usually inherited from an older version of MusicBrainz and should be fixed. Consult the {featured_artists|page about featured artists} to know more. Don’t forget that the same generally applies to tracks, so if the track titles also include featuring credits you can fix them too while you edit the release!
nl: In dit rapport staan uitgaven met “feat. Artist” (of iets dergelijks) in de titel. Lees voor klassieke uitgaven de {CSG|Klassieke stijlgids}. Voor niet-klassieke uitgaven is dit meestal een overblijfsel van een oudere versie van MusicBrainz en moet dit worden verbeterd. Lees {featured_artists| de pagina over gastartiesten} om meer te weten te komen. Vergeet niet dat voor de nummers meestal hetzelfde geldt, dus je kan tegelijk met de uitgave ook de titels en artiesten van die nummers verbeteren.
zh_hant: 此報告顯示標題中包含“（feat. 藝人）”或類似內容的發行品。對於古典發行品，請參考 {CSG|古典風格指南}。對於非古典發行品，這通常是從較舊版本的 MusicBrainz 繼承的，應該進行修正。請參閱 {featured_artists|有關特邀創作者的頁面} 獲取更多資訊。不要忘記，這通常也適用於音軌，因此如果音軌標題也包含特邀署名，您在編輯發行品時也可以進行修正！

source: Releases with titles containing featuring artists
es: Publicaciones que incluyen artistas en el título
ja: フィーチャリングアーティストを含む曲名のあるリリース
nl: Uitgaven met de naam van een gastartiest in de titel
zh_hant: 標題中包含特邀創作者的發行品

source: Show all results.
es: Ver todos los resultados.
ja: すべての結果を表示。
nl: Toon alle resultaten
ru: Показать все результаты.
sq: Shfaqi krejt përfundimet.
zh: 显示所有结果。
zh_hant: 顯示所有結果。

source: Show only results that are in my subscribed entities.
es: Ver solo resultados en mis suscripciones.
nl: Toon alleen resultaten in mijn abonnementen.
ru: Показывать только результаты в сущностях, на которые я подписан.
zh_hant: 僅顯示我訂閱的實體中的結果。

source: This report lists {isrc|ISRCs} that are attached to more than one recording. If the recordings are the same, this usually means they should be merged (ISRCs can be wrongly assigned so care should still be taken to make sure they really are the same). If the recordings are parts of a larger recording, the ISRCs are probably correct and should be left alone. If the same ISRC appears on two unrelated recordings on the same release, this is usually means there was an error when reading the disc.
nl: In dit rapport staan {isrc|ISRC’s} die aan meerdere opnamen zijn gekoppeld. Als de opnamen hetzelfde zijn, moeten ze meestal worden samengevoegd (ISRC’s kunnen verkeerd worden toegewezen, dus controleer of de opnamen echt hetzelfde zijn). Als de opnamen een deel zijn van een grotere opname, dan zijn de ISRC’s waarschijnlijk correct en moeten ze zo worden gelaten. Als dezelfde ISRC op twee ongerelateerde opnamen op dezelfde uitgave voorkomen, betekent dit meestal dat de cd verkeerd is uitgelezen.
zh_hant: 此報告列出附加到多個錄音的 {isrc|ISRCs}。如果錄音相同，這通常意味著它們應該被合併（ISRC 可能被錯誤分配，因此仍需小心以確保它們確實相同）。如果錄音是較大錄音的一部分，則 ISRC 可能正確，應該保留。如果相同的 ISRC 出現在同一發行品上的兩個無關錄音中，這通常意味著在讀取光碟時出現了錯誤。

source: ISRCs with multiple recordings
es: ISRCs con múltiples grabaciones
ja: 複数レコーディングの ISRC
nl: ISRC’s met meerdere opnamen
zh: 对应复数录音的 ISRC
zh_hant: 對應複數錄音的 ISRC

source: This recording no longer exists.
ja: このレコーディングはもう存在していません。
nl: Deze opname bestaat niet meer.
sq: Ky incizim s’ekziston më.
zh: 此录音已不存在。
zh_hant: 此錄音已不存在。

source: This report lists {iswc|ISWCs} that are attached to more than one work. If the works are the same, this usually means they should be merged.
ja: このレポートは複数の作品と繋がっている{iswc|ISWC}を表示します。作品が同じであれば、マージすべきかもしれません。
nl: In dit rapport staan {iswc|ISWC’s} die aan meerdere composities zijn verbonden. Als de composities hetzelfde zijn, moeten ze meestal worden samengevoegd.
zh_hant: 此報告列出附加到多個作品的 {iswc|ISWCs}。如果作品相同，這通常意味著它們應該被合併。

source: ISWCs with multiple works
es: ISWCs con múltiples obras
ja: 複数の作品に対するISWC
nl: ISWC’s met meerdere composities
zh: 对应复数作品的 ISWC
zh_hant: 對應複數作品的 ISWC

source: This work no longer exists.
ja: この作品はもう存在していません。
nl: Deze compositie bestaat niet meer.
sq: Kjo vepër s’ekziston më.
zh: 此作品已不存在。
zh_hant: 此作品已不存在。

source: This report shows recordings which have a {doc_karaoke_rel|“karaoke” relationship} to another recording, but are linked to a work with the {doc_instrumental_attr|“instrumental” attribute}, or the other way around, with an {doc_instrumental_rel|“instrumental” relationship} and the {doc_karaoke_attr|“karaoke” attribute}.
nl: In dit rapport staan opnamen met een {doc_karaoke_rel|‘karaoke’-relatie} met een andere opname, maar die ook zijn gekoppeld aan een compositie met de {doc_instrumental_attr|eigenschap ‘instrumentaal’}. Ook staan er opnamen in met de {doc_instrumental_rel|relatie ‘instrumenteel’} en de {doc_karaoke_attr|eigenschap ‘karaoke’}.

source: Keep in mind that “instrumental” in MusicBrainz implies the lyrics are not relevant to the recording. Since lyrics are by definition relevant to karaoke recordings, “instrumental” should not be used on them (use “karaoke” instead). Alternatively, if this is not a karaoke recording, but just a standard instrumental recording, it shouldn’t be linked to another recording with a “karaoke” relationship, but with an “instrumental” one.
nl: Houd er rekening mee dat in MusicBrainz, ‘instrumentaal’ betekent dat de teksten niet relevant zijn voor de opname. Omdat teksten per definitie belangrijk zijn voor karaoke-opnamen, mag ‘instrumentaal’ daar niet voor worden gebruikt (maar moet ‘karaoke’ worden gebruikt). En als dit geen karaoke-opname is, maar een gewone instrumentale opname, moet ze met niet de ‘karaoke’-relatie aan een andere opname worden gekoppeld, maar met de relatie ‘instrumentaal’.

source: Recordings marked as both karaoke and instrumental
nl: Opnamen die als karaoke en als instrumentaal zijn aangemerkt

source: This report lists labels that have their disambiguation set to be the same as their name. The disambiguation should be removed or, if it is needed, improved.
nl: In dit rapport staan platenmaatschappijen met een verduidelijking die gelijk is aan de naam. De verduidelijking moet worden verwijderd of zo nodig verbeterd.
ru: В этом отчете перечислены лейблы, у которых разотождествление совпадает с их названием. Эту неточность следует удалить или, если она необходима, улучшить.
zh: 此报告列出了将消除歧义设置为与其名称相同的标签。消除歧义应该被删除，或者如果需要的话，加以改进。
zh_hant: 此報告列出了將消除歧義設定為與其名稱相同的標籤。消除歧義應該被刪除，或者如果需要的話，加以改進。

source: Labels with disambiguation the same as the name
ja: レーベル名と同じ曖昧さ回避コメントのあるレーベル
nl: Platenmaatschappijen met een verduidelijking die gelijk is aan de naam
zh: 消除歧义的标签与名称相同
zh_hant: 消除歧義的標籤與名稱相同

source: This report lists labels that have at least one alias marked as primary for a locale, but have no primary aliases that match their name. In general, the main name for a label should always be its primary alias in the language of the name.
nl: In dit rapport staan platenmaatschappijen waarbij meer dan één alias voor een lokalisatie als primair is aangemerkt, maar die geen primaire aliassen hebben die overeenkomen met hun naam. Over het algemeen moet de naam van een platenmaatschappij altijd het primaire alias in de taal van de naam zijn.

source: Labels with mismatched primary aliases
nl: Platenmaatschappijen met niet overeenkomende primaire aliassen

source: This report shows URLs that are linked to multiple entities. It excludes license relationships (where reuse is expected) and Amazon (for releases), Discogs and Wikidata, which have their own reports. The links here should be reviewed to see whether they are really a good match: for example, a generic link to a store page could be replaced with specific per-release store links, and a link attached to all movements of a classical work might be a better fit for the main parent work only.
nl: In dit rapport staan URL’s die aan meerdere objecten zijn gekoppeld. Uitgezonderd zijn licentierelaties (waarbij hergebruik wordt verwacht) en Amazon- (voor uitgaven), Discogs- en Wikidata-links, waarvoor afzonderlijke rapporten zijn. Gecontroleerd moet worden of deze links echt passend zijn. Een algemene link voor een winkelpagina kan worden vervangen door specifieke pagina’s in de winkel voor uitgaven, en een link die aan alle delen van een klassieke compositie is gekoppeld, past misschien beter bij de bovenliggende compositie.
ru: Этот отчет показывает URL-адреса, которые связаны с несколькими сущностями. Он не включает лицензионные отношения (где ожидается повторное использование) и Amazon (для релизов), Discogs и Викиданные, у которых есть свои собственные отчеты. Приведенные здесь ссылки должны быть проверены на предмет их соответствия: например, общая ссылка на страницу магазина может быть заменена ссылками на конкретный магазин для каждого релиза, а ссылка, прикрепленная ко всем частям классического произведения, может лучше подходить только для основного родительского произведения.
zh: 此报告显示URL链接到了多个实体。这不包括许可关联(允许重复使用)和亚马逊(关于专辑)，Discogs以及维基数据(具有自己的报告)。这些链接需要审阅以确认它们是不是较好的匹配；例如，可以用特定的预售链接替代一般的商店页链接，而针对古典作品所有乐章的链接比只包含主要母作品的链接要好。
zh_hant: 此報告顯示URL連結到了多個實體。這不包括許可關聯(允許重複使用)和亞馬遜(關於專輯)，Discogs以及維基資料(具有自己的報告)。這些連結需要審閱以確認它們是不是較好的匹配；例如，可以用特定的預售連結替代一般的商店頁連結，而針對古典作品所有樂章的連結比只包含主要母作品的連結要好。

source: URLs linked to multiple entities
es: URLs asociadas a más de una entidad
nl: Aan meerdere objecten gekoppelde URL’s
zh_hant: 與多個實體相關聯的網址

source: URL entity
es: Entidad de la URL
nl: URL-object
zh: URL 实体
zh_hant: URL 實體

source: Usage count
nl: Aantal keer gebruikt
zh: 使用次数
zh_hant: 使用次數
