Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Edit notes support {doc_formatting|a limited set of wiki formatting options}. Please do always keep the {doc_coc|Code of Conduct} in mind when writing edit notes!
es: Puedes usar {doc_formatting|ciertas opciones de formato de estilo wiki} en tus notas de edición. ¡No olvides tener en cuenta el {doc_coc|código de conducta} al escribir tus notas!
nl: Je kan voor je bewerkingsnotities {doc_formatting|beperkte wiki-opmaak gebruiken}. Houd bij het schrijven altijd rekening met de {doc_coc|Gedragscode}.
ru: Комментарии к правкам поддерживают {doc_formatting|ограниченный набор опций вики-форматирования}. Пожалуйста, всегда помните о {doc_coc|Кодексе поведения} при написании!
zh: 编辑笔记支持{doc_formatting|一组有限的wiki格式选项}。请在编写编辑笔记时始终牢记{doc_coc|行为准则}!
zh_hant: 編輯筆記支援{doc_formatting|一組有限的wiki格式選項}。請在編寫編輯筆記時始終牢記{doc_coc|行為準則}!

source: No edit notes have been added.
es: No se han añadido notas.
ja: 編集ノートが追加されていません。
nl: Geen bewerkingsnotities toegevoegd.
ru: Нет комментариев к правке.
sq: S’janë shtuar shënime përpunimi.
zh: 未添加编辑备注。
zh_hant: 未添加編輯備註。

source: Add an edit note
es: Añadir una nota
ja: 編集メモを追加
nl: Bewerkingsnotitie toevoegen
ru: Добавить комментарий к правке
sq: Shtoni shënim përpunimi
zh: 添加编辑备注
zh_hant: 添加編輯備註

source: You are not currently able to add notes to this edit. ({url|Details})
es: No puedes añadir notas a esta edición. ({url|¿Por qué?})
ja: あなたは現在この編集にメモを追加することができません。({url|詳細})
nl: Je kan momenteel geen notities aan deze bewerking toevoegen. ({url|Details})
ru: Сейчас вы не можете добавлять комментарии к этой правке. ({url|Подробнее})
zh: 您目前无法向此编辑添加备注。（{url|详情}）
zh_hant: 您目前無法向此編輯添加備註。（{url|詳情}）

source: Opened:
es: Creada:
ja: 開始:
nl: Geopend:
ru: Открыта:
zh: 开启于：
zh_hant: 開啟於：

source: For quicker closing
es: Para cierre rápido
ja: 即座に終了する
nl: Voor sneller sluiten nodig
ru: Для быстрого закрытия
sq: Për mbyllje më të shpejtë
zh_hant: 為了快速關閉

source: 1 vote
es: 1 voto
ja: {n}件の満場一致投票
nl: één stem
ru: {n} голос
sq: 1 votë
zh_hant: {n} 票一致投票

source: If no votes cast
es: Si no hay votos
ja: 投票がない場合
nl: Als er niet is gestemd
ru: Если нет голосов
zh: 如果没有投票
zh_hant: 如果沒有投票

source: Raw edit data for this edit
es: Datos sin procesar para esta edición
ja: この編集の生の編集データ
nl: Onbewerkte gegevens voor deze bewerking
ru: Необработанные данные об этой правке
sq: Të dhëna bruto përpunimi për këtë përpunim
zh: 此编辑的原始编辑数据
zh_hant: 此編輯的原始編輯資料

source: For more information:
es: Para saber más:
ja: 詳細:
nl: Voor meer informatie:
ru: Дополнительная информация:
sq: Për më tepër të dhëna:
zh: 如需更多信息：
zh_hant: 如需更多資訊：

source: Voting FAQ
es: Preguntas frecuentes sobre votaciones
ja: 投票のよくある質問
nl: Veelgestelde vragen over stemmen
ru: Частые вопросы о голосовании
sq: FAQ votimi
zh: 投票常见问题
zh_hant: 投票常見問題

source: Editing FAQ
es: Preguntas frecuentes sobre ediciones
ja: 編集の際によくある質問
nl: Veelgestelde vragen over bewerkingen
ru: Частые вопросы о правках
zh: 编辑常见问题
zh_hant: 編輯常見問題

# interactive
source: Add note
es: Añadir nota
nl: Notitie toevoegen
ru: Добавить комментарий
zh: 添加备注
zh_hant: 添加備註

source: This user is new to MusicBrainz.
es: Este usuario es nuevo en MusicBrainz.
ja: MusicBrainzの初心者です。
nl: Deze gebruiker is nieuw op MusicBrainz.
ru: Этот пользователь является новым в MusicBrainz.
sq: Ky përdorues është i ri te MusicBrainz.
zh: 此用户刚加入 MusicBrainz 不久。
zh_hant: 此使用者剛加入 MusicBrainz 不久。

source: This user is automated.
es: Este usuario funciona de forma automatizada.
ja: このユーザーはボットです。
nl: Deze gebruiker is geautomatiseerd.
ru: Автоматизированный пользователь.
sq: Ky përdorues është i automatizuar.
zh_hant: 此使用者是自動化的。

source: bot
ja: ボット
nl: robot
ru: бот
sq: robot
zh: 机器人
zh_hant: 機器人

source: This field is intentionally left as it was originally entered (untranslated, unformatted).
es: Este campo muestra los datos tal y como fueron introducidos (sin formato y en el idioma original).
nl: Dit veld wordt bewust weergegeven zoals het oorspronkelijk werd ingevoerd (niet vertaald, zonder opmaak).
ru: Это поле намеренно оставлено в первоначальном виде (непереведенное, неформатированное).
zh_hant: 此欄位故意保留原始輸入（未翻譯，未格式化）。

source: Open edits for {user}
es: Ediciones pendientes de {user}
nl: Open bewerkingen van {user}
ru: Открытые правки пользователя {user}
zh: {user} 的待审核编辑
zh_hant: {user} 的待審核編輯

source: All edits for {user}
es: Todas las ediciones de {user}
nl: Alle bewerkingen van {user}
ru: Все правки пользователя {user}
zh: {user} 的所有编辑
zh_hant: {user} 的所有編輯

source: Open edits for this collection
es: Ediciones pendientes para esta colección
nl: Open bewerkingen voor deze collectie
ru: Открытые правки к этой коллекции
zh: 此收藏的待审核编辑
zh_hant: 此收藏的待審核編輯

source: Open edits for this entity
es: Ediciones pendientes para esta entidad
nl: Open bewerkingen voor dit object
ru: Открытые правки к этой сущности
zh: 此实体的待审核编辑
zh_hant: 此實體的待審核編輯

source: All edits for this collection
es: Todas las ediciones de esta colección
nl: Alle bewerkingen voor deze collectie
ru: Все правки для этой коллекции
zh: 此收藏的所有编辑
zh_hant: 此收藏的所有編輯

source: All edits for this entity
es: Todas las ediciones de esta entidad
nl: Alle bewerkingen voor dit object
ru: Все правки для этой сущности
zh: 此实体的所有编辑
zh_hant: 此實體的所有編輯

source: Everyone’s edits for this collection
nl: Ieders bewerkingen voor deze collectie
ru: Правки всех пользователей к этой коллекции

source: Others’ edits for this collection
es: Otras ediciones para esta colección
nl: Bewerkingen van anderen voor deze collectie
ru: Правки других пользователей к этой коллекции

source: All edits for your subscribed entities
es: Todas las ediciones de las entidades en tus suscripciones
nl: Alle bewerkingen voor objecten waarop je bent geabonneerd
ru: Все правки для сущностей, на которые вы подписаны
zh: 已订阅实体的所有编辑
zh_hant: 已訂閱實體的所有編輯

source: Open edits for your subscribed entities
es: Ediciones pendientes de las entidades en tus suscripciones
nl: Open bewerkingen voor objecten waarop je bent geabonneerd
ru: Открытые правки для сущностей, на которые вы подписаны
zh: 已订阅实体的待审核编辑
zh_hant: 已訂閱實體的待審核編輯

source: All edits for your subscribed editors
es: Todas las ediciones de los editores en tus suscripciones
nl: Alle bewerkingen van redacteuren waarop je bent geabonneerd
ru: Все правки редакторов, на которые вы подписаны
zh: 已订阅编辑者的所有编辑
zh_hant: 已訂閱編輯者的所有編輯

source: Open edits for your subscribed editors
es: Ediciones pendientes de los editores en tus suscripciones
nl: Open bewerkingen van redacteuren waarop je bent geabonneerd
ru: Открытые правки редакторов, на которые вы подписаны
zh: 已订阅编辑者的待审核编辑
zh_hant: 已訂閱編輯者的待審核編輯

source: Refine this search
es: Perfeccionar esta búsqueda
ja: 検索を絞り込む
nl: Deze zoekopdracht verfijnen
ru: Уточнить этот поиск
sq: Përimtojeni këtë kërkim
zh: 细化搜索条件
zh_hant: 細化搜尋條件

source: Subscribed entities
es: Suscripciones a entidades
ja: 購読中の項目
nl: Geabonneerde objecten
ru: К сущностям из подписок
sq: Njësi të pajtuara
zh: 已订阅的实体
zh_hant: 已訂閱的實體

source: Subscribed editors
es: Suscripciones a editores
ja: 購読中の編集者
nl: Geabonneerde redacteuren
ru: От редакторов из подписок
sq: Përpunues të pajtuar
zh: 已订阅的编辑者
zh_hant: 已訂閱的編輯者

source: Voting suggestions
es: Sugerencias de voto
ja: 投票の提案
nl: Suggesties voor het stemmen
ru: Предложения по голосованию
zh: 投票建议
zh_hant: 投票建議

source: Quick links:
es: Enlaces rápidos:
ja: クイックリンク:
nl: Snelkoppelingen:
ru: Быстрые ссылки:
sq: Lidhje të shpejta:
zh: 快速链接：
zh_hant: 快速連結：

source: Introduction to voting
es: Introducción a las votaciones
nl: Hoe werkt stemmen
ru: Введение в процесс голосования
zh: 投票简介
zh_hant: 投票簡介

source: Introduction to editing
es: Introducción a las ediciones
nl: Hoe werkt bewerken
ru: Введение в процесс правки
zh: 编辑简介
zh_hant: 編輯簡介

source: Style guidelines
es: Directrices de estilo
ja: スタイル指針
nl: Stijlgids
ru: Рекомендации по стилю
sq: Udhëzime stili
zh: 风格指南
zh_hant: 風格指南

source: automatically applied
es: aplicada automáticamente
ja: 自動適用
nl: automatisch doorgevoerd
ru: автоматически принята
sq: aplikuar vetvetiu
zh: 自动生效
zh_hant: 自動生效

source: {yes} yes : {no} no
es: {yes} sí : {no} no
ja: {yes} 賛成 : {no} 反対
nl: {yes} voor : {no} tegen
ru: {yes} да : {no} нет
sq: {yes} po : {no} jo
zh: {yes} 是：{no} 否
zh_hant: {yes} 是：{no} 否

source: Text
es: Texto
ja: テキスト
nl: Tekst
ru: Текст
sq: Tekst
zh_hant: 文字

source: This annotation is empty.
es: Esta anotación no tiene contenido.
ja: 注釈が空です。
nl: Deze aantekening is leeg.
ru: Аннотация пуста.
sq: Ky shënim është i zbrazët.
zh: 此注释为空。
zh_hant: 此注釋為空。

source: Summary
es: Resumen
ja: 概要
nl: Samenvatting
ru: Краткое содержание
sq: Përmbledhje
zh: 概要
zh_hant: 概要

# area ended boolean
source: Ended
es: Ya no existe
nl: Beëindigd
ru: Окончено
zh_hant: 結束

# type
source: (none)
es: (ninguno)
ja: (なし)
nl: (geen)
ru: (отсутствует)
sq: (asnjë)
zh: (无)
zh_hant: (無)

source: Filename
es: Nombre de archivo
ja: ファイル名
nl: Bestandsnaam
ru: Название файла
sq: Emër kartele
zh: 文件名
zh_hant: 檔案名

# artist ended boolean
source: Ended
es: Ya no existe
nl: Beëindigd
ru: Окончен
zh_hant: 結束

# event
source: Cancelled
es: Cancelado
nl: Geannuleerd
ru: Отменено
zh: 已取消
zh_hant: 已取消

source: Setlist
es: Repertorio
ja: セットリスト
nl: Speellijst
ru: Сет-лист
zh: 歌单
zh_hant: 歌單

# isrc client
source: (unknown)
es: (desconocido)
ja: (不明)
nl: (onbekend)
ru: (неизвестен)
sq: (e panjohur)
zh: (未知)
zh_hant: (未知)

source: Additions:
es: Adiciones:
ja: 追加:
nl: Toevoegingen:
ru: Дополнения:
sq: Shtime:
zh: 补充内容：
zh_hant: 補充內容：

source: ISRC {isrc} to {recording}
es: ISRC {isrc} a {recording}
ja: ISRC「{isrc}」
nl: ISRC {isrc} naar {recording}
ru: код ISRC {isrc} к записи {recording}
zh_hant: ISRC {isrc} 指向 {recording}

source: ISWC {iswc} to {work}
es: ISWC {iswc} a {work}
ja: {work} の ISWC {iswc}
nl: ISWC {iswc} naar {work}
ru: код ISWC {iswc} к работе "{work}"
zh_hant: ISWC {iswc} 指向 {work}

# label ended boolean
source: Ended
es: Ya no existe
nl: Beëindigd
zh_hant: 結束

# place ended boolean
source: Ended
es: Ya no existe
nl: Beëindigd
zh_hant: 結束

source: Link order:
es: Orden:
ja: リンク順序:
nl: Volgorde van de links:
zh: 链接顺序：
zh_hant: 連結順序：

source: This relationship edit also included changes to relationship attributes which no longer exist.
es: Esta edición también incluía cambios a atributos de relación que ya no existen.
ja: この関係の編集には、既に存在しない関係の変更も含まれていました。
nl: Deze relatiebewerking bevatte ook veranderingen aan relatie-eigenschappen die niet meer bestaan.
ru: Это изменение отношений также включало изменения атрибутов отношений, которые больше не существуют.
zh_hant: 此關聯編輯還包含對不再存在的關聯屬性的更改。

source: Child order
es: Orden como descendiente
ja: 子順序
nl: Volgorde van kindelementen
sq: Rend pjelle
zh: 子订单
zh_hant: 子訂單

source: Parent
es: Padre
ja: 親
nl: Ouderelement
sq: Mëmë
zh: 母
zh_hant: 母

source: Creditable
es: Acepta créditos
nl: Vermelding mogelijk
zh_hant: 可記錄

source: Free text
es: Texto libre
ja: フリーテキスト
nl: Zonder opmaak
sq: Tekst i lirë
zh_hant: 自由文字

# description
source: (none)
es: (ninguna)
ja: (なし)
nl: (geen)
ru: (отсутствует)
sq: (asnjë)
zh: (无)
zh_hant: (無)

source: Type of {entity_placeholder}
es: Tipo de {entity_placeholder}
nl: Soort {entity_placeholder}
ru: Тип сущности "{entity_placeholder}"
zh_hant: {entity_placeholder} 的類型

source: Link phrase:
es: Frase de enlace:
ja: リンクフレーズ:
nl: Koppelzin:
ru: Связующая фраза:
zh: 链接文本：
zh_hant: 連結文字：

source: Reverse link phrase:
es: Frase de enlace inversa:
ja: 逆方向のリンクの表記:
nl: Omgekeerde koppelzin:
ru: Обратная связующая фраза:
zh: 反向链接文本：
zh_hant: 反向連結文字：

source: Long link phrase:
es: Frase de enlace larga:
ja: 詳細なリンク表記:
nl: Lange koppelzin:
ru: Длинная связующая фраза:
zh: 长链接文本：
zh_hant: 長連結文字：

# link_phrase
source: (none)
es: (ninguna)
ja: (なし)
nl: (geen)
ru: (отсутствует)
zh: (无)
zh_hant: (無)

source: Cardinality of {entity_placeholder}
es: Cardinalidad de {entity_placeholder}
nl: Kardinaliteit van {entity_placeholder}
zh: {entity_placeholder}的基数
zh_hant: {entity_placeholder}的基數

source: Orderable direction:
es: Dirección ordenable:
nl: Sorteerbare richting:
zh: 可排序方向：
zh_hant: 可排序方向：

# documentation
source: (none)
es: (ninguna)
ja: (なし)
nl: (geen)
ru: (отсутствует)
zh: (无)
zh_hant: (無)

source: (new release group)
es: (nuevo grupo de publicaciones)
ja: (新たなリリースグループ)
nl: (nieuwe uitgavegroep)
ru: (новая группа релизов)
sq: (grup i ri hedhjeje në qarkullim)
zh: (新专辑组)
zh_hant: (新專輯組)

source: Release events
es: Lanzamientos
ja: リリースイベント
nl: Uitgavegebeurtenissen
sq: Veprimtari hedhjesh në qarkullim
zh: 发行事件
zh_hant: 發行事件

source: Catalog number
es: Número de catálogo
ja: カタログ番号
nl: Catalogusnummer
ru: Каталожный номер
sq: Numër katalogu
zh: 目录编号
zh_hant: 目錄編號

source: view all aliases
es: ver todos los alias
ja: すべての別名を表示
nl: alle aliassen bekijken
ru: см. все псевдонимы
sq: shihini krejt aliaset
zh: 查看所有别名
zh_hant: 查看所有別名

source: Primary for locale
es: Primario para la localización
ja: ロケールの主な別名
nl: Primair voor lokalisatie
ru: Основной для языка
sq: Parësor për vendoren
zh: 语言的主要別名
zh_hant: 語言的主要別名

# alias ended boolean
source: Ended
es: Ya no aplicable
nl: Beëindigd
zh_hant: 結束

source: Lyrics languages
es: Idiomas de la letra
nl: Talen van de tekst
ru: Языки текста
zh: 歌词语言
zh_hant: 歌詞語言

source: This edit can currently only be viewed on the {beta|beta server}.
es: Esta edición solo está disponible en el {beta|servidor beta}.
nl: Deze bewerking kan nu alleen op de {beta|bètaserver} worden bekeken.
ru: Данная правка на данный момент доступна только на {beta|бета-сервере}.
zh_hant: 此編輯目前僅可在 {beta|測試伺服器} 上查看。

source: Data quality
es: Calidad de datos
nl: Gegevenskwaliteit
ru: Качество данных
zh: 数据质量
zh_hant: 資料質量

source: Old version:
es: Versión anterior:
ja: 前のバージョン:
nl: Oude versie:
ru: Старая версия:
sq: Version i vjetër:
zh: 旧版本：
zh_hant: 舊版本：

source: New page
es: Nueva página
ja: 新しいページ
nl: Nieuwe pagina
ru: Новая страница
sq: Faqe e re
zh: 新页面
zh_hant: 新頁面

source: New version:
es: Nueva versión:
ja: 新しいバージョン:
nl: Nieuwe versie:
ru: Новая версия:
sq: Version i ri:
zh: 新版本：
zh_hant: 新版本：

source: Page removed
es: Página eliminada
ja: ページ削除しました
nl: Pagina verwijderd
ru: Страница удалена
sq: Faqja është hequr
zh: 页面已被移除
zh_hant: 頁面已被移除

source: Diff
es: Diferencias
nl: Verschillen
zh: 差异
zh_hant: 差異

source: View diff
es: Ver diferencias
ja: 差分を表示
nl: Verschillen bekijken
ru: Показать различия
sq: Shihni diff-in
zh: 查看差异
zh_hant: 查看差異

source: primary for {locale}
es: primario para {locale}
nl: primair voor {locale}
ru: основной для языка {locale}
sq: së pari për {locale}
zh: {locale} 的主要別名
zh_hant: {locale} 的主要別名

# alias
source: [removed]
es: [eliminado]
nl: [verwijderd]
ru: [удален]
zh: [已移除]
zh_hant: [已移除]

source: Artist credit
es: Crédito de artista
nl: Artiestvermelding
zh_hant: 創作者署名

source: See all uses of the artist credit being changed.
es: Ver todos los usos del crédito que será modificado.
nl: Bekijk waar de te veranderen artiestvermelding wordt gebruikt.
zh_hant: 查看正在更改的創作者署名的所有使用情況。

source: This track's MBID will change when this edit is applied.
es: La MBID de esta pista cambiará cuando se aplique la edición.
nl: De MBID van dit nummer zal worden veranderd als de bewerking wordt doorgevoerd.
ru: MBID этого трека изменится после принятия этой правки.
zh: 应用此编辑后，此音轨的 MBID 将会更改。
zh_hant: 應用此編輯後，此音軌的 MBID 將會更改。

source: Old tracklist
es: Lista de pistas anterior
nl: Oude nummerlijst
ru: Старый трек-лист
zh: 旧音轨列表
zh_hant: 舊音軌列表

source: New tracklist
es: Nueva lista de pistas
nl: Nieuwe nummerlijst
ru: Новый трек-лист
zh: 新建音轨列表
zh_hant: 建立音軌列表

source: This edit changes which tracks are data tracks.
es: Esta edición cambia qué pistas son pistas de datos.
nl: Deze bewerking verandert welke nummers datanummers zijn.
zh: 此编辑更改了哪些轨道是数据轨。
zh_hant: 此編輯更改了哪些軌道是資料軌。

source: Old recording
es: Grabación anterior
ja: 前のレコーディング
nl: Oude opname
ru: Старая запись
sq: Incizim i vjetër
zh: 旧录音
zh_hant: 舊錄音

source: New recording
es: Nueva grabación
ja: 新しいレコーディング
nl: Nieuwe opname
ru: Новые записи
sq: Incizim i ri
zh: 新录音
zh_hant: 新錄音

source: Old artist
es: Artista anterior
nl: Oude artiest
ru: Старый исполнитель
zh: 旧艺术家
zh_hant: 舊創作者

source: New artist
es: Nuevo artista
nl: Nieuwe artiest
ru: Новый исполнитель
zh: 新艺术家
zh_hant: 新創作者

source: This edit makes subsecond changes to the recording length
es: Esta edición introduce cambios de menos de un segundo en la duración de la grabación
nl: Deze bewerking verandert de duur van de opnamen met minder dan een seconde.
zh_hant: 此編輯對錄音長度進行了子秒級的更改

source: The data for this edit seems to have been damaged during the 2011 transition to the current MusicBrainz schema. The remaining data is displayed below, but might not be fully accurate.
es: Es probable que los datos de esta edición hayan sido dañados por la transición al actual esquema de la base de datos en 2011. Los datos que tenemos están más abajo, pero podrían ser parcialmente incorrectos.
nl: Het lijkt erop dat de data voor deze bewerking bij de overstap op het huidige schema van MusicBrainz in 2011 is beschadigd. De bestaande informatie wordt hieronder weergegeven, maar klopt misschien niet helemaal.
ru: Похоже, что данные об этой правке были повреждены в результате перехода на нынешнюю разметку MusicBrainz в 2011 году. Ниже показаны оставшиеся, но, возможно, не полностью точные данные.
zh_hant: 此編輯的資料似乎在 2011 年轉換到目前 MusicBrainz 架構時受損。其餘資料顯示如下，但可能不完全準確。

source: Deprecated:
es: Obsoleto:
ja: 廃止:
nl: Verouderd:
sq: Nxjerrë nga përdorimi:
zh: 已弃用：
zh_hant: 已棄用：

source: Examples
es: Ejemplos
ja: 例
nl: Voorbeelden
ru: Примеры
sq: Shembuj
zh: 实例
zh_hant: 實例

source: This edit also changed the track artists.
es: Esta edición también cambió los artistas de pista.
nl: Deze bewerking veranderde ook de artiesten van de nummers.
zh: 此编辑也更改了音轨艺术家。
zh_hant: 此編輯也更改了音軌創作者。

source: This change affects {num} relationship.
es: Este cambio afecta a una relación.
nl: Deze verandering beïnvloedt {num} relatie.
ru: Данное изменение повлияет на {num} отношение.
sq: Ky ndryshim prek {num} marrëdhënie.
zh: 此更改将影响 {num} 个关联。
zh_hant: 此變更影響 {num} 個關聯。

source: The new URL already exists in the database. This edit will therefore merge the two URL entities.
es: La nueva URL ya existe en la base de datos, así que la edición fusionará las dos entidades (URLs).
nl: De nieuwe URL bestaat al in de database. Deze bewerking zal daarom de twee URL-objecten samenvoegen.
zh: 此新增 URL 已存在于数据库中，故此次编辑将合并这两个 URL 实体。
zh_hant: 此新增 URL 已存在於資料庫中，故此次編輯將合併這兩個 URL 實體。

source: This edit was a merge.
es: Esta edición fue una fusión.
ja: この編集はマージされました。
nl: Deze bewerking was een samenvoeging.
ru: Эта правка являлась объединением.
sq: Ky përpunim qe një përzierje.
zh: 此编辑是一次合并操作。
zh_hant: 此編輯是一次合併操作。

source: Search for the target URL.
es: Buscar la URL de destino.
nl: Zoek naar de doel URL.
sq: Kërko për URL objektiv.
zh: 搜索目标 URL。
zh_hant: 搜尋目標 URL。

# verb, header, paired with Into
source: Merge
es: Fusionar
nl: Samenvoegen
ru: Объединить
zh: 合并
zh_hant: 合併

# header, paired with Merge
source: Into
es: En
nl: Naar
ru: в
zh: 至
zh_hant: 至

source: Rename artist and relationship credits
es: Cambiar los créditos de artista y de relaciones
ja: アーティストと関係のクレジット名を変更してください
nl: De naam van de artiest in nummers en relaties hernoemen
zh: 重命名艺术家和关联名单
zh_hant: 重新命名創作者和關聯名單

source: Medium {position}: {name} is now medium {new_position}: {new_name}
es: El medio {position}: {name} es ahora el medio {new_position}: {new_name}
nl: Medium {position}: {name} is nu medium {new_position}: {new_name}
ru: Носитель {position} "{name}" теперь является носителем {new_position} "{new_name}"
sq: Media {position}: {name} tani është media {new_position}: {new_name}
zh: 媒介 {position}：{name} 现在是媒介 {new_position}：{new_name}
zh_hant: 媒體 {position}：{name} 現在是媒體 {new_position}：{new_name}

source: Medium {position}: {name} is now medium {new_position}
es: El medio {position}: {name} es ahora el medio {new_position}
nl: Medium {position}: {name} is nu medium {new_position}
ru: Носитель {position} "{name}" теперь является носителем {new_position}
sq: Media {position}: {name} tani është media {new_position}
zh: 媒介 {position}：{name} 现在为媒介 {new_position}
zh_hant: 媒體 {position}：{name} 現在為媒體 {new_position}

source: Medium {position} is now medium {new_position}: {new_name}
es: El medio {position} es ahora el medio {new_position}: {new_name}
nl: Medium {position} is nu medium {new_position}: {new_name}
ru: Носитель {position} теперь является носителем {new_position} "{new_name}"
sq: Medium {position} tani është media {new_position}: {new_name}
zh: 媒介 {position} 现在为媒介 {new_position}：{new_name}
zh_hant: 媒體 {position} 現在為媒體 {new_position}：{new_name}

source: Medium {position} is now medium {new_position}
es: El medio {position} es ahora el medio {new_position}
nl: Medium {position} is nu medium {new_position}
ru: Носитель {position} теперь является носителем {new_position}
sq: {position} media tani është {new_position} media
zh: 媒介 {position} 现在为媒介 {new_position}
zh_hant: 媒體 {position} 現在為媒體 {new_position}

source: This release has no media to merge.
es: Esta publicación no tiene medios que fusionar.
nl: Deze uitgave heeft geen media om samen te voegen.
ru: В данном релизе нечего объединять.
zh: 此专辑没有可合并的媒介。
zh_hant: 此專輯沒有可合併的媒體。

source: Recording merges
es: Fusiones de grabaciones
nl: Opnamesamenvoegingen
ru: Объединения записи
zh: 录音合并
zh_hant: 錄音合併

source: Track #
es: N.º de pista
ja: トラック #
nl: Nummer #
ru: № трека
sq: Pjesa #
zh: 音轨 #
zh_hant: 音軌 #

source: This edit does not store recording merge information and is closed, so no recording merge information can be shown.
es: Los datos de esta edición ya cerrada no incluyen información sobre las posibles fusiones de grabaciones, así que no podemos mostrar dicha información.
nl: Deze bewerking slaat geen informatie over de samenvoeging op en is gesloten, dus er kan geen informatie over het samenvoegen worden getoond.
ru: Эта правка не хранит информацию о слиянии записей и является закрытой, поэтому информация о слиянии записей не может быть показана.
zh_hant: 此編輯不儲存錄音合併資訊且已關閉，因此無法顯示任何錄音合併資訊。

source: All recordings for these releases are already merged.
es: Todas las grabaciones de estas publicaciones ya son las mismas.
ja: このリリースの全レコーディングはマージ済みです。
nl: Alle opnamen van deze uitgave zijn al samengevoegd.
ru: Все записи этих релизов уже объединены.
sq: Krejt incizimet për këto hedhje në qarkullim janë përzierë tashmë.
zh: 所有这些发行版的录音都已合并。
zh_hant: 所有這些發行版的錄音都已合併。

source: Merge strategy:
es: Estrategia de fusión:
ja: マージ戦略:
nl: Samenvoegingsstrategie:
ru: Стратегия объединения:
sq: Strategjie përzierjesh:
zh: 合并策略：
zh_hant: 合併策略：

source: The data in this edit originally came from an older version of this edit, and may not display correctly
es: Los datos de esta edición provienen de una versión anterior de este tipo de edición y puede que no aparezcan correctamente
nl: De gegevens in deze bewerking komen oorspronkelijk uit een oudere versie van deze bewerking, en worden mogelijk niet correct weergegeven.
ru: Данные в этой правке были взяты из ее старой версии и могут отображаться некорректно
zh_hant: 此編輯中的資料最初來自此編輯的較舊版本，可能無法正確顯示

source: From:
es: De:
ja: 開始:
nl: Van:
ru: Откуда:
sq: Nga:
zh: 从：
zh_hant: 從：

source: To:
es: A:
nl: Naar:
ru: Куда:
zh: 至：
zh_hant: 至：
