Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: resend verification email
es: reenviar correo de verificación
ja: 確認メールを再送信
nl: verstuur de verificatiemail opnieuw
ru: отправить письмо для подтверждения ещё раз
sq: ridërgo email verifikimi
zh: 重新发送验证电子邮件
zh_hant: 重新發送驗證電子郵件

source: send email
es: enviar correo
ja: メール送信
nl: e-mail versturen
ru: отправить письмо
sq: dërgo email
zh: 发送电子邮件
zh_hant: 發送電子郵件

# email address
source: (none)
es: (ninguno)
nl: (geen)
ru: (отсутствует)
zh: (无)
zh_hant: (無)

source: User type:
es: Tipo de usuario:
ja: ユーザータイプ:
nl: Gebruikerstype:
ru: Тип пользователя:
sq: Lloj përdoruesi:
zh: 用户类型：
zh_hant: 使用者類型：

source: nominate for auto-editor
es: proponer como autoeditor
ja: 自動編集者として推薦します
nl: nomineer voor autoredacteurschap
ru: номинировать на авторедактора
zh: 提名为自动确认编辑者
zh_hant: 提名為自動確認編輯者

source: Age:
es: Edad:
ja: 年齢:
nl: Leeftijd:
ru: Возраст:
sq: Moshë:
zh: 年龄:
zh_hant: 年齡:

source: Member since
es: Miembro desde
ja: 登録日
nl: Lid sinds
ru: Дата регистрации
sq: Anëtar që prej
zh: 注册于
zh_hant: 註冊於

source: Restrictions
es: Restricciones
nl: Beperkingen
ru: Ограничения
zh: 限制
zh_hant: 限制

source: Last login
es: Último inicio de sesión
ja: 最終ログイン
nl: Laatste aanmelding
ru: Дата последнего входа
zh: 上一次登录
zh_hant: 上一次登入

source: Hasn't logged in yet
es: Aún no ha iniciado sesión
ja: 未ログイン
nl: Heeft zich nog nooit aangemeld
ru: Еще не входил
sq: S’ka bërë ende hyrjen
zh: 尚未登录
zh_hant: 尚未登入

source: {count} ({url|view list})
es: {count} ({url|ver lista})
ja: {count} ({url|リスト表示})
nl: {count} ({url|bekijk lijst})
zh: {count}（{url|浏览列表}）
zh_hant: {count}（{url|瀏覽列表}）

source: Homepage:
es: Página web:
ja: ホームページ:
nl: Website:
ru: Домашняя страница:
sq: Faqe hyrëse:
zh: 主页：
zh_hant: 首頁：

source: unsubscribe
es: desuscribirse
ja: 購読を解除
nl: abonnement opzeggen
ru: отписаться
sq: shpajtohuni
zh: 取消订阅
zh_hant: 取消訂閱

source: subscribe
es: suscribirse
ja: 購読
nl: abonneren
ru: подписаться
sq: pajtohuni
zh: 订阅
zh_hant: 訂閱

source: Languages
es: Idiomas
nl: Talen
ru: Языки
zh: 语言
zh_hant: 語言

source: {count} ({view_url|view})
es: {count} ({view_url|ver})
ja: {count} ({view_url|表示})
nl: {count} ({view_url|bekijk lijst})
ru: {count} ({view_url|смотреть})
zh: {count}（{view_url|浏览}）
zh_hant: {count}（{view_url|瀏覽}）

source: Edits
es: Ediciones
ja: 編集
nl: Bewerkingen
ru: Правки
zh: 修改
zh_hant: 修改

# edit descriptor
source: Total
ja: 合計
nl: Totaal
ru: Всего
zh: 总计
zh_hant: 總計

# edit descriptor
source: Accepted
es: Aceptadas
ja: 承認済
nl: Geaccepteerd
ru: Одобренные
sq: Pranuar
zh: 已接受
zh_hant: 已接受

source: Auto-edits
es: Autoediciones
ja: 自動編集
nl: Automatische bewerkingen
ru: Автоправки
sq: Auto-përpunime
zh: 自动确认编辑
zh_hant: 自動確認編輯

source: Total applied
es: Aplicadas
ja: 合計適用
nl: Totaal doorgevoerd
ru: Всего принято
zh: 生效总数
zh_hant: 生效總數

source: Voted down
es: Rechazadas
ja: 否決
nl: Weggestemd
ru: Отклоенные большинством голосов
zh: 遭投票否决
zh_hant: 遭投票否决

source: Failed
es: Fallidas
ja: 失敗
nl: Mislukt
ru: Неудавшиеся
zh: 失败
zh_hant: 失敗

# edit
source: Cancelled
es: Canceladas
nl: Geannuleerd
ru: Отмененные
zh: 取消的
zh_hant: 取消的

source: Last 24 hours
es: Últimas 24 horas
ja: 最近24時間
nl: Afgelopen 24 uur
ru: За последние 24 часа
sq: 24 orët e fundit
zh: 过去 24 小时
zh_hant: 過去 24 小時

source: This table shows a summary of votes cast by this editor.
es: Esta tabla muestra un resumen de los votos de este editor.
ja: この表はこの編集者が行った投票の概要を表示しています。
nl: In deze tabel zie je een samenvatting van alle stemmen die door deze redacteur zijn uitgebracht.
ru: Данная таблица показывает краткую информацию о голосах, отданных редактором.
zh: 此表格显示了此编辑者投票的概要信息。
zh_hant: 此表格顯示了此編輯者投票的概要資訊。

source: Votes ({view_url|view})
es: Votos ({view_url|ver})
ja: 投票（{view_url|表示}）
nl: Stemmen ({view_url|bekijken})
ru: Голоса ({view_url|смотреть})
sq: Vota ({view_url|shihini})
zh: 投票（{view_url|浏览}）
zh_hant: 投票（{view_url|瀏覽}）

source: Last 28 days
es: Últimos 28 días
ja: 最近28日間
nl: Afgelopen 28 dagen
ru: За последние 28 дней
sq: 28 ditët e fundit
zh: 过去 28 天
zh_hant: 過去 28 天

source: Overall
es: Total
ja: 合計
nl: Algemeen
ru: Всего
sq: Gjithsej
zh: 合计
zh_hant: 合計

source: This table shows a summary of entities added by this editor.
es: Esta tabla muestra un resumen de las entidades añadidas por este editor.
ja: この表はこの編集者により追加された項目の概要を表示しています。
nl: In deze tabel zie je een samenvatting van de objecten die door deze redacteur zijn toegevoegd.
ru: В данной таблице показана краткая информация о сущностях, добавленных этим редактором.
zh: 此表格显示了此编辑者添加的实体的概要信息。
zh_hant: 此表格顯示了此編輯者添加的實體的概要資訊。

source: Newly applied edits may need 24 hours to appear
es: Las ediciones aplicadas recientemente pueden tardar 24 horas en aparecer
nl: Het kan zijn dat doorgevoerde bewerkingen pas na 24 uur verschijnen
ru: Свежеодобренные правки появятся в статистике в течение 24 часов
zh: 新生效的编辑可能需要 24 个小时才会显示
zh_hant: 新生效的編輯可能需要 24 個小時才會顯示

source: Added entities
es: Ediciones añadidas
ja: 追加した項目
nl: Toegevoegde objecten
ru: Добавленные сущности
zh: 添加的实体
zh_hant: 添加的實體

source: This user has not added any entities.
es: Este usuario no ha añadido entidades.
nl: Deze gebruiker heeft geen objecten toegevoegd.
ru: Пользователь не добавлял какие-либо сущности.
zh: 此用户尚未添加任何实体。
zh_hant: 此使用者尚未添加任何實體。

source: This table shows a summary of secondary data added by this editor.
es: Esta tabla muestra un resumen de los datos secundarios añadidos por este editor.
nl: In deze tabel zie je een samenvatting van de secondaire gegevens die door deze redacteur zijn toegevoegd.
ru: В данной таблице показана краткая информация о дополнительных данных, добавленным этим редактором.
zh: 此表格显示了该编辑者添加的次要数据的摘要。
zh_hant: 此表格顯示了該編輯者添加的次要資料的摘要。

# folksonomy
source: Tags and ratings
es: Etiquetas y calificaciones
nl: Tags en waarderingen
ru: Теги и оценки
zh_hant: 標籤和評分

# folksonomy
source: Tags upvoted
es: Etiquetas añadidas
nl: Tags omhoog gestemd
ru: Голоса "за" теги
zh_hant: 已贊成的標籤

# folksonomy
source: Tags are removed when an editor is deleted.
es: Las etiquetas son eliminadas si el editor borra su cuenta.
nl: Als een redacteur wordt verwijderd, worden tags ook verwijderd.
ru: Теги убираются, когда редактор удаляет свой профиль.
zh: 编辑者被删除时，标签会被移除。
zh_hant: 編輯者被刪除時，標籤會被移除。

# folksonomy tags
source: Removed
es: Eliminadas
nl: Verwijderd
ru: Удалены
zh: 已移除
zh_hant: 已移除

# folksonomy
source: Tags downvoted
es: Votos contra etiquetas
nl: Tags omlaag gestemd
ru: Голоса против тегов
zh_hant: 已否決的標籤

source: Ratings are removed when an editor is deleted.
es: Las calificaciones son eliminadas si el editor borra su cuenta.
nl: Als een redacteur wordt verwijderd, worden waarderingen ook verwijderd.
ru: Оценки убираются, когда редактор удаляет свой профиль.
zh: 编辑者被删除后，其评分也会被移除。
zh_hant: 編輯者被刪除後，其評分也會被移除。

# ratings
source: Removed
es: Eliminadas
nl: Verwijderd
ru: Удалены
zh: 移除
zh_hant: 移除

source: Blocked spam account
es: Cuenta de spam bloqueada
nl: Geblokkeerd spamaccount
ru: Аккаунт, заблокированный за спам
zh: 被封禁的垃圾信息账号
zh_hant: 被封禁的垃圾資訊帳號

source: This user was blocked and their profile is hidden because they were deemed to be spamming. If you see spam in MusicBrainz, please do let us know by reporting the spammer from their user page.
es: Este usuario ha sido bloqueado por haber añadido spam y hemos ocultado su perfil. Si ves spam en MusicBrainz, háznoslo saber denunciando al usuario desde su perfil.
nl: Deze gebruiker is geblokkeerd en het profiel verborgen omdat de gebruiker als spammer is aangemerkt. Als je in MusicBrainz spam ziet, kan je dat ons laten weten door de spammer via zijn gebruikerspagina te rapporteren.
ru: Пользователь был заблокирован из-за подозрений в спаме, и его профиль был скрыт. Если вы видите спам в MusicBrainz, сообщайте об этом нам, отправив жалобу на спамера на его странице пользователя.
zh: 该用户因被视为垃圾邮件发送者而被封禁，其个人资料也被隐藏。如果您在 MusicBrainz 中看到垃圾邮件，请通过在其用户页面上举报垃圾邮件发送者的方式告知我们。
zh_hant: 該使用者因被視為垃圾郵件發送者而被封禁，其個人資料也被隱藏。如果您在 MusicBrainz 中看到垃圾郵件，請透過在其使用者頁面上檢舉垃圾郵件發送者的方式告知我們。

source: Report this user for bad behavior
es: Denunciar a este usuario por su mal comportamiento
ja: このユーザーの悪い行動を報告
nl: Deze gebruiker rapporteren voor slecht gedrag
ru: Пожаловаться на плохое поведение пользователя
sq: Raportojeni këtë përdorues për sjellje të keqe
zh: 报告此用户的不良行为
zh_hant: 報告此使用者的不良行為

source: No ratings.
es: No hay valoraciones.
ja: 評価ありません
nl: Geen waarderingen.
ru: Нет оценок.
sq: Pa vlerësime.
zh: 没有评分。
zh_hant: 沒有評分。

source: Artist ratings
es: Calificaciones de artistas
ja: アーティストの評価
nl: Waarderingen van artiesten
ru: Оценки исполнителей
sq: Vlerësime artisti
zh: 创作者评分
zh_hant: 創作者評分

source: Event ratings
es: Calificaciones de eventos
ja: イベントの評価
nl: Waarderingen van evenementen
ru: Оценки событий
sq: Vlerësime veprimtarie
zh: 活动评分
zh_hant: 活動評分

source: Label ratings
es: Calificaciones de discográficas
ja: レーベルの評価
nl: Waarderingen van platenmaatschappijen
ru: Оценки лейблов
zh: 厂牌评分
zh_hant: 廠牌評分

source: Place ratings
es: Calificaciones de lugares
ja: 場所の評価
nl: Waarderingen van plaatsen
ru: Оценки мест
zh: 地点评分
zh_hant: 地點評分

source: Recording ratings
es: Calificaciones de grabaciones
ja: レコーディングの評価
nl: Waarderingen van opnamen
ru: Оценки записей
sq: Vlerësime incizimi
zh: 录音评分
zh_hant: 錄音評分

source: Release group ratings
es: Calificaciones de grupos de publicaciones
ja: リリースグループの評価
nl: Waarderingen van uitgavegroepen
ru: Оценки групп релизов
sq: Vlerësime grupi hedhjesh në qarkullim
zh: 发行组评分
zh_hant: 發行組評分

source: Work ratings
es: Calificaciones de obras
ja: 作品の評価
nl: Waarderingen van composities
ru: Оценки работ
sq: Vlerësime vepre
zh: 作品评分
zh_hant: 作品評分

source: View all ratings
es: Ver todas las calificaciones
ja: 全評価を表示
nl: Alle waarderingen bekijken
ru: Посмотреть все оценки
sq: Shihni krejt vlerësimet
zh: 查看所有评分
zh_hant: 查看所有評分

source: {user} has not rated anything.
es: {user} aún no ha añadido calificaciones.
ja: {user}の評価は何もありません。
nl: {user} heeft niets een waardering gegeven.
ru: Пользователь {user} еще ничего не оценивал.
sq: {user} s’ka vlerësuar gjë.
zh: {user} 没有任何评分。
zh_hant: {user} 沒有任何評分。

source: Artist subscriptions
es: Suscripciones a artistas
nl: Abonnementen op artiesten
ru: Подписки на исполнителей
zh: 订阅的艺术家
zh_hant: 訂閱的創作者

source: Collection subscriptions
es: Suscripciones a colecciones
nl: Abonnementen op collecties
ru: Подписки на коллекции
zh: 订阅的收藏
zh_hant: 訂閱的收藏

source: Editor subscriptions
es: Suscripciones a editores
nl: Abonnementen op redacteuren
ru: Подписки на редакторов
zh: 订阅的编辑者
zh_hant: 訂閱的編輯者

source: Label subscriptions
es: Suscripciones a discográficas
nl: Abonnementen op platenmaatschappijen
ru: Подписки на лейблы
zh: 订阅的厂牌
zh_hant: 訂閱的廠牌

source: Series subscriptions
es: Suscripciones a series
nl: Abonnementen op series
ru: Подписки на серии
zh: 订阅的系列
zh_hant: 訂閱的系列

source: {editor} is subscribed to:
es: {editor} está suscrito a:
ja: {editor} は以下を購読しています:
nl: {editor} is geabonneerd op:
ru: Пользователь {editor} подписан на:
sq: {editor} është i pajtuar te:
zh: {editor} 订阅了：
zh_hant: {editor} 訂閱了：

source: {num} artist
es: un artista
ja: {num}名のアーティスト
nl: {num} artiest
ru: {num} исполнителя
zh: {num} 位艺术家
zh_hant: {num} 位創作者

source: {num} collection
es: una colección
ja: {num}件のコレクション
nl: {num} collectie
ru: {num} коллекцию
sq: {num} koleksion
zh: {num} 个收藏
zh_hant: {num} 個收藏

source: {num} editor
es: un editor
ja: {num}名の編集者
nl: {num} redacteur
ru: {num} редактора
sq: {num} përpunues
zh: {num} 个编辑者
zh_hant: {num} 位編輯者

source: {num} label
es: una discográfica
ja: {num}件のレーベル
nl: {num} platenmaatschappij
ru: {num} лейбл
sq: {num} etiketë
zh: {num} 个厂牌
zh_hant: {num} 家廠牌

source: {num} series
es: una serie
ja: {num}件のシリーズ
nl: {num} serie
ru: {num} серию
sq: {num} seri
zh: {num} 个系列
zh_hant: {num} 個系列

source: No public subscriptions.
es: No hay suscripciones públicas.
nl: Geen openbare abonnementen.
ru: Нет открытых подписок.
zh: 没有公开的订阅。
zh_hant: 沒有公開的訂閱。

source: No subscriptions.
es: No hay suscripciones.
ja: 購読はありません。
nl: Geen abonnementen.
ru: Нет подписок.
sq: S’ka pajtime.
zh: 没有订阅。
zh_hant: 沒有訂閱。

source: Private collections
es: Colecciones privadas
nl: Privécollecties
ru: Приватные коллекции
zh: 私有收藏
zh_hant: 私人收藏

source: {editor} is also subscribed to {n} other private collection.
es: {editor} también está suscrito/a a una colección privada.
nl: {editor} is ook geabonneerd op een privécollectie.
ru: Пользователь {editor} также подписан на ещё {n} приватную коллекцию.
zh: {editor} 也订阅了其他 {n} 个私有收藏。
zh_hant: {editor} 也訂閱了 {n} 個其他私有收藏。

source: {editor} is subscribed to {n} private collection.
es: {editor} está suscrito/a a una colección privada.
ja: {editor}は{n}件の非公開コレクションを購読しています。
nl: {editor} is geabonneerd op een privécollectie.
ru: Пользователь {editor} подписан на {n} приватную коллекцию.
sq: {editor} është i pajtuar te {n} koleksion privat.
zh: {editor} 订阅了 {n} 个私有收藏。
zh_hant: {editor} 訂閱了 {n} 個私有收藏。

# folksonomy
source: Tags {user} downvoted
es: Etiquetas en las que {user} votó en contra
nl: Tags die {user} omlaag heeft gestemd
ru: Голоса пользователя {user} "против" тегов
zh: {user} 否决的标签
zh_hant: {user} 否決的標籤

# folksonomy
source: Tags {user} upvoted
es: Etiquetas en las que {user} votó a favor
nl: Tags die {user} omhoog heeft gestemd
ru: Голоса пользователя {user} "за" теги
zh_hant: {user} 贊成的標籤

source: {user} has not downvoted any tags.
es: {user} no ha votado en contra de ninguna etiqueta.
ja: {user}が反対投票をしたタグはありません。
nl: {user} heeft geen tags omlaag gestemd.
ru: Пользователь {user} еще не голосовал против тегов.
zh: {user} 没有否决任何标签。
zh_hant: {user} 沒有否決任何標籤。

source: {user} has not upvoted any tags.
es: {user} no ha votado a favor de ninguna etiqueta.
ja: {user}が賛成投票をしたタグはありません。
nl: {user} heeft geen tags omhoog gestemd.
ru: Пользователь {user} еще не голосовал за теги.
zh: {user} 没有赞成任何标签。
zh_hant: {user} 沒有贊成任何標籤。

source: No users found
es: No encontramos ningún usuario.
ja: ユーザーが見つかりません
nl: Geen gebruikers gevonden
ru: Пользователи не найдены
sq: S’u gjetën përdorues
zh: 未找到用户
zh_hant: 未找到使用者

# folksonomy tag upvotes or downvotes
source: Show votes
es: Mostrar votos
nl: Stemmen weergeven
ru: Показать голоса
zh: 显示投票
zh_hant: 顯示投票

# folksonomy tag
source: upvotes
es: votos a favor
nl: plussen
ru: за
zh: 赞成票
zh_hant: 贊成票

# folksonomy tag
source: downvotes
es: votos en contra
nl: minnen
ru: против
zh: 否决票
zh_hant: 否決票

source: Sort by
es: Orden
nl: Sorteren op
ru: Сортировка по
zh: 排序
zh_hant: 排序

source: name
es: nombre
nl: naam
ru: имени
zh: 名称
zh_hant: 名稱

source: count (more first)
es: usos (más primero)
nl: aantal (hoog naar laag)
ru: количеству (сначала больше)
zh: 计数（降序）
zh_hant: 計數（降序）

source: count (less first)
es: usos (menos primero)
nl: aantal (laag naar hoog)
ru: количеству (сначала меньше)
zh: 计数（升序）
zh_hant: 計數（升序）

source: aged {num}
es: a los {num} años
ja: {num}歳
nl: {num} jaar oud
ru: возраст: {num}
zh: {num} 岁
zh_hant: {num} 歲

source: {num} year
es: {num} año
ja: {num}年
nl: {num} jaar
ru: {num} год
sq: {num} vit
zh: {num} 年
zh_hant: {num} 年

source: {num} month
es: un mes
ja: {num}ヶ月
nl: {num} maand
ru: {num} месяц
sq: {num} muaj
zh: {num} 月
zh_hant: {num} 月

source: {num} day
es: un día
ja: {num}日
nl: {num} dag
ru: {num} день
sq: {num} ditë
zh: {num} 天
zh_hant: {num} 天

source: {num} year ago
es: hace {num} año
ja: {num}年前
nl: {num} jaar geleden
ru: {num} год назад
sq: {num} vit më parë
zh: {num}年前
zh_hant: {num} 年前

source: {num} month ago
es: hace un mes
ja: {num}ヶ月前
nl: {num} maand geleden
ru: {num} месяц назад
sq: {num} muaj më parë
zh: {num}月前
zh_hant: {num} 月前

source: {num} day ago
es: hace un día
ja: {num}日前
nl: {num} dag geleden
ru: {num} день назад
sq: {num} ditë më parë
zh: {num}天前
zh_hant: {num} 天前

source: Accept upon closing
es: Aceptada tras cierre de votación
ja: 終了時に承認される
nl: Na het sluiten accepteren
ru: Принять после закрытия
sq: Me mbylljen, pranoje
zh: 关闭时自动接受
zh_hant: 關閉時自動接受

source: Reject upon closing
es: Rechazada tras cierre de votación
ja: 終了時に拒否される
nl: Na het sluiten verwerpen
ru: Отклонить после закрытия
sq: Me mbylljen, hidhe tej
zh: 关闭时自动拒绝
zh_hant: 關閉時自動拒絕

source: This edit is open for voting.
es: Esta edición está en fase de votación.
ja: この編集は投票が開かれています。
nl: Op deze bewerking kan worden gestemd.
ru: Данная правка открыта для голосования.
zh: 此编辑开启投票。
zh_hant: 此編輯開啟投票。

source: This edit has been successfully applied.
es: Esta edición ha sido aplicada.
ja: この編集は適用されました。
nl: Deze bewerking is met succes doorgevoerd.
ru: Данная правка успешно принята.
sq: Ky përpunim u aplikua me sukses.
zh: 此次编辑已成功应用。
zh_hant: 此次編輯已成功應用。

source: This edit failed because there were insufficient "yes" votes.
es: Esta edición no recibió suficientes votos a favor.
nl: Deze bewerking is mislukt omdat er niet genoeg voorstemmen waren.
ru: Эта правка провалилась из-за недостаточного количества голосов «за».
sq: Ky përpunim dështoi, ngaqë pati vota "po" të pamjaftueshme.
zh: 此次编辑已失败，因为没有足够的赞成票。
zh_hant: 此次編輯已失敗，因為沒有足夠的贊成票。

source: This edit failed either because an entity it was modifying no longer exists, or the entity can not be modified in this manner anymore.
es: Esta edición falló bien porque una de las entidades modificadas ya no existe, bien porque ya no puede ser modificada de esta forma.
nl: Deze bewerking is mislukt omdat het betreffende object niet meer bestaat of niet meer op deze manier kan worden veranderd.
ru: Эта правка не удалась либо потому, что сущность, которую она изменяла, больше не существует, либо сущность больше не может быть изменена таким образом.
sq: Ky përpunim dështoi ngaqë ose një njësi, që ky e ndryshonte, nuk ekziston më, ose njësia s’mund të ndryshohet më në këtë mënyrë.
zh: 此次编辑已失败，可能因为它正在修改的对象不再存在，或该对象无法再以此方式修改。
zh_hant: 此次編輯已失敗，可能因為它正在修改的物件不再存在，或該物件無法再以此方式修改。

source: This edit failed due to an internal error and may need to be entered again.
es: Esta edición falló por un error interno, y quizá sea necesario volver a introducirla.
nl: Deze bewerking is mislukt door een interne fout en moet misschien opnieuw worden ingevoerd.
ru: Эта правка не удалась из-за внутренней ошибки. Внесите её заново.
sq: Ky përpunim dështoi për shkak të një gabimi të brendshëm dhe mund të duhet të rijepet.
zh: 此次编辑由于内部错误已经失败，可能需要再次输入。
zh_hant: 此次編輯由於內部錯誤已經失敗，可能需要再次輸入。

source: This edit failed because the data it was changing was modified after this edit was entered. This may happen when the same edit is entered in twice; one will pass but the other will fail.
es: Esta edición falló porque los datos que estaba modificando cambiaron tras su creación. Una posible razón es si la misma edición es introducida dos veces: el primer cambio puede ser aplicado correctamente, pero el segundo fallará con este error.
nl: Deze bewerking is mislukt omdat de gegevens die ermee werden bewerkt na het indienen van de bewerking zijn gewijzigd. Dit kan gebeuren als dezelfde bewerking twee keer wordt ingediend; dan wordt er een doorgevoerd en een niet.
ru: Эта правка не удалась, потому что данные, которые она изменяла, были изменены после внесения этой правки. Это может произойти, если одна и та же правка была внесена дважды; одна правка пройдет, а другая - нет.
zh: 此编辑失败是因为它要修改的数据在编辑提交后已被更改。这可能发生在同一编辑被重复提交时；其中一个会成功，但另一个会失败。
zh_hant: 此編輯失敗是因為它要修改的資料在編輯提交後已被更改。這可能發生在同一編輯被重複提交時；其中一個會成功，但另一個會失敗。

source: This edit failed because it affected high quality data and did not receive any votes.
es: Esta edición falló porque afectaba a datos de alta calidad y no recibió ningún voto.
nl: Deze bewerking is niet doorgevoerd omdat het gegevens van een hoge kwaliteit betrof en er geen stemmen waren.
ru: Эта правка не прошла, так как затронула данные высокого качества и не получила ни одного голоса.
sq: Ky përpunim dështoi ngaqë prekte të dhëna me cilësi të lartë dhe nuk mori ndonjë votë.
zh: 此次编辑已失败，因为它影响高质量数据，且未收到任何投票。
zh_hant: 此次編輯已失敗，因為它影響高品質資料，且未收到任何投票。

source: This edit was cancelled.
es: Esta edición fue cancelada.
ja: この編集はキャンセルされました。
nl: Deze bewerking is geannuleerd.
ru: Эта правка была отменена.
sq: Ky përpunim qe anuluar.
zh: 此次编辑已取消。
zh_hant: 此次編輯已取消。

# header
source: Relationship type
es: Tipo de relación
nl: Relatietype
ru: Тип отношений
zh: 关联类型
zh_hant: 關聯類型

# header
source: Ordering type
es: Tipo de ordenación
nl: Volgorde
ru: Тип порядка
zh: 排序类型
zh_hant: 排序類型

source: Subscribed
es: Suscrito/a
ja: 購読
nl: Geabonneerd
ru: Вы подписаны
zh: 已订阅
zh_hant: 已訂閱

# header
source: Lyrics languages
es: Idiomas de la letra
nl: Talen van de teksten
ru: Языки текста песни
zh: 歌词语言
zh_hant: 歌詞語言

source: …related to artists in my subscriptions
es: … relacionadas con artistas en mis suscripciones
ja: …購読中のアーティストに関係のある
nl: … voor artiesten in mijn abonnementen
ru: ...связанные с моими исполнителями из моих подписок
zh: ...有关我订阅的艺术家
zh_hant: ...有關我訂閱的創作者

source: If you’d like to help ensuring the changes made to MusicBrainz data are correct, but do not know where to start, the following suggestions should be useful. These are pre-defined {edit_search|edit searches}; once you’re comfortable with the edit search you can refine them further or just create your own personal searches and bookmark them for your own use!
es: Si quieres ayudar a revisar que las ediciones que cambian los datos de MusicBrainz son correctas, pero no sabes cómo y dónde empezar, las sugerencias en esta página pueden ser útiles. Son {edit_search|búsquedas de ediciones} predefinidas; una vez que te acostumbres a usar la herramienta de búsqueda de ediciones, puedes hacerlas más específicas o construir tus propias búsquedas desde cero y guardarlas en tus favoritos para utilizarlas todo el tiempo.
nl: Als je de bewerkingen in de gegevensbank van MusicBrainz wil helpen controleren, maar niet weet waar je moet beginnen, kunnen de volgende suggesties je helpen. Het zijn kant-en-klare {edit_search|zoekopdrachten} die je kan aanpassen als je wat beter bekend met het systeem bent. Je kan ook zelf zoekopdrachten samenstellen en als bladwijzer opslaan.
ru: Если вы хотите помочь в обеспечении корректности вносимых в MusicBrainz правок, но не знаете, с чего начать, то вам могут быть полезны приведённые ниже предложения. Это заранее определенные {edit_search|поиски правок}; как только вы освоитесь с поисками правок, вы можете уточнить их или просто создать свои собственные запросы и добавить их в закладки для собственного использования!
zh: 如果你想帮助确保对 MusicBrainz 数据所做的更改是正确的，但不知道从哪里开始，以下建议应该会很有帮助。这些都是预定义的{edit_search|编辑搜索}; 一旦你熟悉了这些编辑搜索，你可以进一步细化它们，或者创建自己的个性化搜索并将其收藏以供自己使用！
zh_hant: 如果你想幫助確保對 MusicBrainz 資料所做的更改是正確的，但不知道從哪裡開始，以下建議應該會很有幫助。這些都是預定義的{edit_search|編輯搜尋}; 一旦你熟悉了這些編輯搜尋，你可以進一步細化它們，或者建立自己的個性化搜尋並將其收藏以供自己使用！
