Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: This report shows releases with status “Pseudo-Release” that are in release groups that contain only pseudo-releases. This should never be fully correct; either the release is not really a pseudo-release (being, for example, a badly indicated bootleg), or the official release is missing and needs to be added.
nl: In dit rapport staan uitgaven met de status ‘pseudo-uitgave’ in uitgavegroepen met daarin alleen pseudo-uitgaven. Dit kan nooit helemaal kloppen: óf de uitgave is niet echt een pseudo-uitgave (maar bijvoorbeeld een verkeerd gemarkeerde bootleg) óf de officiële uitgave ontbreekt en moet worden toegevoegd.

source: Pseudo-releases in release groups that contain only pseudo-releases
nl: Pseudo-uitgaven in uitgavegroepen met alleen pseudo-uitgaven

source: This report shows releases that have been marked as having low data quality. If you have some time, you can review them and try to improve the data as much as possible before changing their data quality back to Normal (or even to High, if you add all the possible data!). If a release has already been improved but the data quality wasn’t changed accordingly, just enter a data quality change to remove it from this report.
nl: In dit rapport staan uitgaven met een lage gegevenskwaliteit. Als je tijd hebt, kan je de gegevens zo veel mogelijk proberen te verbeteren en daarna de kwaliteit instellen op Normaal (of zelfs Hoog, als je alle mogelijke informatie hebt toegevoegd). Als een uitgave al is verbeterd maar de gegevenskwaliteit niet is aangepast, kan je dat laatste doen om de uitgave uit het rapport te halen.
ru: Этот отчет показывает релизы, которые были отмечены как имеющие низкое качество данных. Если у вас есть время, вы можете просмотреть их и попытаться максимально улучшить данные, прежде чем изменить их качество на нормальное (или даже на высокое, если вы добавите все возможные данные!). Если релиз уже был улучшен, но качество данных не было соответствующим образом изменено, просто введите изменение качества данных, чтобы удалить его из этого отчета.
zh_hant: 此報告顯示標記為具有低資料品質的發行品。如果您有時間，可以審查它們，並嘗試在將資料品質更改回正常（或甚至高，若您新增了所有可能的資料！）之前改善資料。如果發行品已經改善但資料品質未隨之更改，則只需輸入資料品質更改以將其從此報告中移除。

source: Releases marked as having low data quality
nl: Uitgaven met een lage gegevenskwaliteit
zh_hant: 標記為具有低資料品質的發行品

source: This report lists releases where at least one medium has a title that seems to just be indicating its position (such a first medium with the title “Disc 1”). These should usually be removed, as per {release_style|the release guidelines}.
nl: In dit rapport staan uitgaven waarvan minstens één medium een titel heeft die alleen de positie lijkt aan te geven (zoals een eerste medium met de titel ‘disc 1’). Meestal moeten deze titels worden verwijderd. Zie de {release_style|stijlgids}.
zh_hant: 此報告列出至少有一個媒體的標題似乎僅表示其位置（例如，第一媒體標題為“碟片 1”）。根據 {release_style|發行指南}，這些通常應被移除。

source: Releases with mediums named after their position
nl: Uitgaven met media die naar de positie zijn genoemd
zh_hant: 以其位置命名的媒體的發行品

source: This report lists all releases with gaps in the medium numbers (for example, there is a medium 1 and 3 but no medium 2).
nl: In dit rapport staan alle uitgaven waarvan de media niet continu genummerd zijn (bijv. als er media met de posities 1 en 3 zijn, maar niet 2).
zh_hant: 此報告列出所有媒體編號中有間隙的發行品（例如，有媒體1和3，但沒有媒體2）。

source: Releases with medium number issues
es: Publicaciones con problemas en la posición de los medios
nl: Uitgaven met problemen bij de mediumposities
sq: Hedhje në qarkullim me probleme numri mediash
zh_hant: 媒體編號問題的發行品

source: This report shows releases with status Pseudo-Release that are marked as the original version of a translation/transliteration relationship. The pseudo-release should be the one marked as a translated/transliterated version instead. If both releases are pseudo-releases, consider linking both to an official release rather than to each other.
nl: In dit rapport staan uitgaven met de status ‘pseudo-uitgave’ die in een relatie voor vertaling/transliteratie als origineel zijn aangemerkt. De relatie moet de andere kant op wijzen. Als beide uitgaven pseudo-uitgaven zijn, is het beter om ze allebei aan de officiële uitgave te koppelen in plaats van aan elkaar.
zh_hant: 此報告顯示狀態為偽發行的發行品，這些發行品被標記為翻譯/音譯關係的原始版本。偽發行應標記為翻譯/音譯版本。如果兩個發行品都是偽發行，請考慮將它們都連結到官方發行品，而不是彼此連結。

source: Translated/transliterated pseudo-releases marked as original
nl: Vertaalde/getranslitereerde pseudo-uitgaven die als origineel zijn aangemerkt
zh_hant: 標記為原始的翻譯/音譯偽發行

source: This report shows releases that have more than one Amazon ASIN. In most cases ASINs should map to MusicBrainz releases 1:1, so only one of them will be correct. Just check which ones do not fit the release (because of format, different number of tracks, etc). If the release has a barcode, you can search Amazon for it and see which ASIN matches.
es: Este informe muestra publicaciones asociadas a más de un ASIN de Amazon. En la mayoría de los casos un ASIN de Amazon corresponde a una y solo una publicación de MusicBrainz, así que solo uno de los enlaces será correcto. Comprueba qué entradas en Amazon no coinciden con la de MusicBrainz (en formato, número de pistas, etc.) y elíminalas.
nl: In dit rapport staan uitgaven die meer dan een ASIN van Amazon hebben. In de meeste gevallen moeten ASIN’s één op één overeenkomen met uitgaven op MusicBrainz en zal er dus maar één link correct zijn. Controleer welke niet bij de uitgave passen (vanwege het soort medium of het aantal nummers bijvoorbeeld) en verwijder deze ASIN. Als de uitgave een streepjescode heeft, kan je daar op Amazon naar zoeken en kijken of de ASIN overeenkomt.
zh_hant: 此報告顯示有多個亞馬遜ASIN的發行品。在大多數情況下，ASIN應該與MusicBrainz發行品一對一對應，因此只有其中一個是正確的。只需檢查哪些不符合該發行品（因為格式、音軌數量不同等）。如果發行品有條碼，您可以在亞馬遜上搜尋它，看看哪個ASIN匹配。

source: Releases with multiple ASINs
es: Publicaciones con múltiples ASINs
ja: ASINが複数あるリリース
nl: Uitgaven met meerdere ASIN’s
sq: Hedhje në qarkullim me disa ASIN-e
zh: 有多个 ASIN 的专辑
zh_hant: 有多個 ASIN 的專輯

source: This report shows releases that have more than one link to Discogs. In most cases a MusicBrainz release should have only one equivalent in Discogs, so only one of them will be correct. Just check which ones do not fit the release (because of format, different number of tracks, etc). Any "master" Discogs page belongs at the {release_group|release group level}, not at the release level, and should be removed from releases too.
es: Este informe muestra publicaciones asociadas a más de una URL de Discogs. En la mayoría de los casos una publicación de Discogs equivale a una y solo una publicación de MusicBrainz, así que solo uno de los enlaces será correcto. Comprueba cuál de las publicaciones en Discogs coincide con la de MusicBrainz (en formato, pistas, país, etc.) y elimina el resto de las relaciones. Las páginas "master" de Discogs deben asociarse al {release_group|grupo de publicaciones}, no a una publicación específica, así que deberías eliminarlas si las ves.
nl: In dit rapport staan uitgaven die meer dan één Discogs-link hebben. In de meeste gevallen hoort een uitgave op MusicBrainz maar één equivalent te hebben op Discogs, dus zal er maar één link correct zijn. Controleer welke niet bij de uitgave passen (vanwege het medium of het aantal nummers bijvoorbeeld) en verwijder deze link. Een ‘master’-Discogspagina hoort bij de {release_group|uitgavegroep} en moet ook van uitgaven worden verwijderd.
ru: Этот отчет показывает релизы, имеющие более одной ссылки на Discogs. В большинстве случаев релиз MusicBrainz должен иметь только один эквивалент в Discogs, поэтому только одна из них будет правильной. Просто проверьте, какие из них не соответствуют релизу (из-за формата, разного количества треков и т.д.). Любая страница «мастер-релиза» Discogs принадлежит на уровне {release_group|группы релизов}, а не релиза, и должна быть также удалена.
zh_hant: 此報告顯示有多個Discogs連結的發行品。在大多數情況下，MusicBrainz發行品應該在Discogs中只有一個等效項，因此只有其中一個是正確的。只需檢查哪些不符合該發行品（因為格式、音軌數量不同等）。任何“母版”Discogs頁面應該放在{release_group|發行組層級}，而不是發行層級，並且也應該從發行品中移除。

source: Releases with multiple Discogs links
es: Publicaciones con múltiples enlaces de Discogs
ja: Discogsリンクが複数あるリリース
nl: Uitgaven met meerdere Discogs-links
sq: Hedhje në qarkullim me disa lidhje në Discogs
zh: 有多个 Discogs 链接的专辑
zh_hant: 有多個 Discogs 連結的專輯

source: This report shows releases that have no language set. If you recognize the language, please set it! Do it only if you are pretty sure, don't just guess: not everything written in Cyrillic is Russian, for example.
es: Este informe muestra publicaciones cuyo idioma no ha sido indicado. Si lo reconoces, ¡indícalo! Hazlo solo si tienes la seguridad, no hagas suposiciones: por ejemplo, no todos los títulos escritos en cirílico están escritos en ruso.
nl: In dit rapport staan uitgaven waarvan de taal niet is ingesteld. Stel de taal in als je hem herkent. Doe dit alleen als je zeker bent en ga niet gokken: niet alles dat in het cyrillisch is geschreven is bijvoorbeeld Russisch.
ru: В данном отчете показаны релизы без установленного языка. Если вы узнаете язык (и уверены в этом), пожалуйста, установите его! Не пытайтесь угадать язык: например, не всякий текст на кириллице является русским.
zh_hant: 此報告顯示沒有設定語言的發行品。如果您認識語言，請設定它！請僅在您非常確定的情況下進行，不要隨便猜測：並非所有用西里爾字母書寫的內容都是俄語，例如。

source: Releases without language
es: Publicaciones sin idioma
ja: 言語未定のリリース
nl: Uitgaven zonder taal
ru: Релизы без языка
sq: Hedhje në qarkullim pa gjuhë
zh: 没有设定语言的专辑
zh_hant: 沒有設定語言的專輯

source: This report shows releases that have no script set. If you recognize the script, just add it! Remember that the script used for English (and most other European languages) is Latin.
es: Este informe muestra publicaciones cuyo sistema de escritura no ha sido indicado. Si lo reconoces, ¡indícalo! Recuerda que el sistema de escritura usado para el inglés, el español y la mayoría de los demás idiomas europeos es el latino.
nl: In dit rapport staan uitgaven waarvan het schrift niet is ingesteld. Als je het schrift herkent, kan je het gewoon toevoegen! Vergeet niet dat het schrift dat voor Engels (en de meeste Europese talen) wordt gebruikt Latijn is.
ru: В данном отчете показаны релизы без установленного написания. Если вы узнаете написание, просто добавьте его! Помните, что в английском (и большинстве других европейских языков) используется латиница.
zh_hant: 此報告顯示沒有設定文字系統的發行品。如果您認識文字系統，請直接新增！請記住，英語（以及大多數其他歐洲語言）使用的文字系統是拉丁文字。

source: Releases without script
es: Publicaciones sin sistema de escritura
ja: 表記未定のリリース
nl: Uitgaven zonder schrift
sq: Hedhje në qarkullim pa shkrim
zh: 没有设定文字的专辑
zh_hant: 沒有設定文字的專輯

source: This report shows releases that have at least one “Bootleg Production” label in their labels list, but are not set to status “Bootleg”. These labels pretty much never release non-bootleg releases, so chances are that either the label or the status is wrong.
nl: In dit rapport staan uitgaven met minstens één in bootlegs gespecialiseerde platenmaatschappij die niet de status bootleg hebben. Omdat deze platenmaatschappijen zelden officiële uitgaven uitbrengen, is de kans groot dat de platenmaatschappij of de status niet klopt.
zh_hant: 此報告顯示在其標籤列表中至少有一個“盜版製作”標籤，但狀態未設定為“盜版”的發行品。這些標籤幾乎從不發行非盜版的發行品，因此有可能標籤或狀態是錯誤的。

source: Releases on bootleg labels not set to bootleg
nl: Niet-bootleguitgaven met bootlegplatenmaatschappijen
zh_hant: 未設定為盜版的盜版標籤的發行品

source: This report shows releases that still have the deprecated "part of set" relationship and should probably be merged. For instructions on how to fix them, please see the documentation about {how_to_merge_releases|how to merge releases}. If the releases are not really part of a set (for example, if they are independently-released volumes in a series) just remove the relationship.
nl: In dit rapport staan uitgaven die nog steeds de verouderde deel-van-een-set-relatie hebben en waarschijnlijk samengevoegd moeten worden. Zie de documentatie over {how_to_merge_releases|Uitgaven samenvoegen} voor instructies. Als de uitgaven niet een deel van een set zijn (bijvoorbeeld omdat het onafhankelijk van elkaar uitgebrachte delen van een serie zijn) kan de relatie gewoon verwijderd worden.
zh_hant: 此報告顯示仍有已棄用的“組合集”關係的發行品，並且可能應該合併。關於如何修復它們的指示，請參見有關{how_to_merge_releases|如何合併發行品}的說明檔案。如果發行品實際上並不是某個組合集的一部分（例如，獨立發行的系列卷），請直接移除該關係。

source: Releases with “part of set” relationships
nl: Uitgaven met deel-van-een-set-relaties
sq: Hedhje në qarkullim me marrëdhënie “pjesë grupi”
zh_hant: 具有“組合集”關係的發行品

source: This report lists places without coordinates.
nl: In dit rapport staan plaatsen zonder coördinaten.
sq: Ky raport paraqet vende pa koordinata.
zh_hant: 此報告列出沒有坐標的地點。

source: Places without coordinates
nl: Plaatsen zonder coördinaten
ru: Места без координат
sq: Vende pa koordinata
zh: 无坐标的地点
zh_hant: 無坐標的地點

source: Search for coordinates
ja: 座標を検索
nl: Naar coördinaten zoeken
ru: Искать координаты
sq: Kërkoni për koordinata
zh: 搜索坐标
zh_hant: 搜尋坐標

source: This place no longer exists.
ja: この場所はもう存在していません。
nl: Deze plaats bestaat niet meer.
ru: Это место больше не существует.
sq: Ky vend s’ekziston më.
zh: 此地点已不存在。
zh_hant: 此地點已不存在。

source: This report lists artists which have “&” in their names but no membership-related relationships (none of member, collaborator, conductor, founder nor subgroup). If the artist is usually seen as an actual group, member relationships should be added. If it’s a short term collaboration, it should be split if possible (see {how_to_split_artists|How to Split Artists}). If it is a collaboration with its own name and can’t be split, collaboration relationships should be added to it. For some special cases, such as “Person & His Orchestra”, conductor and/or founder might be the best choice.
nl: In dit rapport staan artiesten met ‘&’ in de naam, maar die geen lidmaatschapsrelaties hebben (lid van, samenwerking, dirigent, oprichter of subgroep). Als de artiest meestal als groep wordt gezien, moeten er ledenrelaties worden toegevoegd. Als het een kort bestaande samenwerking is, moet het indien mogelijk worden gesplitst (zie {how_to_split_artists|Artiesten splitsen}). Als het een samenwerking met een eigen naam is, en de artiest niet kan worden gesplitst, moeten er samenwerkingsrelaties worden toegevoegd. In sommige gevallen, zoals “Persoon en Zijn Orkest” is een relatie zoals dirigent en/of oprichter de beste keuze.
ru: В этом отчете перечислены артисты, в именах которых есть «&», но нет отношений, связанных с членством (ни член, ни соавтор, ни дирижер, ни основатель, ни подгруппа). Если артист обычно воспринимается как настоящая группа, следует добавить отношения членства. Если это краткосрочное сотрудничество, его следует разделить, если это возможно (см. {how_to_split_artists|документацию}). Если это сотрудничество с собственным именем и его нельзя разделить, к нему следует добавить отношения сотрудничества. Для некоторых особых случаев, таких как «Человек и его оркестр», дирижер и/или основатель могут быть лучшим выбором.
zh_hant: 此報告列出在名稱中有“&”但沒有與會員相關關係（如成員、合作者、指揮、創始人或子組）的創作者。如果創作者通常被視為真正的團體，則應新增成員關係。如果這是一個短期的合作，則應在可能的情況下將其分開（參見{how_to_split_artists|如何分割創作者}）。如果它是具有自己名稱的合作且無法分割，則應向其新增合作關係。對於某些特殊情況，例如“某人及其管弦樂團”，指揮和/或創始人可能是最佳選擇。

source: Artists that may be collaborations
es: Artistas que podrían ser colaboraciones
ja: コラボであろうアーティスト
nl: Artiesten die samenwerkingen zouden kunnen zijn
sq: Artistë që mund të jenë bashkëpunime
zh_hant: 可能是合作的創作者

source: This report shows pseudo-releases that have images in the Cover Art Archive. Pseudo-releases {style|should not have cover art}, except temporarily until an official release has been added.
nl: In dit rapport staan pseudo-uitgaven met afbeeldingen in het Cover Art Archive. Pseudo-uitgaven ({style|mogen geen afbeeldingen hebben}, hooguit tijdelijk, tot er een officiële uitgave is toegevoegd.

source: Pseudo-Releases that have cover art
nl: Pseudo-uitgaven met afbeeldingen

source: This report shows recordings that are linked to only one track, yet have a different name than the track. This might mean one of the two needs to be renamed to match the other.
nl: In dit rapport staan opnamen die maar aan één nummer zijn gekoppeld, maar die een andere titel hebben. Het kan zijn dat een van de twee moet worden hernoemd, zodat de titels overeenkomen.
zh_hant: 此報告顯示僅連結到一個音軌的錄音，但名稱與該音軌不同。這可能意味著其中一個需要重新命名以匹配另一個。

source: Recordings with a different name than their only track
nl: Opnamen met een andere titel dan het enige gekoppelde nummer
zh_hant: 名稱與唯一音軌不同的錄音

source: This report shows all recordings with the same name that have different artists (having different MBIDs) with the same name. These are most likely cases where the {ac|artist credit} is incorrect for at least one of the recordings.
nl: In dit rapport staan alle opnamen met dezelfde titel van verschillende artiesten (met verschillende MBID’s) met dezelfde naam. Hier klopt meestal de {ac|vermelding van de artiest} bij ten minste één opname niet.
ru: Этот отчет показывает все записи с одним и тем же именем, в которых фигурируют разные исполнители (имеющие разные MBID). Скорее всего, это случаи, когда {ac|имя исполнителя} неверно указано хотя бы для одной из записей.
zh_hant: 此報告顯示名稱相同但創作者不同（具有不同MBID）的錄音。這些最有可能是{ac|創作者署名}在至少一個錄音中不正確的情況。

source: Currently, this report only works with recordings that have one artist.
nl: In dit rapport staan nu alleen composities waarvan de opnamen maar één artiest hebben.
zh_hant: 目前，此報告僅適用於具有一位創作者的錄音。

source: Recordings with the same name by different artists with the same name
nl: Opnamen met dezelfde titel van verschillende artiesten met dezelfde naam
zh_hant: 由不同創作者以相同名稱創作的錄音

source: This report shows recordings that have the deprecated "earliest release" relationship. They should be merged if they are truly the same recording; if they're not, the relationship should be removed. Please, do not merge recordings blindly just because the lengths fit, and do not merge recordings with very different times!
nl: In dit rapport staan opnamen met het verouderde relatietype ‘vroegste uitgave’. Als deze opnamen echt hetzelfde zijn, moeten ze worden samengevoegd. Als ze niet hetzelfde zijn, moet de relatie worden verwijderd. Voeg geen opnamen samen alleen omdat ze dezelfde duur hebben, en zeker niet als de opnamen niet even lang duren!
ru: Этот отчет показывает записи, которые имеют устаревшее отношение «ранний выпуск». Их следует объединить, если они действительно являются одной и той же записью; если это не так, связь следует удалить. Пожалуйста, не объединяйте записи вслепую только потому, что их длина совпадает, и не объединяйте записи с очень разными длительностями!
zh_hant: 此報告顯示具有已棄用的“最早發行”關係的錄音。如果它們確實是相同的錄音，則應合併；如果不是，則應移除該關係。請勿因為長度匹配而盲目合併錄音，也請勿合併時間差異很大的錄音！

source: Recordings with earliest release relationships
es: Grabaciones con la relación "primera publicación"
nl: Opnamen met eerste uitgave-relaties
ru: Записи с самыми ранними отношениями к релизу
zh_hant: 具有最早發行關係的錄音

source: This report shows recordings with relationships using dates in the future. Those are probably typos (such as 2109 instead of 2019).
nl: In dit rapport staan opnamen met relaties die in de toekomst liggen. Dit zijn waarschijnlijk tikfouten (zoals 2109 in plaats van 2019).
zh_hant: 此報告顯示與關係使用未來日期的錄音。這些可能是打字錯誤（例如2109而不是2019）。

source: Recordings with relationships having dates in the future
nl: Opnamen met relaties waarvan een of meer data in de toekomst liggen
zh_hant: 此報告顯示連結到多位創作者實體但未以“多位創作者”為署名名稱的錄音

source: This report shows recordings where the linked tracks have times that vary by more than 30 seconds.
nl: In dit rapport staan opnamen die gekoppeld zijn aan nummers waarvan de duur meer dan 30 seconden varieert.
zh: 此报告显示的音轨中，链接的音轨时间相差超过30秒。
zh_hant: 此報告顯示的音軌中，連結的音軌時間相差超過30秒。

source: Recordings with varying track times
es: Grabaciones asociadas a pistas de distintas duraciones
nl: Opnamen met afwijkende nummerlengtes
sq: Hedhje në qarkullim me kohë pjesësh që ndryshojnë
zh: 各音轨音轨时长不同
zh_hant: 各音軌音軌時長不同

source: This report shows recordings linked to the Various Artists entity without "Various Artists" as the credited name.
nl: In dit rapport staan opnamen die gekoppeld zijn aan de artiest ‘Diverse Artiesten’, maar die onder een andere artiestennaam worden vermeld.
zh_hant: 此報告顯示與多位創作者實體連結的錄音，但未將“多位創作者”作為署名名稱。

source: Recordings not credited to "Various Artists" but linked to VA
nl: Opnamen die niet aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar wel aan zijn gekoppeld
zh_hant: 未以“多位創作者”為署名但連結到VA的錄音

source: This report shows recordings with "Various Artists" as the credited name but not linked to the Various Artists entity.
nl: In dit rapport staan opnamen die aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar niet aan zijn gekoppeld.
zh_hant: 此報告顯示以“多位創作者”為署名名稱但未連結到多位創作者實體的錄音。

source: Recordings credited to "Various Artists" but not linked to VA
nl: Opnamen die aan ‘Diverse Artiesten’ zijn toegeschreven, maar die aan een andere artiest zijn gekoppeld
zh_hant: 以“多位創作者”為署名但未連結到VA的錄音

source: This report shows release groups linked to the Various Artists entity without "Various Artists" as the credited name.
nl: In dit rapport staan uitgavegroepen die gekoppeld zijn aan de artiest ‘Diverse Artiesten’, maar die onder een andere artiestennaam worden vermeld.
zh_hant: 此報告顯示連結到多位創作者實體但未以“多位創作者”為署名名稱的發行組。

source: Release groups not credited to "Various Artists" but linked to VA
nl: Uitgavegroepen die niet aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar wel aan zijn gekoppeld
zh_hant: 未以“多位創作者”為署名但連結到VA的發行組

source: This report shows release groups with "Various Artists" as the credited name but not linked to the Various Artists entity.
nl: In dit rapport staan uitgavegroepen die niet gekoppeld zijn aan de artiest ‘Diverse Artiesten’, maar waarvan de artiest wel als ‘Diverse Artiesten’ wordt vermeld.
zh_hant: 此報告顯示以“多位創作者”為署名名稱但未連結到多位創作者實體的發行組。

source: Release groups credited to "Various Artists" but not linked to VA
nl: Uitgavegroepen die aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar niet aan zijn gekoppeld
zh_hant: 以“多位創作者”為署名但未連結到VA的發行組

source: This report lists releases where the label name is the same as the artist name. Often this means the release is self-released, and the label {SpecialPurposeLabel|should be "[no label]" instead}.
nl: In dit rapport staan uitgaven met een platenmaatschappij die dezelfde naam heeft als de artiest. Vaak betekent dit dat de uitgave in eigen beheer is uitgegeven, en dat de platenmaatschappij {SpecialPurposeLabel|“[geen platenmaatschappij]”} zou moeten zijn.
zh_hant: 此報告列出標籤名稱與創作者名稱相同的發行品。通常這意味著該發行品是自我發行的，標籤{SpecialPurposeLabel|應該是“[無標籤]”}。

source: Releases where artist name and label name are the same
nl: Uitgaven waarvan de platenmaatschappij hetzelfde is als de artiestennaam
zh_hant: 創作者名稱與標籤名稱相同的發行品

source: This report shows releases which are the only ones in their release group, yet have a different name than the group. This might mean one of the two needs to be renamed to match the other.
nl: In dit rapport staan uitgaven die de enige in hun uitgavegroep zijn, maar een andere titel hebben. Het kan zijn dat een van de twee moet worden hernoemd, zodat de titels overeenkomen.
zh_hant: 此報告顯示在其發行組中唯一的發行品，但名稱與該組不同。這可能意味著其中一個需要重新命名以匹配另一個。

source: Releases with a different name than their release group
nl: Uitgaven met een andere titel dan hun uitgavegroep
zh_hant: 名稱與其發行組不同的發行品
