Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: There are currently no discs in MusicBrainz associated with the information you provided. You can search using the form below in order to attach this disc to another MusicBrainz release, or to add a new one if the search shows it is missing from the database.
es: No hay discos en MusicBrainz asociados a la información que nos has proporcionado. Puedes usar el formulario que aparece a continuación para buscar otra publicación de MusicBrainz que asociar con este disco, o para añadir una nueva si la búsqueda indica que aún no está en la base de datos.
nl: MusicBrainz heeft nu geen schijf die past bij de informatie die je hebt opgegeven. Je kan met het formulier hieronder zoeken om deze schijf aan een andere MusicBrainz-uitgave toe te voegen of een nieuwe uitgave toevoegen als de schijf nog niet in de databank staat.
ru: В MusicBrainz сейчас нет дисков, связанных с предоставленной информацией. Вы можете совершить поиск, используя форму ниже, чтобы прикрепить этот диск к релизу в MusicBrainz, или добавить его к новому, если поиск показывает его отсутствие в базе данных.
zh: 目前MusicBrainz中没有与您提供的信息相关的光盘。您可以使用下面的表单进行搜索，以便将此光盘附加到MusicBrainz的另一个发行版上，或者如果搜索显示该光盘在数据库中缺失，则添加一个新的光盘。
zh_hant: 目前MusicBrainz中沒有與您提供的資訊相關的光碟。您可以使用下面的表單進行搜尋，以便將此光碟附加到MusicBrainz的另一個發行版上，或者如果搜尋顯示該光碟在資料庫中缺失，則添加一個新的光碟。

source: There are no recordings, release groups, releases or tracks credited to only {name}. If you are trying to remove {name}, please edit all artist credits at the bottom of the {alias_uri|aliases} tab and remove all existing {rel_uri|relationships} instead, which will allow ModBot to automatically remove this artist in the upcoming days.
es: No hay grabaciones, grupos de publicaciones, publicaciones o pistas acreditadas solo a {name}. Si estás intentando eliminar {name}, edita todos los créditos de artista de la parte inferior de la {alias_uri|pestaña de alias} y elimina todas las {rel_uri|relaciones}, lo que permitirá a ModBot eliminar el artista automáticamente en unos días.
nl: Er zijn geen nummers, opnamen, uitgavegroepen en uitgaven die alleen onder {name} worden vermeld. Probeer je {name} te verwijderen? Bewerk dan alle vermeldingen onderaan het {alias_uri|tabblad aliassen} en verwijder alle bestaande {rel_uri|relaties}, zodat ModBot deze artiest in de komende dagen automatisch kan verwijderen.
zh: 没有录音，专辑组，专辑或音轨是在{name}名下的。如果你想要移除{name}，请编辑{alias_uri|别名}选项底部的所有艺术家名单并移除所有现存的{rel_uri|关联}，这样ModBot可以在日后自动移除这个艺术家。
zh_hant: 沒有錄音，專輯組，專輯或音軌是在{name}名下的。如果你想要移除{name}，請編輯{alias_uri|別名}選項底部的所有創作者名單並移除所有現存的{rel_uri|關聯}，這樣ModBot可以在日後自動移除這個創作者。

source: These coordinates could not be parsed.
es: No podemos descifrar estas coordenadas.
nl: Deze coördinaten konden niet worden ingevoerd.
ru: Не удалось обработать эти координаты.
sq: Këto koordinata s’u përtypën dot.
zh: 无法解析这些坐标。
zh_hant: 無法解析這些坐標。

source: This CD TOC is already attached to this medium.
es: Esta TOC de CD ya está asociada a este medio.
nl: Deze cd-TOC is al aan dit medium gekoppeld.
ru: Таблица содержимого CD уже прикреплена к носителю.
zh: 此 CD 目录已经附加到此媒介。
zh_hant: 此 CD 目錄已經附加到此媒體。

source: This annotation will be published under an open license ({url|CC BY-NC-SA 3.0}) and as such, it should not contain text that you don’t have the right to release under that license. While you can quote a source to support a point you’re making, you should never enter promotional text or other artist- or label‐owned text into the annotation.
nl: Deze aantekening wordt onder een open licentie ({url|CC BY-NC-SA 3.0}) gepubliceerd, en mag daarom geen tekst bevatten waarvoor je niet het recht hebt om onder deze licentie te publiceren. Hoewel je een bron mag citeren om je punt te ondersteunen, moet je nooit promotieteksten of andere teksten die eigendom van een artiest of platenmaatschappij zijn in de aantekening verwerken.
ru: Эта аннотация будет опубликована под открытой лицензией ({url|CC BY-NC-SA 3.0}), и поэтому она не должна содержать текст, который вы не имеете права выпускать под этой лицензией. Вы можете процитировать источник, чтобы поддержать свою точку зрения, но в аннотации не должно быть рекламных текстов или других текстов, принадлежащих исполнителю или лейблу.

source: This artist has ended.
es: Este artista ya no existe.
ja: このアーティストは解散（死亡）しました。
nl: Deze artiest bestaat niet meer.
ru: Этот исполнитель прекратил существование.
sq: Ky artist ka përfunduar.
zh: 这位艺术家已经逝世。
zh_hant: 這位創作者已經逝世。

source: This attribute type is only used for grouping, please select a subtype
es: Este tipo de atributo solo existe para agrupar subtipos, así que debes seleccionar un subtipo
nl: Deze eigenschap wordt alleen gebruikt om te groeperen, gebruik een subtype.
ru: Этот тип атрибута используется только для группировки, пожалуйста, выберите подтип
zh: 此属性类型只用于分组，请选择一个子类型
zh_hant: 此屬性類型只用於分組，請選擇一個子類型

source: This beta test server allows testing of new features with the live database.
es: Este servidor beta permite probar mejoras y nuevas opciones usando la base de datos real.
ja: ベータテストサーバーでは、最新のデータベースにアクセスしながら新機能のテストを行えます。
nl: Op deze bètaserver kunnen gebruikers nieuwe mogelijkheden testen met de productiedatabase.
ru: Сервер бета-теста позволяет тестировать новые функции с использованием живой базы данных.
zh: 这台内测服务器可用于在实时数据库上测试新功能。
zh_hant: 這台內測伺服器可用於在即時資料庫上測試新功能。

source: This disc contains data tracks at the end
es: Las últimas pistas de este disco son pistas de datos
nl: Dit medium bevat datanummers
ru: Диск содержит дата-треки на конце
zh: 此唱片末尾含有数据音轨
zh_hant: 此碟片末尾含有資料音軌

source: This disc has a hidden pregap track before track 1
es: Este disco tiene una pista de precapítulo oculta antes de la pista 1
ja: このディスクにはトラック1の前に隠されたプリギャップトラックがあります。
nl: Dit medium heeft een verborgen pregapnummer voor nummer 1
ru: Диск содержит скрытый прегап перед первым треком
zh: 此唱片在音轨 1 之前有隐藏的前间隙音轨
zh_hant: 此碟片在音軌 1 之前有隱藏的前間隙音軌

source: This entity has been removed, and cannot be displayed correctly.
es: Esta entidad ha sido eliminada, y no se puede mostrar correctamente.
ja: 項目が削除されたため、正しく表示できません。
nl: Dit object is verwijderd en kan niet correct worden weergegeven.
ru: Эта сущность была удалена и не может отображаться правильно.
zh: 这个项目已被移除，无法正常显示。
zh_hant: 這個項目已被移除，無法正常顯示。

source: This entity will be added by this edit.
es: Esta entidad será creada con esta edición.
nl: Dit object zal door deze bewerking worden toegevoegd.
ru: Эта сущность будет добавлена этой правкой.
zh: 此实体会在编辑后新增。
zh_hant: 此項實體將由此次編輯新增。

source: This field is not a place to store general background information about the release. That kind of information should go in the annotation field.
nl: Dit veld is geen plek om algemene achtergrondinformatie over een uitgave op te slaan: dat soort informatie hoort in de aantekening.
ru: Не используйте это поле для хранения основной информации о релизе. Вместо это добавляйте подобную информацию в поле аннотации.

source: This field is not a place to store general background information. That kind of information should go in an {doc|annotation}.
nl: Dit veld is geen plek om algemene achtergrondinformatie op te slaan: dat soort informatie hoort in de {doc|aantekening}.
ru: Не используйте это поле для хранения основной информации о релизе. Вместо это добавляйте подобную информацию в {doc|аннотацию}.

source: This form allows you to edit the artist credit "{ac}". When the edit is accepted, all tracks, recordings, releases and release groups using this artist credit will be update to use the new one.
es: Este formulario te permite editar el crédito de artista "{ac}". Si la edición es aceptada, todas las pistas, grabaciones, publicaciones y grupos de publicaciones que utilicen este crédito de artista serán actualizados para usar el nuevo.
nl: Met dit formulier kan je de vermelding van een artiest ‘{ac}’ bewerken. Als deze bewerking wordt doorgevoerd, zullen alle nummers, opnamen, uitgaven en uitgavegroepen die deze vermelding gebruiken, worden gewijzigd naar de nieuwe naam.
ru: Эта форма позволяет вам редактировать указание исполнителя "{ac}". Когда правка будет принята, все треки, записи, релизы и группы релизов, использующие это имя, будут обновлены, чтобы использовать новое имя.
zh: 此表格允许您编辑艺术家姓名“{ac}”。编辑被接受后，所有使用此艺术家信息的曲目、录音、专辑和专辑组都将更新为新的值。
zh_hant: 此表格允許您編輯創作者署名“{ac}”。編輯被接受後，所有使用此創作者署名的音軌、錄音、發行品和發行組都將更新為新的值。

source: This form allows you to split {artist} into separate artists. When the edit is accepted, existing artist credits will be updated, and collaboration relationships will be removed
es: Este formulario permite separar {artist} en varios artistas. Cuando la edición sea aceptada, los créditos de artista existentes serán actualizados, y las relaciones de colaboración serán eliminadas.
nl: Met dit formulier kan je {artist} splitsen in afzonderlijke artiesten. Als de bewerking wordt doorgevoerd, worden bestaande artiestvermeldingen bijgewerkt en samenwerkingsrelaties verwijderd.
ru: Данная форма позволит вам разделить исполнителя {artist} на отдельных исполнителей. После принятия правки, уже существующие кредиты исполнителя будут обновлены, а отношения о коллаборациях будут убраны
zh: 此表格允许你将{artist}拆分为多个艺术家。在此编辑被接受后，现存的艺术家名单会更新，而合作品关联则会被移除。
zh_hant: 此表格允許你將{artist}拆分為多個創作者。在此編輯被接受後，現存的創作者名單會更新，而合作品關聯則會被移除

source: This is a MusicBrainz development server.
es: Este es un servidor de desarrollo de MusicBrainz.
ja: これはMusicBrainzの開発サーバーです。
nl: Dit is een MusicBrainz-server voor ontwikkeling.
ru: Это сервер разработки MusicBrainz.
sq: Ky është një shërbyes MusicBrainz zhvillimesh.
zh: 这是一台 MusicBrainz 开发服务器。
zh_hant: 這是一台 MusicBrainz 開發伺服器。

source: This is a MusicBrainz mirror server. To edit or make changes to the data, please {uri|return to musicbrainz.org}.
es: Este es un servidor espejo de MusicBrainz. Para cambiar los datos, debes {uri|volver a musicbrainz.org}.
nl: Dit is een spiegelserver van MusicBrainz. Om gegevens te bewerken, moet je de {uri|hoofdserver} gebruiken.
ru: Это сервер-зеркало MusicBrainz. Чтобы вносить правки или другие изменения в данные, пожалуйста, {uri|вернитесь на musicbrainz.org}.
zh: 这是一台 MusicBrainz 镜像服务器。若要编辑数据，请 {uri|返回 musicbrainz.org}。
zh_hant: 這是一台 MusicBrainz 鏡像伺服器。若要編輯資料，請 {uri|返回 musicbrainz.org}。

source: This is a PDF file, the thumbnail may not show the entire contents of the file.
es: Este es un archivo PDF, la imagen en miniatura puede no mostrar todo el contenido del archivo.
nl: Dit is een Pdf-bestand; de miniatuur toont misschien niet alle inhoud.
ru: Это PDF-файл; обложка может не показывать всё содержимое файла.
zh: 这是一个 PDF 文件，缩略图可能未显示文件的所有内容。
zh_hant: 這是一個 PDF 文件，縮圖可能未顯示文件的所有內容。

source: This is almost always incorrect. Please make sure whether you actually wanted a different format (such as “USB Flash Drive” or “Download Card”) or packaging type.
es: Esto es casi siempre incorrecto. Asegúrate de que no quieres seleccionar un formato diferente (como “Memoria USB” or “Tarjeta de descarga”) o un tipo de empaque distinto.
nl: Dit is bijna nooit juist. Controleer of je niet een andere medium (zoals USB-stick of downloadkaart) of een andere verpakking wilde instellen.
ru: Это почти всегда неверно. Уточните, действительно ли вам нужен другой формат (например "USB-накопитель" или "Карта загрузки") или тип упаковки.
zh_hant: 這幾乎總是不正確的。請確定您是否確實需要不同的格式（例如“USB 隨身碟”或“下載卡”）或包裝類型。

source: This label has ended.
es: Esta discográfica ya no existe.
ja: このレーベルは解散しました。
nl: Deze platenmaatschappij is opgeheven.
ru: Этот лейбл прекратил свою деятельность.
sq: Kjo etiketë ka përfunduar.
zh: 此厂牌已不存在。
zh_hant: 此廠牌已不存在。

source: This label/catalog number pair already exists.
es: Esta combinación de discográfica y número de catálogo ya existe.
ja: このレーベルとカタログ番号の組み合わせは既に存在しています。
nl: Deze combinatie van platenmaatschappij en catalogusnummer bestaat al.
ru: Эта пара лейбл/каталожный номер уже существует.
zh: 此厂牌/目录编号配对已经存在。
zh_hant: 此廠牌/目錄編號配對已經存在。

source: This medium format cannot have a disc ID attached.
es: Un medio de este formato no puede ser asociado a IDs de disco.
nl: Dit soort medium kan geen disc-ID hebben.
ru: К данному формату носителя нельзя прикрепить ID диска.
zh: 此媒介格式无法附加唱片 ID。
zh_hant: 此媒體格式無法附加碟片 ID。

source: This medium format is set to “Digital Media”, but the packaging type for this release is not “None”.
es: El formato de este medio es “Digital”, pero el tipo de empaque seleccionado para la publicación no es “Ninguno”.
nl: Het medium is ingesteld op ‘digitale media’, maar de verpakking voor de uitgave is niet ingesteld op ‘geen’.
ru: Формат носителя установлен на "Цифровой носитель", но тип упаковки для этого релиза не "Отсутствует".
zh: 此媒介的格式为“数字媒介”，但此专辑的包装类型不是“无”。
zh_hant: 此媒體的格式為“數字媒體”，但此專輯的包裝類型不是“無”。

source: This medium has a disc ID, pregap track, or data track, so you can only change the format to one that can have disc IDs.
es: Este medio tiene una ID de disco, una pista de precapítulo o pistas de datos, así que solo puedes seleccionar formatos que puedan ser asociados a una ID de disco.
ja: このメディアはディスクID、プリギャップトラック、またはデータトラックのいずれかを持っているため、ディスクディスクIDを付与することのできるフォーマットにのみ変更可能です。
nl: Dit medium heeft een disc-ID, pregapnummer of datanummer, dus je kan het type alleen veranderen in een type medium dat dit ondersteunt.
ru: На этом носителе есть ID диска, прегап-трек или трек с данными, поэтому вы можете изменить формат только на тот, который может иметь ID диска.
zh_hant: 此媒體具有碟片 ID、預間隙音軌或資料軌，因此您只能將格式變更為可具有碟片 ID 的格式。

source: This medium is set to a format that did not exist on the selected release date.
es: Este medio tiene un formato que no existía en la fecha de publicación indicada.
nl: Het medium is ingesteld op een type dat op de geselecteerde uitgavedatum nog niet bestond.
ru: Носитель установлен на формат, который не существовал на выбранную дату выпуска.
zh_hant: 此媒體設定為所選發行日期不存在的格式。

source: This medium may have incorrectly capitalized English track titles. Short articles, conjunctions, and prepositions like “and”, “of”, “or”, “to”, and “the” {guidelines|should typically be lowercased}.
nl: De hoofd- en kleine letters van de (Engelse) nummertitels kloppen mogelijk niet. Korte lidwoorden, voegwoorden en voorzetsels, zoals ‘and’, ‘of’, ‘or’, ‘to’ en ‘the’ {guidelines|moeten meestal klein worden geschreven}.
ru: На этом носителе названия английских треков могли быть неправильно написаны заглавными буквами. Короткие артикли, союзы и предлоги, такие как «and», «of», «or», «to» и «the» {guidelines|обычно следует писать строчными буквами}.

source: This medium seems to have capitalized {eti|extra title information} in track titles. Descriptive parts of extra title information like “remix” or “version” should be lowercased in most languages.
nl: De nummertitels van dit medium lijken met hoofdletters geschreven {eti|extra titelinformatie} te bevatten. Beschrijvende delen van extra titelinformatie, zoals ‘remix’ of ‘versie’ moeten in de meeste talen met kleine letters worden geschreven.
ru: Похоже, что у этого носителя в названиях треков используются заглавные буквы для описания {eti|дополнительной информация о названии треков}. Ее описательные части, такие как «ремикс» или «версия», в большинстве языков должны писаться строчными буквами.

source: This medium seems to have featured artists in the track titles. These should usually be {featured_style|entered as part of the track artist}.
nl: Het lijkt erop dat de gastartiesten in de nummertitels van dit medium staan. Meestal moeten ze {featured_style|als een van de nummerartiesten worden ingevoerd}.
ru: Похоже, что на этом носителе имена исполнителей указаны в названиях треков. Обычно их следует {featured_style|указывать в составе исполнителей трека}.

source: This place has ended.
es: Este lugar ya no existe.
ja: この場所は終了しています。
nl: Deze plaats bestaat niet meer.
ru: Это место прекратило свое существование.
sq: Ky vend ka përfunduar
zh: 此地点已不存在。
zh_hant: 此地點已不存在。

source: This problem already existed before you opened the release editor, so you don’t need to do anything about it. But if you have some time, consider trying to find out what the real format should be or if the release should be split!
es: Este problema ya estaba aquí cuando abriste el editor de publicaciones, así que no tienes que hacer nada al respecto. Pero si tienes tiempo, puedes intentar encontrar el formato correcto, o si deberíamos separar esta publicación en dos o más.
nl: Het probleem bestond waarschijnlijk al toen je de uitgavebewerker opende, dus je hoeft er niets aan te doen. Maar als je wat tijd hebt, kan je proberen uit te zoeken welk type medium het echt is of misschien de uitgave splitsen als dat nodig is.
ru: Эта проблема уже существовала до того, как вы открыли редактор релиза, поэтому вам не нужно ничего с ней делать. Но если у вас есть немного времени, попробуйте выяснить, каким должен быть настоящий формат или нужно ли разделить релиз!
zh: 这问题在你打开发布编辑器之前就已经存在了，所以你无需做任何处理。但如果你有时间，可以考虑查明实际的格式应该是什么，或者看看这个发布是否需要拆分！
zh_hant: 這個問題在您打開發行品編輯器之前就已經存在，因此您不需要對此進行任何操作。不過，如果您有時間，可以考慮嘗試找出正確的格式，或者是否應該將發行品拆分！

source: This recording is a video
es: Esta grabación es un vídeo
ja: このレコーディングはビデオです
nl: Deze opname is een video
ru: Эта запись является видео
sq: Ky regjistrim është një video
zh: 此录音是一个视频
zh_hant: 此錄音是一個影片

source: This release does not have a barcode
es: Esta publicación no tiene código de barras
ja: このリリースはバーコードがありません。
nl: Deze uitgave heeft geen streepjescode
ru: Этот релиз не имеет штрих-кода
sq: Kjo hedhje në qarkullim s’ka kod me vija
zh: 此专辑没有条形码
zh_hant: 此專輯沒有條碼

source: This should never be correct. Make sure that, say, your release set to CD isn’t meant to be a vinyl, or your vinyl isn’t actually a shellac disc.
es: Esto no debería ser correcto. Asegúrate de que tu publicación marcada como CD no es un vinilo, o tu vinilo un disco de goma laca.
nl: Dit kan nooit kloppen. Controleer het medium en of je bijvoorbeeld niet een vinyl als cd hebt ingesteld of een schellakplaat als vinyl.
ru: Это никогда не должно быть правильным. Убедитесь, что, скажем, ваш релиз, выпущенный на CD, не является винилом, или что ваш винил на самом деле не является шеллаковым диском.
zh_hant: 這幾乎不會是正確的。請確保您設定為 CD 的發行品不是黑膠唱片，或者您的黑膠唱片其實不是蟲膠唱片。

source: This track is a data track.
es: Esta pista es una pista de datos.
ja: このトラックはデータトラックです。
nl: Dit nummer is een datanummer.
ru: Этот трек содержит только данные.
sq: Kjo pistë është pistë të dhënash.
zh: 该音轨是数据轨。
zh_hant: 該音軌是資料軌。

source: This track is hidden in the pregap.
es: Esta pista está oculta en el precapítulo.
nl: Dit nummer zit verborgen in de pregapruimte.
ru: Этот трек скрыт в прегапе.
zh: 此音轨隐藏在前置间隙中。
zh_hant: 此音軌隱藏在前置間隙中。

source: Title
es: Título
ja: タイトル
nl: Titel
ru: Название
sq: Titull
zh: 标题
zh_hant: 標題

source: To edit types, please {edit_page|edit the release group}.
es: Para cambiar los tipos debes {edit_page|editar el grupo de publicaciones}.
nl: {edit_page|Bewerk de uitgavegroep} om het type te veranderen.
ru: Чтобы изменить типы, отредактируйте {edit_page|группу релизов}.
zh: 要修改类型，请 {edit_page|编辑专辑组}。
zh_hant: 要修改類型，請 {edit_page|編輯專輯組}。

source: To enter a new tracklist, use an existing medium or import a disc from a CD stub, select the appropriate tab.
es: Para añadir una nueva lista de pistas, reutilizar un medio existente o importar un disco a partir de un esbozo de CD, elige la pestaña apropiada.
nl: Om een nieuwe nummerlijst in te voeren, kan je een bestaand medium gebruiken of een medium van een cd-beginnetje importeren. Selecteer hiervoor het bijbehorende tabblad.
ru: Чтобы ввести новый трек-лист, использовать существующий носитель или импортировать диск из CD-заглушки, выберите соответствующую вкладку.
zh_hant: 要輸入新的音軌列表，請使用現有的媒體或從 CD 草稿匯入碟片，並選擇適當的標籤。

source: Total length:
es: Duración total:
ja: 合計時間:
nl: Totale duur:
ru: Общая продолжительность:
sq: Gjatësia gjithsej:
zh: 总长度：
zh_hant: 總長度：

source: Total tracks:
es: Número de pistas:
ja: トラック合計:
nl: Totaal aantal nummers:
ru: Всего треков:
sq: Pjesë gjithsej:
zh: 音轨总数：
zh_hant: 音軌總數：

source: Track count:
es: Número de pistas:
ja: トラック数:
nl: Aantal nummers:
ru: Количество треков:
sq: Numër pjesësh:
zh: 音轨数：
zh_hant: 音軌數：

source: Track parser
es: Editor de pistas
nl: Automatisch vullen
ru: Парсер трек-листа
zh: 音轨解析器
zh_hant: 音軌解析器

source: Tracklist
es: Lista de pistas
ja: トラックリスト
nl: Nummerlijst
ru: Треклист
sq: Listë pjesësh
zh: 音轨列表
zh_hant: 音軌列表

source: Tracks
es: Pistas
ja: トラック
nl: Nummers
ru: Треки
sq: Pjesë
zh: 音轨
zh_hant: 音軌

source: Tracks are required. If you don’t know them, but do know some info (such as the format or number of media), tick the “I don’t know the tracklist for this medium” checkbox above and enter the available info. If you have no information about this release’s media, remove all media.
es: En general, es obligatorio introducir una lista de pistas. Si no tienes información sobre las pistas, pero sí otra información sobre los medios (como el número de medios o su formato), puedes seleccionar la casilla “No conozco la lista de pistas de este medio” e introducir la información que sí tienes. Si no hay ninguna información sobre los medios de esta publicación, elimínalos.
nl: Je moet de nummers opgeven. Als je niet weet welke nummers er op de uitgave staan, maar wel wat informatie hebt (zoals het soort of aantal media), kan je het vakje voor “Ik weet de nummerlijst van dit medium niet” aanvinken en de beschikbare informatie toevoegen. Als je helemaal geen informatie over de media van deze uitgave hebt, kan je alle media verwijderen.
ru: Необходимо добавить треки. Если вы не знаете их, но знаете какую-то информацию (например, формат или количество носителей), щелкните по галочке "Я не знаю трек-лист этого носителя" выше и введите доступную информацию. Если у вас нет информации по носителям релиза, уберите их.
zh_hant: 需要填寫音軌。如果您不知道，但知道一些其他資訊（例如媒體的格式或數量），請勾選上面的「我不知道該媒體的音軌列表」複選框並輸入可用資訊。如果您沒有有關此發行品媒體的資訊，請刪除所有媒體。

# user type
source: Transclusion editor
es: Editor de transclusión
nl: Transclusieredacteur
ru: Редактор трансклюзий
zh_hant: 位置編輯者

source: Turkish
es: Turco
ja: トルコ語
nl: Turks
ru: турецкий
sq: Turqisht
zh: 土耳其语
zh_hant: 土耳其語

source: Unable to parse the tracklist you entered.
es: No podemos descifrar esta lista de pistas.
nl: Het is onmogelijk om de ingevoerde nummerlijst te ontleden.
ru: Не удалось обработать введенный вами треклист.
zh: 无法解析输入的音轨列表。
zh_hant: 無法解析輸入的音軌列表。

source: Update the recording artist credit to match the track artist credit.
es: Quiero cambiar el crédito de artista de la grabación para coincidir con el de la pista.
nl: Kopieer de artiest van het nummer naar de artiest van de opname.
ru: Обновить обозначение исполнителя записи для соответствия обозначению исполнителя трека.
zh: 更改录音艺术家名单以匹配音轨艺术家名单。
zh_hant: 更改錄音創作者名單以匹配音軌創作者名單。

source: Update the recording title to match the track title.
es: Quiero cambiar el título de la grabación para coincidir con el de la pista.
nl: Kopieer de titel van het nummer naar de titel van de opname.
ru: Обновить название записи для совпадения с названием трека.
zh: 更新音轨名以匹配音轨标题。
zh_hant: 更新音軌名以匹配音軌標題。

source: Uploading image...
es: Subiendo imagen...
ja: 画像をアップロード中……
nl: Afbeelding wordt geüpload
ru: Загрузка изображения...
sq: Po ngarkohet figurë…
zh: 正在上传图片...
zh_hant: 正在上傳圖片...

source: Uppercase Roman numerals
es: Escribir los números romanos en mayúsculas
ja: ローマ数字を大文字にする
nl: Schrijf Romeinse cijfers met hoofdletters
ru: Оставить римские цифры в верхнем регистре
zh: 大写罗马数字
zh_hant: 大寫羅馬數字

source: Use beta site
es: Usar la versión beta
ja: ベータサイトを使う
nl: Bètasite gebruiken
ru: Бета-версия
sq: Përdor sajtin beta
zh: 使用测试版网站
zh_hant: 使用測試版網站

source: Use custom artist delimiter
es: Utilizar separador de artistas personalizado
ja: カスタムアーティスト区切り文字を使用
nl: Aangepast scheidingsteken gebruiken
ru: Использовать свой разделитель исполнителей
sq: Përdor ndarës vetjak artistësh
zh: 使用自定义艺术家分隔符
zh_hant: 使用自訂創作者分隔符號
