Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: &#x26a0; Error creating edit
es: &#x26a0; Error al editar
ja: &#x26a0; 編集の作成中にエラーが発生しました
nl: &#x26a0; fout bij het aanmaken van een bewerking
ru: &#x26a0; Ошибка создания правки
sq: &#x26a0; Gabim në krijimin e përpunimit
zh: &#x26a0; 编辑错误
zh_hant: &#x26a0; 編輯錯誤

source: &#x26a0; Error requesting signature
es: &#x26a0; Error en la solicitud de firma
ja: &#x26a0; 署名の取得中にエラーが発生しました
nl: &#x26a0; fout bij een aanvragen van een ondertekening
ru: &#x26a0; Ошибка запроса подписи
sq: &#x26a0; Gabim në kërkim nënshkrimi
zh: &#x26a0; 请求签名错误
zh_hant: &#x26a0; 請求簽名錯誤

source: &#x26a0; Error uploading image
es: &#x26a0; Error al subir la imagen
ja: &#x26a0; 画像のアップロード中にエラーが発生しました
nl: &#x26a0; fout bij het uploaden van een afbeelding
ru: &#x26a0; Ошибка загрузки изображения
sq: &#x26a0; Gabim në ngarkim figure
zh: &#x26a0; 图片上传错误
zh_hant: &#x26a0; 圖片上傳錯誤

source: &#x26a0; Server busy, try again later
es: &#x26a0; Servidor ocupado, prueba más tarde
ja: &#x26a0; サーバーが混みあっています。後でもう一度試してください
nl: &#x26a0; de server is overbelast, probeer het later opnieuw
ru: &#x26a0; Сервер занят, попробуйте снова позже
sq: &#x26a0; Shërbyesi është i zënë, ju lutemi, riprovoni më vonë
zh: &#x26a0; 服务器繁忙，请稍后重试
zh_hant: &#x26a0; 伺服器繁忙，請稍後重試

source: &#x26a0; Unrecognized file
es: &#x26a0; Archivo no reconocido
ja: &#x26a0; 認識できないファイルです
nl: &#x26a0; bestand niet herkend
ru: &#x26a0; Неопознанный файл
sq: &#x26a0; Kartelë e papranuar
zh: &#x26a0; 文件无法识别
zh_hant: &#x26a0; 文件無法識別

source: &#x2713; Success
es: &#x2713; Completado
ja: &#x2713; 成功
nl: &#x2713; succes
ru: &#x2713; Успех
sq: &#x2713; Sukses
zh: &#x2713; 成功
zh_hant: &#x2713; 成功

source: (add a new recording)
es: (añadir nueva grabación)
ja: (新しいレコーディングを追加)
nl: (nieuwe opname toevoegen)
ru: (добавить новую запись)
sq: (shtoni incizim të ri)
zh: (新增录音)
zh_hant: (新增錄音)

source: (no other images)
es: (no hay otras imágenes)
nl: (geen andere afbeeldingen)
ru: (нет других изображений)
zh: (无其他图片)
zh_hant: (無其他圖片)

source: <strong>Note:</strong> In classical music, {csg_recording_artist|recording artists} should almost always be different from {csg_track_artist|track artists}, so don’t use the “copy artist credits” option while editing a classical release unless you’re very sure it’s a good idea!
es: <strong>Nota:</strong> En la música clásica, el {csg_recording_artist|artista de la grabación} y el {csg_track_artist|artista de la pista} casi siempre deberían ser distintos. Nunca uses la opción de “copiar créditos de los artistas” en una publicación de música clásica si no tienes la seguridad de que es una buena idea.
nl: <strong>Let op:</strong> bij klassieke muziek is de {csg_recording_artist|artiest van de opname} bijna altijd anders dan de {csg_track_artist|artiest van het nummer}, dus gebruik bij klassieke muziek niet de optie “Kopieer de artiesten …”, tenzij je heel zeker weet dat dit een goed idee is!
ru: <strong> Примечание: </strong> В классической музыке {csg_recording_artist|исполнители записи} почти всегда должны отличаться от {csg_track_artist|исполнителей треков}, поэтому не используйте опцию «копировать кредиты исполнителей» при редактировании релиза классической музыки, если вы не уверены, что это хорошая идея!
zh: <strong>注意：</strong> 在古典音乐中，{csg_recording_artist|录音艺术家} 应该总是与{csg_track_artist|音轨艺术家} 不同，因此，除非您确认无误，否则在编辑古典音乐专辑时不要使用“复制艺术家名单”选项！
zh_hant: <strong>注意：</strong> 在古典音樂中，{csg_recording_artist|錄音創作者} 應該總是與{csg_track_artist|音軌創作者} 不同，因此，除非您確認無誤，否則在編輯古典音樂專輯時不要使用“複製創作者名單”選項！

source: <strong>Warning</strong>:
es: <strong>Advertencia</strong>:
ja: <strong>警告</strong>:
nl: <strong>Waarschuwing</strong>:
ru: <strong>Внимание</strong>:
sq: <strong>Kujdes</strong>:
zh: <strong>警告</strong>:
zh_hant: <strong>警告</strong>:

source: A CD stub was found that matches the disc ID you provided. If the below tracklist appears correct, you may use it as a starting point for a new MusicBrainz release.
es: Hemos encontrado un esbozo de CD que coincide con la ID de disco que has suministrado. Si la lista de pistas parece correcta, puedes usarla como base para una nueva publicación de MusicBrainz.
nl: Er is een cd-beginnetje gevonden dat overeenkomt met je disc-ID. Als de onderstaande nummerlijst correct lijkt, kan je hem gebruiken om een nieuwe uitgave aan MusicBrainz toe te voegen.
ru: Обнаружен стаб диска, соответствующий указанному вами идентификатору диска. Если нижеприведенный список треков кажется правильным, вы можете использовать его в качестве отправной точки при создании нового релиза в MusicBrainz.
zh: CD 存根成功匹配了你提供的唱片 ID。如果下面音轨列表内容正确，你可以将它作为 MusicBrainz 的新发行版。
zh_hant: CD 草稿成功匹配了你提供的碟片 ID。如果下面音軌列表內容正確，你可以將它作為 MusicBrainz 的新發行版。

source: A format is required. If you don’t know it, tick the “I don’t know” checkbox next to the format dropdown.
es: Debes indicar el formato. Si no lo sabes, marca la casilla “No lo sé” junto al campo de formato.
ja: フォーマットを選んでください。分からない場合、フォーマット選択メニューの右側にある「不明」にチェックを入れてください。
nl: Het type medium ontbreekt. Vink het vakje naast “Ik weet het niet” aan als je niet weet wat voor medium het is.
ru: Формат должен быть определен. Если вы его не знаете, установите флажок «Я не знаю» рядом с раскрывающимся списком форматов.
sq: Është i domosdoshëm një format. Nëse nuk e dini, i vini shenjë kutizës “S’e di” në krah të menusë hapbmyll për formatet.
zh: 必须选择格式。 如果你不清楚，请勾选格式下拉菜单旁边的“我不知道”复选框。
zh_hant: 必須選擇格式。 如果你不清楚，請勾選格式下拉選單旁邊的“我不知道”複選框。

source: A release title is required.
es: Debes indicar el título de la publicación.
ja: リリースタイトルが必要です。
nl: De uitgave heeft een titel nodig.
ru: Необходимо указать название релиза.
sq: Është i domosdoshëm titulli i një hedhjeje në qarkullimt.
zh: 专辑标题必填。
zh_hant: 專輯標題必填。

# vote
source: Abstain
es: Abstenciones
ja: 棄権
nl: Onthouding
ru: Воздержаться
sq: Abstenim
zh: 放弃
zh_hant: 放棄

source: Accept
es: Aceptar
ja: 承認
nl: Accepteren
ru: Принять
sq: Pranojeni
zh: 接受
zh_hant: 接受

# interactive
source: Add IPI code
es: Añadir código IPI
nl: IPI-code toevoegen
ru: Добавить код IPI
zh: 添加IPI代码
zh_hant: 添加IPI代碼

# interactive
source: Add ISNI code
es: Añadir código ISNI
nl: ISNI-code toevoegen
ru: Добавить код ISNI
zh: 添加ISNI代码
zh_hant: 添加ISNI代碼

# interactive
source: Add ISRC
es: Añadir ISRC
nl: ISRC toevoegen
ru: Добавить код(-ы) ISRC
zh: 添加 ISRC
zh_hant: 添加 ISRC

# interactive
source: Add ISWC
es: Añadir ISWC
nl: ISWC toevoegen
ru: Добавить код(-ы) ISWC
zh: 添加 ISWC
zh_hant: 添加 ISWC

source: Add a medium by clicking “Add medium” below, or tick the box confirming the tracklist is unknown.
es: Haz click en "Añadir medio" para añadir un medio, o marca la casilla si no tienes más información sobre la lista de pistas.
nl: Voeg een medium toe door hieronder op “Medium toevoegen” te klikken, of vink het vakje aan om te bevestigen dat de nummerlijst niet bekend is.
ru: Добавьте носитель, нажав кнопку "Добавить носитель" ниже, или поставьте галочку, подтвердив, что трек-лист неизвестен.
zh: 点击下方的 “添加媒介” 添加一个媒介，或勾选方框确认音轨列表为未知。
zh_hant: 點擊下方的 “添加媒體” 添加一個媒體，或勾選方框確認音軌列表為未知。

source: Add a new recording
es: Añadir grabación
ja: 新しいレコーディングを追加
nl: Nieuwe opname toevoegen
ru: Добавить новую запись
sq: Shtoni incizim të ri
zh: 添加新录音
zh_hant: 添加新錄音

source: Add a new release
es: Añadir publicación
ja: 新しいリリースを追加
nl: Nieuwe uitgave toevoegen
ru: Добавить новый релиз
sq: Shtoni hedhje të re në qarkullim
zh: 添加新专辑
zh_hant: 添加新專輯

source: Add a new release group
es: Añadir grupo de publicaciones
ja: 新しいリリースグループを追加
nl: Een nieuwe uitgavegroep toevoegen
ru: Добавить новую группу релизов
sq: Shtoni grup të ri hedhjesh në qarkullim
zh: 添加新专辑组
zh_hant: 添加新專輯組

# header
source: Add area
es: Añadir área
nl: Gebied toevoegen
ru: Добавить область
zh: 添加地区
zh_hant: 添加地區

# header
source: Add artist
es: Añadir artista
nl: Artiest toevoegen
ru: Добавить исполнителя
zh: 添加艺术家
zh_hant: 添加創作者

# plural, header
source: Add cover art
es: Añadir imágenes
nl: Afbeeldingen toevoegen
ru: Добавить обложку
zh: 添加封面
zh_hant: 添加封面

# plural, header
source: Add event art
es: Añadir imágenes
nl: Evenementafbeelding toevoegen
ru: Добавление фото к событию
zh: 添加活动图片
zh_hant: 添加活動圖片

# header
source: Add instrument
es: Añadir instrumento
nl: Instrument toevoegen
ru: Добавить инструмент
zh: 添加乐器
zh_hant: 添加樂器

# header
source: Add label
es: Añadir discográfica
nl: Platenmaatschappij toevoegen
ru: Добавить лейбл
zh: 添加厂牌
zh_hant: 添加廠牌

# interactive
source: Add label
es: Añadir discográfica
nl: Platenmaatschappij toevoegen
ru: Добавить лейбл
zh: 添加厂牌
zh_hant: 添加廠牌

# interactive
source: Add medium
es: Añadir medio
nl: Medium toevoegen
ru: Добавить носитель
zh: 添加媒介
zh_hant: 添加媒體

# header
source: Add place
es: Añadir lugar
nl: Plaats toevoegen
ru: Добавить место
zh: 添加地点
zh_hant: 添加地點

# header
source: Add release
es: Añadir publicación
nl: Uitgave toevoegen
ru: Добавить релиз
zh: 添加发行版
zh_hant: 添加發行版

# interactive
source: Add release event
es: Añadir lanzamiento de publicación
nl: Uitgavegebeurtenis toevoegen
ru: Добавить день выхода
zh: 添加发行事件
zh_hant: 添加發行事件

# header
source: Add release group
es: Añadir grupo de publicaciones
nl: Uitgavegroep toevoegen
ru: Добавить группу релиза
zh: 添加专辑组
zh_hant: 添加專輯組

# header, singular
source: Add series
es: Añadir serie
nl: Serie toevoegen
ru: Добавить серию
zh: 添加系列
zh_hant: 添加系列

# header
source: Add standalone recording
es: Añadir grabación independiente
nl: Losse opname toevoegen
ru: Добавить отдельную запись
zh: 添加独立录音
zh_hant: 添加獨立錄音

source: Add track(s)
es: Añadir pista(s)
ja: トラックを追加
nl: Nummer(s) toevoegen
ru: Добавить трек(и)
sq: Shtoni pjesë
zh: 添加音轨
zh_hant: 添加音軌

# header
source: Add work
es: Añadir obra
nl: Compositie toevoegen
ru: Добавить работу
zh: 添加作品
zh_hant: 添加作品

# interactive
source: Add work attribute
es: Añadir atributo de obra
nl: Compositie-eigenschap toevoegen
ru: Добавить атрибут работы
zh: 添加作品属性
zh_hant: 添加作品屬性

source: Add {num} track(s)
es: Añadir {num} pista(s)
ja: {num}件のトラックを追加
nl: {num} nummer(s) toevoegen
ru: Добавить треков: {num}
sq: Shtoni {num} pjesë
zh: 添加 {num} 条音轨
zh_hant: 添加 {num} 條音軌

source: Additional information
es: Información adicional
ja: その他の情報
nl: Extra informatie
ru: Дополнительная информация
sq: Informacion shtesë
zh: 附加信息
zh_hant: 附加資訊

source: Address
es: Dirección
ja: 住所
nl: Adres
ru: Адрес
sq: Adresë
zh: 地址
zh_hant: 地址

# vote
source: Admin approval
es: Aprobación del administrador
nl: Goedgekeurd door beheerder
ru: Одобрение как администратор
zh: 管理员允准
zh_hant: 管理員批准

# vote
source: Admin rejection
es: Rechazo del administrador
nl: Afgewezen door beheerder
ru: Отклонение как администратор
zh: 管理员拒绝
zh_hant: 管理員拒絕

source: All tracks require an associated recording. Click “Edit” to select a recording for each track. Choose “Add a new recording” if an appropriate one doesn’t exist yet.
es: Todas las pistas deben tener una grabación asociada. Haz clic en “Editar” para seleccionar una grabación para cada pista. Si la grabación adecuada aún no existe, selecciona “Añadir grabación”.
ja: トラックには、関係したレコーディングが必要です。各トラックのレコーディングを選択するには、「編集」をクリックしてください。適切なレコーディングが存在しない場合は、「新しくレコーディングを追加」を選択してください。
nl: Alle nummers hebben een bijbehorende opname nodig. Klik “Bewerken” om voor elk nummer een opname te kiezen. Kies voor “Nieuwe opname toevoegen” als er nog geen geschikte opname bestaat.
ru: Ко всем трекам нужно указать соответствующую запись. Нажмите «Редактировать», чтобы выбрать запись для каждого трека. Выберите «Добавить новую запись», если подходящей еще нет.
sq: Për krejt pjesët lypset një incizim i përshoqëruar. Klikoni “Përpunoni” që të përzgjidhni një incizim për çdo pjesë. Zgjidhni “Shtoni një incizim të ri”, nëse s’ekziston ende një i duhur.
zh: 所有音轨都要求关联一个专辑。点击“编辑”为每条音轨选择一个转机。如果没有合适的专辑则选择“添加一新专辑”。
zh_hant: 所有音軌都要求關聯一個專輯。點擊“編輯”為每條音軌選擇一個轉機。如果沒有合適的專輯則選擇“添加一新專輯”。

source: An admin has set the following restrictions on your account: {list}. If you haven’t already been contacted about why, please {uri|send us a message}.
es: Un administrador ha aplicado las siguientes restricciones a tu cuenta: {list}. Si no has recibido un mensaje con más información, {uri|ponte en contacto con nosotros}.
nl: Een beheerder heeft de volgende beperkingen voor je account ingesteld: {list}. {uri|Stuur ons een bericht} als je hier nog niets over hebt gehoord.
ru: Администратор наложил следующие ограничения на ваш аккаунт: {list}. Если вы еще не получили письмо о причинах этому, пожалуйста, {uri|отправьте нам сообщение}.
zh: 管理员已对您的账户做出了如下限制: {list}。如果您还没有被告知原因，请{uri|发送消息}。
zh_hant: 管理員已對您的帳戶做出了如下限制: {list}。如果您還沒有被告知原因，請{uri|發送消息}。

source: An entity with that name and disambiguation already exists. You must enter a unique disambiguation comment.
es: Ya existe una entidad con ese nombre y desambiguación. Debes introducir un comentario de desambiguación único.
ja: 同じ名前の区別不能な項目が既に存在しています。他の項目と区別できるように一意な曖昧さ回避コメントを入力してください。
nl: Er bestaat al een object met deze naam en verduidelijking. Je moet een unieke verduidelijking toevoegen.
ru: Сущность с таким названием и с таким разотождествлением уже существует. Вы должны ввести уникальный комментарий для разграничения.
sq: Ka tashmë një njësi me atë emër dhe një ftillim dykuptimësie. Duhet të jepni një koment unik ftillimi dykuptimësie.
zh: 具有该名称并消除歧义的实体已经存在。您必须输入唯一的消歧注释。
zh_hant: 具有該名稱並消除歧義的實體已經存在。您必須輸入唯一的消歧注釋。

source: An error occurred:
es: Se ha producido un error:
ja: エラー発生:
nl: Er is een fout opgetreden:
ru: Возникла ошибка:
sq: Ndodhi një gabim:
zh: 发生错误:
zh_hant: 發生錯誤:

source: Annotation
es: Anotación
ja: 注釈
nl: Aantekening
ru: Аннотация
sq: Shënim
zh: 注释
zh_hant: 注釋

source: Applied edit count of editor
es: Ediciones aplicadas del editor
nl: Aantal doorgevoerde bewerkingen van de gebruiker
ru: Счетчик принятых правок редактора
zh: 应用编辑器的编辑计数
zh_hant: 應用編輯器的編輯計數

# vote
source: Approve
es: Aprobaciones
ja: 承認
nl: Goedkeuren
ru: Одобрить
sq: Miratoje
zh: 通过
zh_hant: 通過

source: Area
es: Área
ja: 地域
nl: Gebied
ru: Область
sq: Zonë
zh: 区域
zh_hant: 區域

source: Area type
es: Tipo de área
nl: Vlaktekst
ru: Тип зоны
zh: 区域类型

source: Artist
es: Artista
ja: アーティスト
nl: Artiest
ru: Исполнитель
zh: 艺术家
zh_hant: 創作者

source: Artist area
es: Área del artista
nl: Gebied van artiest
ru: Область исполнителя
zh: 艺术家区域
zh_hant: 創作者區域

source: Artist details
es: Detalles del artista
nl: Artiestdetails
ru: Детали об исполнителе
zh: 艺术家详细信息
zh_hant: 創作者詳細資訊

source: Artist type
es: Tipo de artista
nl: Soort artiest
ru: Тип исполнителя
zh: 艺术家类型

# header
source: Attach CD TOC
es: Asociar TOC de CD
ja: CD TOCを添付
nl: TOC van de cd toevoegen
ru: Добавить таблицу содержимого CD
sq: Bashkëngjitni PL CD-je
zh: 附上 CD 目录
zh_hant: 附上 CD 目錄

# interactive
source: Attach CD TOC
es: Asociar TOC de CD
nl: TOC van de cd toevoegen
ru: Добавить таблицу содержимого CD
zh: 附上 CD 目录
zh_hant: 附上 CD 目錄

source: Attach disc ID
es: Asociar ID de disco
nl: Disc-ID toevoegen
ru: Добавить ID диска
zh: 附上唱片 ID
zh_hant: 附上碟片 ID

source: Attached to releases
es: Publicaciones asociadas
ja: リリースの関連
nl: Gekoppeld aan uitgaven
ru: Добавлена к релизам
sq: Bashkëngjitur te hedhje në qarkullim
zh: 附上发行日期
zh_hant: 附上發行日期

# user type
source: Auto-editor
nl: Autoredacteur
ru: Авторедактор
zh: 自动确认编辑者
zh_hant: 自動確認編輯者

source: Barcode
es: Código de barras
ja: バーコード
nl: Streepjescode
ru: Штрих-код
sq: Kod me vija
zh: 条码
zh_hant: 條碼

source: Based on the above CD stub, we also found the following releases in MusicBrainz that may be related:
es: Hemos encontrado las siguientes publicaciones en MusicBrainz que podrían estar relacionadas con este esbozo de CD:
ja: 以上のCDスタブにより、MusicBrainzに以下のリリースは関係ある可能性があります:
nl: Op basis van het bovenstaande cd-beginnetje hebben we de volgende mogelijk gerelateerde uitgaven gevonden in MusicBrainz:
ru: На основе вышеуказанного стаба CD мы также нашли следующие релизы в MusicBrainz, которые могут быть связаны между собой:
zh: 根据以上 CD 存根，我们还在 MusicBrainz 中找到以下可能相关的发行版:
zh_hant: 根據以上 CD 草稿，我們還在 MusicBrainz 中找到以下可能相關的發行版:

source: Based on the information you have provided, we have found the following similar release to already exist in MusicBrainz. If you wish to base your release on an existing release, select it below.
es: Hemos encontrado las siguientes publicaciones que ya existen en MusicBrainz y son similares a la información que has introducido. Si quieres basar tu publicación en una ya existente, selecciónala.
ja: 既にMusicBrainzに入ってるリリースが提出した情報と似ています。目的のリリースを既存のリリースに基づいて作成する場合は、以下で選択してください。
nl: Op basis van de door jou verstrekte informatie hebben we een soortgelijke uitgave gevonden in MusicBrainz. Selecteer hieronder een bestaande uitgave als je je uitgave daarop wil baseren.
ru: Основываясь на предоставленной вами информации, мы обнаружили, что аналогичный релиз уже существует в MusicBrainz. Если вы хотите основать свой релиз на уже существующем, то выберите его ниже.
sq: Bazuar në të dhënat që furnizuat, kemi gjetur hedhjen vijuese në qarkullim të ngjashme, që ekziston tashmë në MusicBrainz. Nëse dëshironi ta bazoni hedhjen tuaj në qarkullim mbi një hedhje ekzistuese në qarkullim, përzgjidheni më poshtë.
zh: 根据您提供的信息，我们发现MusicBrainz中已经存在一下类似的发行版。如果您希望将您的版本基于现有的基础上，请在下面选择它。
zh_hant: 根據您提供的資訊，我們發現MusicBrainz中已經存在一下類似的發行版。如果您希望將您的版本基於現有的基礎上，請在下面選擇它。

source: Below is the error information. If you wish to file a bug report, you may do so at {bugs|our bug tracker}. The information below will help, so please be sure to include it!
es: Si quieres informarnos sobre este error, hazlo en nuestro {bugs|sistema de seguimiento de fallos}. Asegúrate de incluir la información adicional que encontrarás más abajo, ya que nos podría ayudar a entender cuál fue el problema.
nl: Hieronder staat informatie over de foutmelding. Als je deze fout wil melden, kan je dat doen op {bugs|onze bugtracker}. Voeg de onderstaande informatie aan de melding toe. Dit help ons om het probleem op te lossen!
ru: Ниже приводится информация об ошибке. Если вы хотите отправить отчет об ошибке, вы можете сделать это на странице {bugs|нашего баг-трекера}. Информация, представленная ниже, поможет, поэтому обязательно укажите ее!
sq: Më poshtë gjenden të dhënat e gabimit. Nëse dëshironi të depozitoni një raport të mete, mund ta bëni te {bugs|ndjekësi ynë i të metave}. Të dhënat më poshtë do të ndihmojnë, ndaj, ju lutemi, sigurohuni t’i përfshini!
zh: 以下是错误信息。如果您想提交一份缺陷报告，您可以前往 {bugs|我们的缺陷追踪器}。请务必在报告中包含以下的信息！
zh_hant: 以下是錯誤資訊。如果您想提交一份錯誤報告，您可以前往 {bugs|我們的錯誤追蹤器}。請務必在報告中包含以下的資訊！

source: Blog
ja: ブログ
nl: Weblog
ru: Блог
zh: 博客
zh_hant: 部落格

# user type
source: Bot
nl: Robot
ru: Бот
zh: 机器人
zh_hant: 機器人

source: Brought to you by {MeB|MetaBrainz Foundation} and our {spon|sponsors} and {supp|supporters}.
es: Ofrecido por {MeB|MetaBrainz Foundation} con la ayuda de {spon|patrocinadores} y {supp|simpatizantes}.
nl: Aangeboden door de {MeB|MetaBrainz Foundation} en onze {spon|sponsors} en {supp|partners}.
ru: Проект {MeB|Фонда MetaBrainz}, при поддержке наших {spon|спонсоров} и {supp|жертвователей}.
zh: 由 {MeB|MetaBrainz 基金会} 和我们的 {spon|赞助商} 和 {supp|支持者} 为您呈现。
zh_hant: 由 {MeB|MetaBrainz 基金會} 和我們的 {spon|贊助商} 和 {supp|支援者} 為您呈現。

source: By default, the parser expects the following format:
es: Por defecto, el editor de pistas acepta el siguiente formato:
nl: Standaard wordt bij het automatisch invullen uitgegaan van de volgende indeling:
ru: По умолчанию парсер поддерживает следующие форматы:
zh: 默认情况下，解析器需要一下格式：
zh_hant: 預設情況下，解析器需要一下格式：

source: CD stub by {artist}
es: Esbozo de CD de {artist}
ja: {artist}のCDスタブ
nl: Cd-beginnetje van {artist}
ru: Стаб диска исполнителя {artist}
zh: {artist} 的 CD 存根
zh_hant: {artist} 的 CD 草稿

source: CD stub found
es: Esbozo de CD encontrado
nl: Cd-beginnetje gevonden
ru: CD-заглушки найдены
zh: 找到 CD 存根
zh_hant: 找到 CD 草稿

source: CD stub import
es: Importar esbozo de CD
ja: CDスタブをインポート
nl: Cd-beginnetje importeren
ru: Импортировать шаблон CD
zh: 输入 CD 存根
zh_hant: 輸入 CD 草稿

source: CD stub “{title}” by {artist}
es: Esbozo de CD "{title}" de {artist}
ja: {artist}のCDスタブ「{title}」
nl: Cd-beginnetje “{title}” van {artist}
ru: CD заглушка «{title}» от исполнителя {artist}
zh: {artist} 制作的 “{title}” CD 存根
zh_hant: {artist} 製作的 “{title}” CD 草稿

source: Can be approved
es: Puede ser aprobada
ja: 承認できる
nl: Kan worden goedgekeurd
ru: Может быть одобрено
sq: Mund të miratohet
zh: 可被批准
zh_hant: 可被批准

source: Cancel
es: Cancelar
ja: キャンセル
nl: Annuleren
ru: Отмена
sq: Anuloje
zh: 取消
zh_hant: 取消

source: Cat. No:
es: N.º de cat.:
ja: カタログ番号:
nl: Catalogusnr.:
ru: Кат. №:
sq: Kat. Nr:

source: Catalog#
es: N.º de catálogo
ja: カタログ番号
nl: Catalogus#
ru: Кат. №
sq: Katalog#
zh: 目录#
zh_hant: 目錄#

source: Checking existing release groups…
es: Comprobando los grupos de publicaciones existentes…
nl: Bestaande uitgavegroepen worden gezocht
ru: Проверка наличия существующих групп релизов…
zh: 检查现有的专辑组..…
zh_hant: 檢查現有的專輯組..…

source: Click Edit to edit the recording associations for this disc.
es: Haz clic en Editar para cambiar las grabaciones asociadas a este disco.
ja: 編集をクリックして、このディスクのレコーディング関連を編集。
nl: Klik op Bewerken om de gekoppelde opnamen voor dit medium te wijzigen.
ru: Кликните, чтобы отредактировать связи аудиозаписи для данного диска.
sq: Klikoni mbi “Përpunojeni” që të përpunoni përshoqërime incizimi për këtë disk.
zh: 单击“编辑”，编辑此光盘的录制关联。
zh_hant: 單擊“編輯”，編輯此光碟的錄製關聯。

source: Close
es: Cerrar
ja: 閉じる
nl: Afsluiten
ru: Закрыть
sq: Mbylle
zh: 关闭
zh_hant: 關閉

source: Closed
es: Cerrada
ja: 終了
nl: Gesloten
ru: Закрыта
zh: 已关闭
zh_hant: 已關閉

source: Collaborators on this artist
es: Colaboradores de este artista
nl: Samenwerkers aan deze artiest
ru: Коллаборации данного исполнителя
zh: 此艺术家的合作编辑者
zh_hant: 此創作者的合作編輯者

source: Collapse medium
es: Contraer medio
ja: メディアを折りたたむ
nl: Medium inklappen
ru: Свернуть носитель
zh: 崩溃介质
zh_hant: 崩潰介質

source: Comment
es: Comentario
ja: コメント
nl: Opmerking
ru: Комментарий
sq: Koment
zh: 注释
zh_hant: 注釋

source: Common exceptions are {artist_intent_guideline|artist intent} and {japanese_guideline|Japanese releases}.
nl: Veelvoorkomende uitzonderingen zijn {artist_intent_guideline|wanneer de artiest het zo bedoelt} en {japanese_guideline|Japanse uitgaven}.
ru: Распространенные исключения — {artist_intent_guideline|намерение исполнителя} и {japanese_guideline|японские релизы}.
zh: 常见的例外情况是 {artist_intent_guideline|艺术家意图} 和 {japanese_guideline|日本发行版本}。

source: Coordinates
es: Coordenadas
ja: 座標
nl: Coördinaten
ru: Координаты
sq: Koordinata
zh: 坐标
zh_hant: 坐標

source: Copy all track artist credits to associated recordings.
es: Quiero copiar todos los créditos de artista de las pistas a las grabaciones asociadas.
ja: 全トラックのアーティストクレジットを対応するレコーディングにコピーする
nl: Kopieer de artiesten van alle nummers naar de artiesten van de opnamen.
ru: Скопировать все данные об исполнителях треков в связанные записи.
sq: Kopjo krejt kredite artisti pjese te incizime të përshoqëruara.
zh: 将所有音轨艺术家名单复制到关联的音轨。
zh_hant: 將所有音軌創作者名單複製到關聯的音軌。

source: Copy all track titles to associated recordings.
es: Quiero copiar todos los títulos de pista a las grabaciones asociadas.
ja: 全トラックのタイトルを対応するレコーディングにコピーする
nl: Kopieer de titels van alle nummers naar de titels van de opnamen.
ru: Скопировать все данные о названиях треков в связанные записи.
sq: Kopjo krejt tituj pjesësh te incizime të përshoqëruara.
zh: 将所有音轨标题复制到关联的音轨。
zh_hant: 將所有音軌標題複製到關聯的音軌。

source: Copy name
es: Copiar nombre
ja: 名前をコピー
nl: Naam kopiëren
ru: Копировать имя
sq: Kopjoji emrin
zh: 复制曲名
zh_hant: 複製曲名

source: Copy the release artist credit to the release group
es: Copiar el crédito de artista de la publicación al grupo de publicaciones
ja: リリースのアーティストクレジットをリリースグループにもコピーする
nl: Kopieer de artiest van de uitgave naar de uitgavegroep
ru: Скопировать данные об исполнителе издания в группу изданий
sq: Kopjoji kreditet e artistëve të hedhjes në qarkullim te ky grup hedhjesh në qarkullim
zh: 将艺术家发行信息复制到发行组
zh_hant: 將創作者發行資訊複製到發行組
