Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Become part of MusicBrainz by creating an account and {how|reading up on our process} for submitting information to MusicBrainz. Find out how we peer review entered data to create the most accurate music database on the internet. If this appeals to you, please {reg|create an account} or {login_url|login}.
ja: MusicBrainzは{how|査読を行い}、インターネットの最も正確な音楽情報データベースです。提出や手伝いの興味ある方は{reg|アカウントを作成}、または{login_url|ログインして}ください。
sq: Bëhuni pjesë e MusicBrainz-it duke krijuar një llogari dhe {how|duke lexuar rreth procesit tonë} për parashtrim të dhënash te MusicBrainz. Shihni se si kryejmë shqyrtim peer review të dhënave të sjella, për të krijuar në internet bazën më të saktë të të dhënave mbi muzikën. Nëse kjo ju ngjall interes, ju lutemi, {reg|krijoni një llogari} ose {login_url|bëni hyrjen në të}.

source: Begin Area:
ja: 開始地域:
sq: Zonë Fillimi:

source: Begin date:
ja: 開始日:
sq: Datë fillimi:

source: Bio:
ja: プロフィール:
sq: Jetëshkrim:

source: Bot
ja: ボット
sq: Robot

source: Brought to you by {MeB|MetaBrainz Foundation} and our {spon|sponsors} and {supp|supporters}. Cover Art provided by the {caa|Cover Art Archive}.
ja: {MeB|MetaBrainz Foundation}と私達の{spon|スポンサー}、{supp|サポーター}によって提供されています。{caa|Cover Art Archive}によりカバーアートが提供されています。
sq: Sjellë për ju nga {MeB|MetaBrainz Foundation}, {spon|sponsorët} tanë dhe {supp|përkrahësit} tanë. Kopertinë e furnizuar nga {caa|Arkiv Kopertinash}.

source: Bug Tracker
ja: バグ管理
sq: Ndjekës të Metash

source: CD Not Found
ja: CDが見つかりません
sq: S’u Gjet CD

source: CD Stub found
ja: CDスタブが見つかりました

source: CD stub details
ja: CDスタブの詳細

source: Catalog#:
ja: カタログ番号:

source: Change Password
ja: パスワード変更
sq: Ndryshoni Fjalëkalimin

source: Child order:
ja: 子順序:
sq: Rend pjelle:

source: Comment:
ja: コメント:
sq: Koment:

source: Country:
ja: 国:
sq: Vend:

source: Cover Art
ja: カバーアート
sq: Kopertinë

source: Create
ja: 作成
sq: Krijoje

source: Create Account
ja: アカウント作成
sq: Krijoni Llogari

source: Create an Account
ja: アカウント作成
sq: Krijoni Llogari

source: Created
ja: 作成時刻

source: Data Quality
ja: データ品質
sq: Cilësi të Dhënash

source: Data Tracks
ja: データトラック

source: Date Period
ja: 期間
sq: Periudhë Datash

source: Date:
ja: 日付:
sq: Datë:

source: Delete
ja: 削除
sq: Fshije

source: Delete Account
ja: アカウント削除
sq: Fshini Llogari

source: Delete User
ja: ユーザーを削除
sq: Fshini Përdorues

source: Delete my account
ja: 自分のアカウントを削除
sq: Fshije llogarinë time

source: Delete {e}
ja: {e} を削除
sq: Fshije {e}

source: Description:
ja: 説明:
sq: Përshkrim:

source: Documentation:
ja: ドキュメント:
sq: Dokumentim:

source: Edit Artist Credit
ja: アーティストクレジットを編集

source: Edit Attribute
ja: 属性を編集
sq: Përpunoni Atribut

source: Edit Cover Art
ja: カバーアートを編集
sq: Përpunoni Kopertinë

source: Edit Note
ja: メモを編集
sq: Përpunoni Shënim

source: Edit Relationship Attribute
ja: 関係属性を編集
sq: Përpunoni Atribut Marrëdhënieje

source: Edit Relationship Type
ja: 関係タイプを編集
sq: Përpunoni Lloj marrëdhënieje

source: Edit Types
ja: タイプを編集
sq: Përpunoni Lloje

source: Edit URL
ja: URLを編集
sq: Përpunoni URL

source: Edit user
ja: ユーザーを編集
sq: Përpunoni përdorues

source: Editing/voting disabled
ja: 編集・投票が無効です
sq: Përpunimi/votimi është i çaktivizuar

source: Editor Flag
ja: フラグを編集

source: Email:
ja: メール:

source: End Area:
ja: 終了地域:
sq: Zonë Mbarimi:

source: End date:
ja: 終了日:
sq: Datë përfundimi:

source: Endpoint:
ja: 終端:

source: Event Details
ja: イベントの詳細
sq: Hollësi Veprimtarie

source: External Links
ja: 外部リンク
sq: Lidhje të Jashtme

source: Find Relationships
ja: 関係を検索
sq: Gjeni Marrëdhënie

source: Follow our {bl|blog} or {tw|twitter account}! To talk to other users, try the {fo|forums} or {irc|IRC}.
ja: ぜひ私たちの{bl|ブログ}や{tw|twitterアカウント}をフォローください！{fo|フォーラム}や{irc|IRC}で他のユーザーとも話してみましょう。
sq: Ndiqni {bl|blogun} ose {tw|llogarinë tonë twitter}! Që të bisedoni me përdorues të tjerë, provoni {fo|forumet} ose {irc|IRC-në}.

source: Format:
ja: フォーマット:

source: Frequency notes:
ja: 頻度メモ：

source: Gender:
ja: 性別:
sq: Zhanër:

# button/menu
source: Guess case
ja: 大文字小文字を推測

source: HTML tags allowed in the description: {tag_list}.
ja: 説明文で許可されたHTMLタグ: {tag_list}.

source: IPI codes:
ja: IPI コード:
sq: Kode IPI:

source: ISNI codes:
ja: ISNIコード:
sq: Kode ISNI:

source: ISRCs:
ja: ISRC:

source: ISWCs:
ja: ISWC:

source: If you do not know whether the release has a barcode or not, just leave this blank.
ja: このリリースにバーコードが有るかどうかわからない場合、空白のままにしておいてください。
sq: Nëse nuk dini nëse ka apo jo një kod me vija hedhja në qarkullim, thjesht lëreni të zbrazët këtë.

source: If you don't see the artist you are looking for, you can still add a new release. This will allow you to create this artist and a release at the same time
ja: 探しているアーティストが見当たらない場合でも、新しいリリースを追加することができます。そうする場合、そのアーティストとリリースを同時に作成することとなります。
sq: Nëse s’e shihni artistin që po kërkoni, mundeni prapëseprapë të shtoni një hedhje të re në qarkullim. Kjo do t’ju lejojë të krijoni këtë artist dhe, në të njëjtën kohë, një hedhje në qarkullim

source: If you don’t select an existing release group, a new one will be created with the types selected below.
ja: 既にあるリリースグループを選択するか、もしくは新しく作成するリリースグループのタイプを指定してください。

source: If you have any questions, please review the {faq|FAQs} or {doc|documentation} before {con|contacting us}.
ja: ご不明な点があれば、{con|お問い合わせ}の前に {faq|FAQ} や {doc|ドキュメント}をご確認ください。
sq: Nëse keni ndonjë pyetje, ju lutemi, shqyrtoni {faq|PBR-të} ose {doc|dokumentimin}, përpara se {con|të lidheni me ne}.

source: Image not available yet, please try again in a few minutes.
ja: 画像は有効ではありません。数分後にもう一度お試しください。
sq: Figurë ende jo e passhme, ju lutemi, riprovoni pas pak minutash.

source: Import CD Stub
ja: CDスタブをインポート

source: Instrument Details
ja: 楽器の詳細
sq: Hollësi Instrumenti

source: Label Area
ja: レーベルの地域
sq: Zonë Etikete

source: Label Details
ja: レーベルの詳細
sq: Hollësi Etikete

source: Label code:
ja: レーベルコード:
sq: Kod etikete:

source: Label:
ja: レーベル:
sq: Etiketë:

source: Language:
ja: 言語:
sq: Gjuhë:

source: Length:
ja: 収録時間:
sq: Gjatësi:

source: Location Editor
ja: 地域編集者
sq: Përpunues Vendesh

source: Location editor
ja: 地域編集者
sq: Përpunues vendesh

source: Log in
ja: ログイン
sq: Hyni

source: Merge
ja: マージ
sq: Përzieji

source: Merge Process
ja: プロセスをマージ
sq: Përzieni Proces

source: Move Disc ID
ja: ディスク ID を移動

source: MusicBrainz does not have any CDs with the TOC:
ja: MusicBrainzにはこのTOCを持つCDが登録されていません:
sq: MusicBrainz s’ka ndonjë CD me TOC:

source: Name:
ja: 名前:
sq: Emër:

source: New Artist Credit
ja: 新しいアーティストクレジット

source: New Attribute
ja: 新しい属性
sq: Atribut i Ri

source: New Relationship Attribute
ja: 新しい関係属性
sq: Atribut i Ri Marrëdhënieje

source: New Relationship Type
ja: 新しい関係タイプ
sq: Lloj i Ri Marrëdhënieje

source: Note! If you do not know the month or day of release, please leave them empty. January 1st is not often the actual release date, please double check that you have entered the release date correctly.
ja: 注意！リリースの発売日が知らない場合、空白のままにしておいてください。１月１日は大体本当の発売日ではないから、ご確認ください。
sq: Vini re! Nëse nuk e dini muajin apo datën e hedhjes në qarkullim, ju lutemi, lëreni të zbrazët. 1 janar shpesh s’është data faktike e hedhjes në qarkullim, ju lutemi, rikontrolloni që datën e hedhjes në qarkullim e keni dhënë saktësisht.

source: Note:
ja: メモ:
sq: Shënim:

source: Note: only searches edits that: add or edit relationships, created after 2011-05-16; or which remove relationships, created after 2013-07-08; or which reorder relationships.
ja: メモ: 編集の検索が可能なのは、2011年5月16日より後の関係の追加か編集。2013年7月8日より後の関係の削除か作成。または、関係の並び替えです。

source: Ordering Type:
ja: 並べ替えタイプ:

source: Packaging:
ja: パッケージ:
sq: Paketim:

source: Page:
ja: ページ:
sq: Faqe:

source: Parent:
ja: 親:
sq: Mëmë:

source: Parse Tracks
ja: トラックを解析

source: Place Details
ja: 場所の詳細
sq: Hollësi Vendi

source: Please enter the barcode of the release you are entering, see <a href="{url}" target="_blank">Barcode</a> for more information.
ja: 入力しているリリースのバーコードを入力してください。詳細は<a href="{url}" target="_blank">バーコード</a>を参照してください
sq: Ju lutemi, jepni kodin me vija të hedhjes në qarkullim që po jepni, për më tepër të dhëna, shihni <a href="{url}" target="_blank">Kod me vija</a>.

source: Position:
ja: ポジション:
sq: Pozicion:

source: Primary Type:
ja: 一次タイプ:
sq: Lloj Parësor:

source: Priority:
ja: 優先権:
sq: Përparësi:

source: Recording Details
ja: レコーディング詳細
sq: Hollësi Incizimi

source: Relationship Editor
ja: 関係編集者
sq: Përpunues Marrëdhënieje

source: Relationship Type
ja: 関係タイプ
sq: Lloj Marrëdhënieje

source: Relationship editor
ja: 関係編集者
sq: Përpunues marrëdhëniesh

source: Release Country
ja: リリース国
sq: Vend Hedhjeje Në Qarkullim

source: Release Duplicates
ja: リリースが重複
sq: Përsëdytje Hedhjeje Në Qarkullim

source: Release Group
ja: リリースグループ
sq: Grup Hedhjeje Në Qarkullim

source: Release Group Details
ja: リリースグループの詳細
sq: Hollësi Grupi Hedhjesh Në Qarkullim

source: Release Group:
ja: リリースグループ:
sq: Grup Hedhjeje Në Qarkullim:

source: Release Group: {release_group_link}
ja: リリースグループ: {release_group_link}
sq: Grup Hedhjesh Në Qarkullim: {release_group_link}

source: Release Information
ja: リリースの情報
sq: Të dhëna Hedhjeje Në Qarkullim

source: Release Language
ja: リリースの言語
sq: Gjuhë Hedhjeje Në Qarkullim

source: Release Quality
ja: リリースの品質
sq: Cilësi Hedhjeje Në Qarkullim

source: Release:
ja: リリース:
sq: Hedhje në qarkullim:

source: Remove Area
ja: 地域を削除
sq: Hiqni Zonë

source: Remove Attribute
ja: 属性を削除
sq: Hiqni Atribut

source: Remove Example
ja: 例を削除
sq: Hiqni Shembull

source: Remove Instrument
ja: 楽器を削除
sq: Hiqni Instrument

source: Remove Label
ja: レーベルを削除
sq: Hiqni Etiketë

source: Remove Page
ja: ページを削除
sq: Hiqni Faqe

source: Remove Recording
ja: レコーディングを削除
sq: Hiqni Incizim

source: Remove Relationship Attribute
ja: 関係属性を削除
sq: Hiqni Atribut Marrëdhënieje

source: Remove Relationship Type
ja: 関係タイプを削除
sq: Hiqni Lloj Marrëdhënieje

source: Remove Release
ja: リリースを削除
sq: Hiqni Hedhje Në Qarkullim

source: Remove Release Event
ja: リリースイベントを削除
sq: Hiqni Veprimtari Hedhjeje Në Qarkullim

source: Remove {item}
ja: {item}を削除
sq: Hiqe {item}

# header
source: Reorder Cover Art
ja: カバーアートの並べ替え
sq: Rirenditeni Kopertinën

source: Reset Password
ja: パスワードをリセット
sq: Ricaktoni Fjalëkalimin

source: Save
ja: 送信
sq: Ruaje

source: Script:
ja: 文字:
sq: Shkrim:

source: Search for Edits
ja: 編集を検索
sq: Kërkim për Përpunime

source: Search:
ja: 検索:
sq: Kërko:

source: Secondary Types:
ja: 二次タイプ:
sq: Lloje Dytësore:

source: Send Email
ja: メールを送信
sq: Dërgo Email

source: Series Details
ja: シリーズの詳細
sq: Hollësi Serish

source: Set Release Group Cover Art
ja: リリースグループのカバーアートを設定
sq: Caktoni Kopertinë Grupi Hedhjesh Në Qarkullim

source: Set cover art
ja: カバーアートを設定
sq: Caktoni kopertinë

source: Setlist:
ja: セットリスト:

source: Skip verification
ja: 確認をスキップ
sq: Anashkaloje verifikimin

source: Sort name:
ja: ソート名:

source: Split Artist
ja: アーティストを分割

source: Split Into Separate Artists
ja: 別のアーティストに分割
sq: Ndaje Në Artistë të Veçantë

source: Status:
ja: ステータス:
sq: Gjendje:

source: Tagger
ja: タグ者
sq: Etiketues

source: The annotation field functions like a miniature wiki.
ja: 注釈は小さなwikiみたい。

source: The disambiguation field is used to help users distinguish between identically named releases.
ja: 曖昧さ回避フィールドは同じ名前のリリースを区別するために役立ちます。

source: This area has ended.
ja: この地域は消滅しました。
sq: Kjo fushë ka përfunduar.

source: This entity will be created by this edit.
ja: この編集により項目が作成されます。

source: This relationship allows setting dates
ja: この関係は日付を設定できます
sq: Kjo marrëdhënie lejon caktim datash

source: This relationship is deprecated
ja: この関係は非推奨です
sq: Kjo marrëdhënie është nxjerrë nga përdorimi

source: This relationship type does not have any examples.
ja: この関連タイプは例がありません。

source: Time:
ja: 時刻:
sq: Kohë:

source: Title:
ja: タイトル:
sq: Titull:

source: To create a new tracklist, use an existing medium or import a disc from a CD stub, select the appropriate tab.
ja: 新しいトラックリストを作成するには、既存のメディアを使用するかCDのスタブからディスクをインポートし、適切なタブを選択してください。

source: Top CD Stubs
ja: 上位のCDスタブ

source: Track Parser
ja: トラックパーサ
sq: Përtypës Pjesësh

source: Track {n}:
ja: トラック {n}:
sq: Pjesa {n}:

source: Tracks:
ja: トラック:
sq: Pjesë:

source: Transclusion editor
ja: トランスクルージョン編集者
sq: Përpunues ndërpërfshirjesh

source: Type:
ja: タイプ:
sq: Lloj:

source: Untrusted
ja: 信頼されない
sq: I pabesuar

source: User name:
ja: ユーザー名:
sq: Emër përdoruesi:

source: User permissions
ja: ユーザー権限
sq: Leje përdoruesi

source: Username:
ja: ユーザー名:
sq: Emër përdoruesi:

source: Version:
ja: バージョン:

source: Website:
ja: ウェブサイト:
sq: Sajt:

source: Wiki Transcluder
ja: Wikiトランスクルーダー
sq: Ndërpërfshirës Wiki

source: Work Attributes
ja: 作品属性
sq: Atribute Vepre

source: Work Details
ja: 作品の詳細
sq: Hollësi Vepre

source: Yes, I'm sure
ja: 確認
sq: Po, jam i sigurt

source: You are about to add an ISRC to this recording. The ISRC must be entered in standard <code>CCXXXYYNNNNN</code> format:
ja: ISRCをレコーディングに追加します。<code>CCXXXYYNNNNN</code>の標準形式に従ってISRCを入力してください。

source: You are about to add an ISWC to this work. The ISWC must be entered in standard <code>T-DDD.DDD.DDD-C</code> format:
ja: ISWCを作品に追加します。<code>T-DDD.DDD.DDD-C</code>の標準形式に従ってISWCを入力してください。

source: [removed]
ja: [削除済]
sq: [hequr]

source: cancelled
ja: 中止された
sq: anuluar

source: {release} by {artist}
ja: {artist}の{release}
sq: {release} nga {artist}

source: We were unable to send login information to your email address. Please try again, however if you continue to experience difficulty contact us at support@musicbrainz.org.
ja: あなたの email アドレスにログイン情報を送信できません。もう一度登録してください。しかし問題が続く場合には、support@musicbrainz.org まで連絡してください。

source: User successfully edited.
ja: ユーザー編集しました。
sq: Përdoruesi u përpunua me sukses.

source: Banner updated. Remember that each server has its own, independent banner.
ja: バナーが更新されました。それぞれのサーバーのバナーは独立していることに気を付けてください。

source: The required TOC parameter was invalid or not present
ja: 必須のTOCパラメータが無効、あるいは指定されませんでした。

source: The provided medium id is not valid
ja: 与えられたメディアIDは有効ではありません。
sq: ID-ja e dhënë për median s’është e vlefshme

source: [unknown]
ja: ［不明］
sq: [e panjohur]

source: Email Sent
ja: メール送信しました
sq: Email-i u Dërgua

source: No title provided
ja: タイトルを入力していません
sq: S’u dha titull

source: No artist names provided
ja: アーティスト名を入力していません
sq: S’u dha emër artisti

source: Not all tracks specify an artist
ja: 全トラックにアーティストを指定していません
sq: Jo krejt pjesët tregojnë një artist

source: Not all tracks have a title
ja: 全トラックにタイトルを指定していません。
sq: Jo krejt gjurmët kanë titull

source: Cannot add a CD stub with no tracks
ja: トラックのない CD スタブは登録できません

source: Incomplete TOC data
ja: 不完全なTOCデータ
sq: Të dhëna të paplota PL

source: Missing disc ID
ja: ディスク ID がありません。
sq: Mungon ID disku

source: Disc ID does match parsed TOC
ja: 解析した TOC とディスク ID が一致しません

source: Number of submitted tracks does not match track count in TOC
ja: 送信したトラック数が TOC のトラック数と一致しません

source: Invalid barcode
ja: 不正なバーコードです
sq: Kod me vija i pavlefshëm

source: There are already MusicBrainz releases with this disc ID
ja: このディスク ID に対する MusicBrainz リリースが、既にあります

source: There is already a CD stub with this disc ID
ja: このディスク ID に対する CD スタブが、既にあります

source: Add area alias
ja: 地域の別名を追加
sq: Shtoni alias zone

source: Add area annotation
ja: 地域の注釈を追加
sq: Shtoni shënim zone

source: Add area
ja: 地域を追加
sq: Shtoni zonë

source: Remove area
ja: 地域を削除
sq: Hiqni zonë

source: Remove area alias
ja: 地域の別名を削除
sq: Hiqni alias zone

source: Edit area
ja: 地域を編集
sq: Përpunoni zonë

source: Edit area alias
ja: 地域の別名を編集
sq: Përpunoni alias zone

source: Merge areas
ja: 地域をマージ
sq: Përzieni zona

source: Add artist alias
ja: アーティストの別名を追加
sq: Shtoni alias artisti

source: Add artist annotation
ja: アーティストの注釈を追加
sq: Shtoni shënim artisti

source: Add artist
ja: アーティストを追加
sq: Shtoni artist

source: Remove artist
ja: アーティストを削除
sq: Hiqni artist

source: Remove artist alias
ja: アーティストの別名を削除
sq: Hiqni alias artisti

source: Edit artist
ja: アーティストを編集
sq: Përpunoni artist

source: Edit artist alias
ja: アーティストの別名を編集
sq: Përpunoni alias artisti

source: Edit artist credit
ja: アーティストクレジットを編集
sq: Përpunoni kredite artistësh

source: Add event alias
ja: イベントの別名を追加
sq: Shtoni alias veprimtarie

source: Add event annotation
ja: イベントの注釈を追加
sq: Shtoni shënim veprimtarie

source: Add event
ja: イベントを追加
sq: Shtoni veprimtari

source: Remove event
ja: イベントを削除
sq: Hiqni veprimtari

source: Remove event alias
ja: イベントの別名を削除
sq: Hiqni alias veprimtarie

source: Edit event
ja: イベントを編集
sq: Përpunoni veprimtari

source: Edit event alias
ja: イベントの別名を編集
sq: Përpunoni alias veprimtarie

source: Remove genre
ja: ジャンルを削除
sq: Hiqe zhanrin

source: Edit genre
ja: ジャンルを編集
sq: Përpunoni zhanër

source: Add disc ID
ja: ディスクIDを追加
sq: Shtoni ID disku

source: Add relationship
ja: 関係を追加
sq: Shtoni marrëdhënie

source: Add release
ja: リリースを追加
sq: Shtoni hedhje në qarkullim

source: Add release annotation
ja: リリースの注釈を追加
sq: Shtoni shënim hedhjeje në qarkullim

source: Add release events (historic)
ja: リリースイベントを追加 (歴史的)

source: Add track (historic)
ja: トラックを追加（歴史的）
sq: Shtoni pjesë (historik)

source: Change artist quality (historic)
ja: アーティスト品質を変更(歴史的)

source: Edit release
ja: リリースを編集
sq: Përpunoni hedhje në qarkullim

source: Edit track (historic)
ja: トラックを編集（歴史的）
sq: Përpunoni pjesë (historik)

source: Edit relationship
ja: 関係を編集
sq: Përpunoni marrëdhënie

source: Edit release events (historic)
ja: リリースイベントを編集（歴史的）

source: Edit recording
ja: レコーディングを編集
sq: Përpunoni incizim

source: Convert release to single artist (historic)
ja: リリースをシングルアーティストへ変換（歴史的）

source: Move disc ID
ja: ディスク ID を移動
sq: Lëvizni ID disku

source: Remove disc ID
ja: ディスク ID を削除
sq: Hiqni ID disku

source: Remove label alias
ja: レーベルの別名を削除
sq: Hiqni alias shtëpie diskografike

source: Remove relationship
ja: 関係を削除
sq: Hiqni marrëdhënie

source: Remove release
ja: リリースを削除
sq: Hiqni hedhje në qarkullim

source: Remove release events (historic)
ja: リリースイベントを削除（歴史的）

source: Remove releases (historic)
ja: リリースを削除（歴史的）

source: Convert release to multiple artists (historic)
ja: リリースを複数アーティストへ変換（歴史的）

source: Add instrument alias
ja: 楽器の別名を追加
sq: Shtoni alias instrumenti

source: Add instrument annotation
ja: 楽器の注釈を追加
sq: Shtoni shënim instrumenti

source: Add instrument
ja: 楽器を追加
sq: Shtoni instrument

source: Remove instrument
ja: 楽器を削除
sq: Hiqni instrument

source: Remove instrument alias
ja: 楽器の別名を削除
sq: Hiqni alias instrumenti

source: Edit instrument
ja: 楽器を編集
sq: Përpunoni instrument

source: Edit instrument alias
ja: 楽器の別名を編集
sq: Përpunoi alias instrumenti

source: Merge instruments
ja: 楽器をマージ
sq: Përzieni instrumente

source: Add label alias
ja: レーベルの別名を追加
sq: Shtoni alias etikete

source: Add label annotation
ja: レーベルの注釈を追加
sq: Shtoni shënim etikete

source: Add label
ja: レーベルを追加
sq: Shtoni etiketë

source: Remove label
ja: レーベルを削除
sq: Hiqni etiketë

source: Edit label
ja: レーベルを編集
sq: Përpunoni etiketë

source: Edit label alias
ja: レーベルの別名を編集
sq: Përpunoni alias etikete

source: Add medium
ja: メディアを追加
sq: Shtoni mdeia

source: Edit medium
ja: メディアを編集
sq: Përpunoni media

source: Add place alias
ja: 場所の別名を追加
sq: Shtoni alias vendi

source: Add place annotation
ja: 場所の注釈を追加
sq: Shtoni shënim vendi

source: Add place
ja: 場所を追加
sq: Shtoni vend

source: Remove place
ja: 場所を削除
sq: Hiqe vendin

source: Remove place alias
ja: 場所の別名を削除
sq: Hiqni alias vendi

source: Edit place
ja: 場所を編集
sq: Përpunoni vend

source: Edit place alias
ja: 場所の別名を編集
sq: Përpunoni alias vendi

source: Add recording alias
ja: レコーディングの別名を追加
sq: Shtoni alias incizimi

source: Add recording annotation
ja: レコーディングの注釈を追加
sq: Shtoni shënim incizimi

source: Add ISRCs
ja: ISRCを追加
sq: Shtoni ISRC-ra

source: Add standalone recording
ja: スタンドアロンレコーディングを追加

source: Remove recording
ja: レコーディングを削除
sq: Hiqe incizimin

source: Remove recording alias
ja: レコーディングの別名を削除
sq: Hiqni alias incizimi

source: Edit recording alias
ja: レコーディングの別名を編集
sq: Përpunoni alias incizimi

source: Remove ISRC
ja: ISRC を削除
sq: Hiqni ISRC

source: Add relationship attribute
ja: 関係属性を追加
sq: Shtoni atribut marrëdhënieje

source: Add relationship type
ja: 関係タイプを追加
sq: Shtoni lloj marrëdhënieje

source: Edit relationship attribute
ja: 関係属性を編集
sq: Përpunoni atribut marrëdhënieje

source: Edit relationship type
ja: 関係タイプを編集
sq: Përpunoni lloj marrëdhënieje

source: Remove relationship attribute
ja: 関係属性を削除
sq: Hiqni atribut marrëdhënieje

source: Remove relationship type
ja: 関係タイプを削除
sq: Hiqni lloj marrëdhënieje

source: Reorder relationships
ja: 関係を並べ替え
sq: Rirenditni marrëdhënie

source: Add release alias
ja: リリースの別名を追加
sq: Shtoni alias hedhjeje në qarkullim

source: Add cover art
ja: カバーアートを追加
sq: Shtoni kopertinë

source: Add release label
ja: リリースレーベルを追加
sq: Shtoni shtëpi diskografike hedhjeje në qarkullim

source: Remove release alias
ja: リリースの別名を削除
sq: Hiqni alias hedhjeje në qarkullim

source: Remove release label
ja: リリースレーベルを削除
sq: Hiqni shtëpi diskografike hedhjeje në qarkullim

source: Edit release alias
ja: リリースの別名を編集
sq: Përpunoni alias hedhjeje në qarkullim

source: Edit barcodes
ja: バーコードを編集
sq: Përpunoni kode me vija

source: Edit cover art
ja: カバーアートを編集
sq: Përpunoni kopertinë

source: Edit release label
ja: リリースレーベルを編集
sq: Përpunoni etiketë hedhjeje në qarkullim

source: Remove cover art
ja: カバーアートを削除
sq: Hiqni kopertinë

source: Reorder cover art
ja: カバーアートを並べ替え
sq: Rirenditni kopertinë

source: Reorder mediums
ja: メディアを並べ替え
sq: Rirenditi media

source: Add release group alias
ja: リリースグループの別名を追加
sq: Shtoni alias grupi hedhjesh në qarkullim

source: Add release group annotation
ja: リリースグループの注釈を追加
sq: Shtoni shënim grupi hedhjesh në qarkullim

source: Add release group
ja: リリースグループを追加
sq: Shtoni grup hedhjeje në qarkullim

source: Remove release group
ja: リリースグループを削除
sq: Hiqni grup hedhjeje në qarkullim

source: Remove release group alias
ja: リリースグループの別名を削除
sq: Hiqni alias grupi hedhjeje në qarkullim

source: Edit release group
ja: リリースグループを編集
sq: Përpunoni grup hedhjesh në qarkullim

source: Edit release group alias
ja: リリースグループの別名を編集
sq: Përpunoni alias grupi hedhjesh në qarkullim

source: Add series alias
ja: シリーズの別名を追加
sq: Shtoni alias serish

source: Add series annotation
ja: シリーズの注釈を追加
sq: Shtoni shënim serish

source: Add series
ja: シリーズを追加
sq: Shtoni seri

source: Remove series
ja: シリーズを削除
sq: Hiqni seri

source: Remove series alias
ja: シリーズの別名を削除
sq: Hiqni alias serie

source: Edit series
ja: シリーズを編集
sq: Përpunoni seri

source: Edit series alias
ja: シリーズの別名を編集
sq: Përpunoni alias serie

source: Applied
ja: 適用
sq: U zbatua

source: Failed vote
ja: 失敗した投票
sq: Votë e dështuar

source: No votes
ja: 投票なし
sq: S’ka vota

source: Cancelled
ja: キャンセル済
sq: U anulua

source: Change WikiDoc
ja: WikiDocを変更
sq: Ndryshoni WikiDoc

source: Add work alias
ja: 作品の別名を追加
sq: Shtoni alias vepre

source: Add work annotation
ja: 作品の注釈を追加
sq: Shtoni shënim vepre

source: Add ISWCs
ja: ISWCを追加
sq: Shtoni ISWCra

source: Add work
ja: 作品を追加
sq: Shtoni vepër

source: Remove work
ja: 作品を削除
sq: Hiqni vepër

source: Remove work alias
ja: 作品の別名を削除
sq: Hiqni alias vepre

source: Edit work
ja: 作品を編集
sq: Përpunoni vepër

source: Edit work alias
ja: 作品の別名を編集
sq: Përpunoni alias vepre

source: Remove ISWC
ja: ISWCを削除
sq: Hiqni ISWC

source: [none]
ja: [なし]
sq: [asnjë]

source: Niconico
ja: ニコニコ

# script frequency
source: Other
ja: その他
sq: Tjetër

# script frequency
source: Frequently used
ja: よく使われるもの
sq: Përdorur shpesh

source: You must provide at least one track
ja: 少なくとも一つトラックを入力してください
sq: Duhet të jepni të paktën një pjesë

source: You must provide a title for track {0}
ja: トラック{0}に曲名を入れてください
sq: Duhet të jepni titull për pjesën {0}

source: Must be a valid barcode
ja: 有効なバーコードでなければなりません
sq: Duhet të jetë kod me vija i vlefshëm

source: This is not a valid ISRC
ja: 有効な ISRC ではありません
sq: Ky s’është ISRC i vlefshëm

source: Label codes must be greater than 0 and 5 digits at most
ja: レーベルコードは1 &#x301C; 5桁です
