Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: See the general {url|guidelines for URLs}.
es: Consulta las {url|directrices generales para URLs}.
ja: 全般的な{url|指針}を見る。
nl: Zie de algemene {url|stijlgids voor URL’s}.
sq: Shihni {url|udhëzimet e përgjithshme për URL-të}.
zh_hant: 請參見一般 {url|網址指南}。

source: This relationship type is only used for grouping other relationship types.
es: Este tipo de relación solo existe para agrupar subtipos.
ja: この関係タイプは他の関係タイプをグループ化するためだけに使用されます。
nl: Dit relatietype wordt alleen gebruikt om andere relatietypes te groeperen.
ru: Этот тип связи используется только для группировки других типов связи.
zh_hant: 此關聯類型僅用於將其他關聯類型分組。

source: more
es: más
ja: 詳細
nl: meer
ru: больше
sq: më tepër
zh: 更多
zh_hant: 更多

# link phrase
source: (none)
es: (ninguna)
ja: (なし)
nl: (geen)
ru: (отсутствует)
sq: (asnjë)
zh: (无)
zh_hant: (無)

source: {relationship_documentation_url|Documentation}
es: {relationship_documentation_url|Documentación}
ja: {relationship_documentation_url|ドキュメント}
nl: {relationship_documentation_url|Documentatie}
ru: {relationship_documentation_url|Документация}
sq: {relationship_documentation_url|Dokumentim}
zh: {relationship_documentation_url|文档}
zh_hant: {relationship_documentation_url|文件}

source: {type0}-{type1} relationship types
es: Tipos de relación {type0}-{type1}
ja: {type0}-{type1}の関係タイプ
nl: {type0}-{type1}-relatietypes
ru: Типы отношений "{type0}-{type1}"
sq: Lloje marrëdhëniesh {type0}-{type1}
zh: {type0}-{type1} 关联类型
zh_hant: {type0}-{type1} 關聯類型

source: &lt; Back to all relationship types
es: &lt; Volver a la lista de tipos de relación
ja: ←全関係タイプへ戻る
nl: &lt; Terug naar alle relatietypes
ru: &lt; Назад ко всем видам отношений
sq: &lt; Mbrapsht te krejt llojet e marrëdhënieve
zh: &lt; 返回所有关联类型
zh_hant: &lt; 返回所有關聯類型

source: Expand all descriptions
es: Expandir todas las descripciones
ja: すべての説明を展開
nl: Alle omschrijvingen uitklappen
ru: Раскрыть все описания
sq: Zgjeroji krejt përshkrimet
zh: 展开所有描述
zh_hant: 展開所有描述

source: Collapse all descriptions
es: Contraer todas las descripciones
ja: すべて折りたたむ
nl: Alle omschrijvingen inklappen
ru: Свернуть все описания
sq: Tkurri krejt përshkrimet
zh: 收起所有描述
zh_hant: 收起所有描述

source: No {type0}-{type1} relationship types found.
es: No encontramos relaciones {type0}-{type1}.
ja: {type0}・{type1}の関連タイプ見つかりません。
nl: Geen {type0}-{type1}-relatietypes gevonden.
ru: Типы отношений "{type0}-{type1}" не найдены.
sq: S’u gjetën lloje marrëdhëniesh {type0}-{type1}.
zh: 未找到 {type0}-{type1} 关联类型。
zh_hant: 未找到 {type0}-{type1} 關聯類型。

source: Change release data quality
es: Cambiar calidad de datos de publicación
ja: リリース品質を変更
nl: Gegevenskwaliteitsscore van de uitgave veranderen
ru: Изменить качество данных релиза
sq: Ndryshoni cilësi të dhënash hedhjeje në qarkullim
zh: 更改发布数据质量
zh_hant: 更改發布資料質量

source: {data_quality_doc|Data quality} indicates how good the data for a release is. It is not a mark of how good or bad the music itself is — for that, use {ratings_doc|ratings}.
es: La {data_quality_doc|calidad de datos} indica cómo de buenos son los datos que tenemos para esta publicación, y no indica si la música en sí misma es buena o mala. Para dar tu opinión sobre la música, usa {ratings_doc|una calificación}.
nl: {data_quality_doc|De gegevenskwaliteit} geeft aan hoe goed de gegevens over een uitgave zijn. Het heeft niets te maken met de kwaliteit van de muziek, daar gebruik je {ratings_doc|waarderingen} voor.
ru: {data_quality_doc|Качество данных} показывает, насколько хороши данные по релизу. Это не показатель того, насколько хороша или плоха сама музыка - для этого используйте {ratings_doc|оценки}.
zh_hant: {data_quality_doc|資料品質} 指示發行品的資料質量。這不是對音樂本身好壞的評價——對此請使用 {ratings_doc|評分}。

# plural, header
source: Cover art
es: Imágenes
nl: Afbeelding
ru: Обложки
zh: 封面
zh_hant: 封面

# plural, header
source: Cannot show cover art
es: No se pueden mostrar imágenes
nl: De afbeelding kan niet worden getoond
ru: Невозможно показать обложку
zh_hant: 無法顯示封面圖片

source: These images are part of the {caa|Cover Art Archive}. You can also see them at the {ia|Internet Archive}.
es: Las imágenes son parte del {caa|Cover Art Archive}. También puedes verlas en el {ia|Internet Archive}.
nl: Deze afbeeldingen worden geleverd door het {caa|Cover Art Archive}. Je kan ze ook bekijken bij het {ia|Internet Archive}.
zh_hant: 這些圖片由{caa|封面藝術檔案館}提供。你也可以在{ia|網路檔案}看到它們。

source: We do not currently have any cover art for {release}.
es: No tenemos ninguna imagen para {release}.
ja: 現在「{release}」のカバーアートはありません。
nl: We hebben momenteel geen afbeelding van {release}.
ru: У нас сейчас нет обложек к релизу "{release}".
zh: 目前没有 {release} 的封面图片。
zh_hant: 目前沒有 {release} 的封面圖片。

source: Keep in mind pseudo-releases generally shouldn’t have cover art. See {doc|the guidelines for pseudo-releases} for more info.
es: Ten en cuenta que normalemente las pseudo-publicaciones no deberían tener imágenes. Consulta las {doc|directrices para pseudo-publicaciones}.
nl: Houd er rekening mee dat pseudo-uitgaven meestal geen hoesafbeeldingen moeten hebben. Zie {doc|de richtlijnen voor pseudo-uitgaven} voor meer informatie.
ru: Помните, что псевдо-релизы обычно не должны иметь обложки. Подробнее см. в {doc|руководстве по псевдо-релизам}.
zh_hant: 請注意，偽發行品通常不應有封面藝術。請參見 {doc|偽發行品指南} 獲取更多資訊。

# plural, interactive
source: Add cover art
es: Añadir imágenes
nl: Afbeeldingen toevoegen
ru: Добавить обложки
zh_hant: 添加封面

# plural, interactive
source: Reorder cover art
es: Ordenar imágenes
nl: Volgorde veranderen
ru: Изменить порядок обложек
zh_hant: 重排封面

# plural
source: Cannot add cover art
es: No se pueden añadir imágenes
nl: Kan geen afbeelding toevoegen
zh_hant: 無法添加封面圖片

source: Choose one or more cover art types for this image
es: Elige uno o más tipos para esta imagen
ja: この画像に一つまた複数のカバーアート種類を選択してください
nl: Kies één of meer types voor deze afbeelding
ru: Выберите один или более типов для этого изображения
sq: Zgjidhni për këtë figurë një ose më tepër lloje kopertinash
zh: 为此图像选择一个或多个封面类型
zh_hant: 為此圖像選擇一個或多個封面類型

source: Select all types that apply. See the {doc|Cover Art Types} documentation for their descriptions.
es: Selecciona todos los tipos apropiados. Consulta la {doc|documentación sobre tipos de imagen de publicación} para leer sus descripciones.
nl: Selecteer alle relevante types. Lees de {doc|documentatie over types hoesafbeeldingen} voor beschrijvingen.
zh_hant: 關於這些類型的描述，請查看 {doc|封面圖片類型} 文件。

# header
source: Remove release
es: Eliminar publicación
nl: Uitgave verwijderen
zh: 删除专辑
zh_hant: 刪除專輯

source: There are no disc IDs attached to this release; to find out more about how to add one, see {doc|How to Add Disc IDs}.
es: Esta publicación no tiene IDs de disco asociadas. Si quieres más información sobre cómo añadir una, consulta {doc|Cómo añadir IDs de disco}.
ja: このリリースにはディスクIDは付けられていません。追加方法の詳細については、{doc|How to Add Disc IDs}.をご覧ください。
nl: Er zijn geen disc-ID’s aan deze uitgave gekoppeld. Lees {doc|Disc-ID’s toevoegen} om te zien hoe ze kunnen worden toegevoegd.
zh: 此专辑未附加任何唱片ID；要了解如何添加，参见 {doc|如何添加唱片ID}。
zh_hant: 此專輯未附加任何碟片ID；要了解如何添加，參見 {doc|如何添加碟片ID}。

source: This release has no mediums that can have disc IDs.
es: Esta publicación no tiene ningún medio que pueda tener IDs de disco.
nl: Deze uitgave heeft geen media die een Disc-ID kunnen hebben.
zh: 此专辑没有可关联唱片 ID 的媒介。
zh_hant: 此專輯沒有可關聯碟片 ID 的媒體。

source: Edit Relationships: {release}
es: Editar relaciones: {release}
ja: {release}の関係を編集
nl: Relaties bewerken: {release}
ru: Правка отношений к релизу "{release}"
sq: Përpunoni Marrëdhënie
zh: 编辑关系: {release}
zh_hant: 編輯關係: {release}

source: To use the batch tools, select some recordings or works using the checkboxes.
es: Para utilizar las herramientas de edición múltiple, haz clic en las casillas para seleccionar grabaciones u obras.
nl: Vink meerdere opnamen of composities aan om het partijgereedschap te gebruiken.
zh: 要使用批处理工具，请使用复选框选择一些录音或作品。
zh_hant: 要使用批次處理工具，請使用複選框選擇一些錄音或作品。

source: Please read {relationships_doc|our guidelines for relationships} if you haven’t already.
es: Consulta las {relationships_doc|directrices para relaciones} si aún no las has leído.
nl: Vergeet niet {relationships_doc|onze richtlijnen voor relaties} te lezen als je dat nog niet hebt gedaan.
zh: 请阅读 {relationships_doc|我们的关联风格指南}。
zh_hant: 請閱讀 {relationships_doc|我們的關聯風格指南}。

source: see all versions of this release, {count} available
es: ver el grupo de publicaciones
ja: {count}件のリリース
nl: Bekijk alle versies van deze uitgave, {count} beschikbaar
ru: все версии этого релиза, доступна {count} версия
zh: 查看此专辑的所有版本，共 {count} 个
zh_hant: 查看此發行的所有發行版，{count} 個可用

source: Release by {artist}
es: Publicación de {artist}
ja: {artist}のリリース
nl: Uitgave van {artist}
ru: Релиз исполнителя {artist}
sq: Hedhje në qarkullim nga {artist}
zh: {artist} 的专辑
zh_hant: {artist} 的專輯

source: Merge releases
es: Fusionar publicaciones
ja: リリースをマージ
nl: Uitgaven samenvoegen
ru: Объединить релизы
sq: Përzieni hedhje në qarkullim
zh: 合并专辑
zh_hant: 合併專輯

source: You are about to merge the following releases into a single release. Please select the release which you would like other releases to be merged into:
es: Vas a fusionar todas estas publicaciones. Selecciona la publicación con la que quieres fusionar las demás:
nl: Je staat op het punt de volgende uitgaven tot één uitgave samen te voegen. Selecteer de uitgave waarnaar de andere uitgaven moeten worden samengevoegd:
ru: Вы собираетесь объединить все релизы ниже в один. Пожалуйста, выберите тот релиз, в который должны быть объединены все остальные:
zh_hant: 您即將將以下發行品合併為一個。請選擇您希望其他發行品合併進去的發行品：

source: Also merge the associated release groups
es: También fusionar los grupos de lanzamiento relacionado
nl: Ook de bijbehorende uitgavegroepen samenvoegen

# singular, header
source: Remove cover art
es: Eliminar imagen
nl: Afbeelding verwijderen
ru: Удаление обложки
zh_hant: 移除封面

source: Release group by {artist}
es: Grupo de publicaciones de {artist}
ja: {artist}のリリースグループ
nl: Uitgavegroep van {artist}
ru: Группа релизов исполнителя {artist}
sq: Grup hedhjesh në qarkullim nga {artist}
zh: {artist} 的发布组
zh_hant: {artist} 的發布組

source: You are about to merge all these release groups into a single one. Please select the release group all others should be merged into:
es: Vas a fusionar todos estos grupos de publicaciones. Selecciona el grupo de publicaciones con el que quieres fusionar los demás:
nl: Je staat op het punt om al deze uitgavegroepen samen te voegen. Selecteer de uitgavegroep waarnaar je de andere wil samenvoegen:
ru: Вы собираетесь объединить все группы релизов ниже в одну. Выберите ту группу релизов, в которую все остальные должны быть объединены:
zh_hant: 您即將將所有這些發行組合併為一個。請選擇所有其他發行組應合併進去的發行組：

# singular, header
source: Set cover art
es: Escoger imagen
nl: Afbeelding instellen
ru: Установить обложку
zh: 设置封面
zh_hant: 設定封面

source: No releases have cover art marked as "Front", cannot set cover art.
es: Ninguna de los publicaciones tiene imágenes marcadas como “Frente”, no se puede escoger una imagen.
nl: Geen van de uitgaven heeft een afbeelding van de voorkant, dus er kan geen afbeelding worden ingesteld.
ru: Нет ни одного релиза с обложкой, помеченной как «передняя», невозможно установить обложку.
sq: Asnjë hedhje në qarkullim s’ka kopertinë të shënuar si "Ballore", s’caktohet dot kopertinë.
zh: 没有专辑有标记为“正面”的封面图片，无法设置封面图片。
zh_hant: 沒有專輯有標記為“正面”的封面圖片，無法設定封面圖片。

source: This report lists artists with annotations.
es: Este informe muestra artistas que tienen anotaciones.
ja: このレポートは注釈のあるアーティストを表示します。
nl: In dit rapport staan artiesten met aantekeningen.
ru: В этом отчете приведены исполнители с аннотациями.
sq: Ky raport paraqet artistë me shënime.
zh: 本报告列出附有注释的艺术家。
zh_hant: 本報告列出附有注釋的創作者。

source: Artist annotations
es: Anotaciones de artistas
ja: アーティストの注釈
nl: Artiesten met aantekeningen
ru: Аннотации к исполнителям
sq: Shënime artistësh
zh: 艺术家注释
zh_hant: 創作者注釋

source: This report lists events with annotations.
es: Este informe muestra eventos que tienen anotaciones.
nl: In dit rapport staan evenementen met aantekeningen.
ru: В этом отчете приведены события с аннотациями.
zh_hant: 此報告列出帶有註解的事件。

source: Event annotations
es: Anotaciones de eventos
nl: Evenementen met aantekeningen
ru: Аннотации к событиям
zh_hant: 事件註解

source: This report lists labels with annotations.
es: Este informe muestra discográficas que tienen anotaciones.
ja: このレポートは注釈のあるレーベルを表示します。
nl: In dit rapport staan platenmaatschappijen met aantekeningen.
ru: В этом отчете приведены лейблы с аннотациями.
sq: Ky raport paraqet shtëpi diskografike artistë me shënime.
zh: 本报告列出附有注释的厂牌。
zh_hant: 本報告列出附有注釋的廠牌。

source: Label annotations
es: Anotaciones de discográficas
ja: レーベルの注釈
nl: Platenmaatschappijen met aantekeningen
ru: Аннотации к лейблам
sq: Shënime etiketash
zh: 厂牌注释
zh_hant: 廠牌注釋

source: This report lists places with annotations.
es: Este informe muestra lugares que tienen anotaciones.
ja: このレポートは注釈のある場所を表示します。
nl: In dit rapport staan plaatsen met aantekeningen.
ru: В этом отчете приведены места с аннотациями.
sq: Ky raport paraqet vende me shënime.
zh: 本报告列出附有注释的地点。
zh_hant: 本報告列出附有注釋的地點。

source: Place annotations
es: Anotaciones de lugares
ja: 場所の注釈
nl: Plaatsen met aantekeningen
ru: Аннотации к местам
sq: Shënime vendesh
zh: 地点注释
zh_hant: 地點注釋

source: This report lists recordings with annotations.
es: Este informe muestra grabaciones que tienen anotaciones.
ja: このレポートは注釈のあるレコーディングを表示します。
nl: In dit rapport staan opnamen met aantekeningen.
ru: В этом отчете приведены записи с аннотациями.
sq: Ky raport paraqet incizime me shënime.
zh: 本报告列出附有注释的录音。
zh_hant: 本報告列出附有注釋的錄音。

source: Recording annotations
es: Anotaciones de grabaciones
ja: レコーディングの注釈
nl: Opnamen met aantekeningen
ru: Аннотации к записям
sq: Shënime incizimesh
zh: 录音注释
zh_hant: 錄音注釋

source: This report lists release groups with annotations.
es: Este informe muestra grupos de publicaciones que tienen anotaciones.
ja: このレポートは注釈のあるリリースグループを表示します。
nl: In dit rapport staan uitgavegroepen met aantekeningen.
ru: В данном отчете приведены группы релизов с аннотациями.
sq: Ky raport paraqet grupe hedhjesh në qarkullim me shënime.
zh: 本报告列出附有注释的专辑组。
zh_hant: 本報告列出附有注釋的專輯組。

source: Release group annotations
es: Anotaciones de grupos de publicaciones
ja: リリースグループの注釈
nl: Uitgavegroepen met aantekeningen
ru: Аннотации к группам релизов
sq: Shënime grupesh hedhjesh në qarkullim
zh: 专辑组注释
zh_hant: 專輯組注釋

source: This report lists releases with annotations.
es: Este informe muestra publicaciones que tienen anotaciones.
ja: このレポートは注釈のあるリリースを表示します。
nl: In dit rapport staan uitgaven met aantekeningen.
ru: В этом отчете приведены релизы с аннотациями.
sq: Ky raport paraqet hedhje në qarkullim me shënime.
zh: 本报告列出附有注释的专辑。
zh_hant: 本報告列出附有注釋的專輯。

source: Release annotations
es: Anotaciones de publicaciones
ja: リリースの注釈
nl: Uitgaven met aantekeningen
ru: Аннотации к релизам
sq: Shënime hedhjesh në qarkullim
zh: 专辑注释
zh_hant: 專輯注釋

source: This report lists series with annotations.
es: Este informe muestra series que tienen anotaciones.
ja: このレポートは注釈のあるシリーズを表示します。
nl: In dit rapport staan series met aantekeningen.
ru: В этом отчете приведены серии с аннотациями.
sq: Ky raport paraqet seri me shënime.
zh: 本报告列出附有注释的系列。
zh_hant: 本報告列出附有注釋的系列。

source: Series annotations
es: Anotaciones de series
ja: シリーズの注釈
nl: Series met aantekeningen
ru: Аннотации к сериям
sq: Shënime serish
zh: 系列注释
zh_hant: 系列注釋

source: This report lists works with annotations.
es: Este informe muestra obras que tienen anotaciones.
ja: このレポートは、注釈のある作品の一覧です。
nl: In dit rapport staan composities met aantekeningen.
ru: В этом отчете приведены работы с аннотациями.
sq: Ky raport paraqet vepra me shënime.
zh: 本报告列出附有注释的作品。
zh_hant: 本報告列出附有注釋的作品。

source: Work annotations
es: Anotaciones de obras
ja: 作品の注釈
nl: Composities met aantekeningen
ru: Аннотации к работам
sq: Shënime veprash
zh: 作品注释
zh_hant: 作品注釋

source: This report lists artist credits that have a trailing join phrase that looks like it might have been left behind in error, such as a trailing comma or “feat.”.
es: Este informe muestra créditos de artista que tienen una frase de unión que seguramente alguien se olvidó de eliminar, como una coma o “feat.” después del último artista.
nl: In dit rapport staan artiestvermeldingen die eindigen met een koppelzin waarbij het lijkt alsof hij per ongeluk is overgebleven, zoals een komma of “feat”.
zh: 此报告列出了可能由于错误而残留有连接短语后缀的艺术家名单，例如后缀的逗号或者“feat.”。
zh_hant: 此報告列出了可能由於錯誤而殘留有連接短語後綴的創作者名單，例如後綴的逗號或者“feat.”。

source: Artist credits with dubious trailing join phrases
es: Artistas de crédito con frases de unión extrañas
nl: Artiestvermeldingen die eindigen op een twijfelachtige koppelzin
zh: 具有可疑的连接短语后缀的艺术家名单
zh_hant: 具有可疑的連接短語後綴的創作者名單

source: This report lists artists that may have disambiguation comments in their name, rather than the actual disambiguation comment field.
es: Este informe muestra artistas que parecen tener comentarios de desambiguación como parte del nombre, en vez de en el campo de desambiguación.
ja: このレポートはアーティスト名の中に他のアーティストと区別するためのコメントを含んでしまっている可能性があるアーティストを示しています。そうしたコメントは曖昧さ回避コメントのフィールドに移動すべきです。
nl: In dit rapport staan artiesten die misschien verduidelijkingen in hun naam hebben, in plaats van het daarvoor bedoelde veld.
ru: В данном отчете указаны исполнители, в чьих именах могут быть комментарии для разотождествления (а не в самом поле комментария для разотождествления).
zh: 此报告列出了在其名称中可能有消除歧义注释的歌手，而不是实际的消除歧义注释字段。
zh_hant: 此報告列出了在其名稱中可能有消除歧義注釋的歌手，而不是實際的消除歧義注釋欄位。

source: Artists containing disambiguation comments in their name
es: Artistas cuyo nombre contiene desambiguación
ja: アーティスト名の中に曖昧さ回避コメントが含まれているアーティスト
nl: Artiesten met een verduidelijking in de naam
ru: Исполнители с комментариями для разотождествления в своем имени
zh: 在消除歧义的评论中包含有歌手的名字
zh_hant: 在消除歧義的評論中包含有歌手的名字

source: This report lists artists that have their disambiguation set to be the same as their name. The disambiguation should be removed or, if it is needed, improved.
es: Este informe muestra artistas cuya desambiguación solo repite su nombre. La desambiguación debería ser eliminada o, si es necesario, mejorada.
nl: In dit rapport staan artiesten met een verduidelijking die gelijk is aan de naam. De verduidelijking moet worden verwijderd of zo nodig verbeterd.
ru: В этом отчете перечислены исполнители, у которых разотождествление совпадает с их именем. Эту неточность следует удалить или, если она необходима, улучшить.
zh: 此报告列出了将消除歧义设置为与其姓名相同的歌手。消除歧义应该被删除，或者如果需要的话，加以改进。
zh_hant: 此報告列出了將消除歧義設定為與其姓名相同的歌手。消除歧義應該被刪除，或者如果需要的話，加以改進。

source: Artists with disambiguation the same as the name
es: Artistas con desambiguación igual que el nombre
ja: アーティスト名と同じ曖昧さ回避コメントのあるアーティスト
nl: Artiesten met een verduidelijking die gelijk is aan de naam
zh: 歌手的名字与消除歧义相同
zh_hant: 歌手的名字與消除歧義相同

source: This report lists artists that have their type set to other than Group (or a subtype of Group) but may be a group, because they have other artists listed as members or use other relationships that are generally meant for groups only (either in both directions, such as “subgroup” and “renamed”, or in one, such as “artistic director”, “conductor” and “composer-in-residence”). If you find that an artist here is indeed a group, change its type. If it is not, please make sure that the “member of” relationships are in the right direction and are correct, whether “renamed into” needs to be turned into “performs as” relationships, and so on.
es: Este informe lista artistas que tienen un tipo distinto de Grupo (o sus derivados) pero podría ser un grupo, porque tienen otros artistas listados como miembros o utilizan otras relaciones que suelen aplicarse solo a grupos (ya sea en ambas direcciones, como “subgrupo” o “nuevo nombre”, o en una, como “director artístico”, “director” o “compositor residente”. Si encuentras un artista aquí que es de hecho un grupo, cambia su tipo. Si no, por favor asegúrate de que las relaciones de “miembro de grupo” están en la dirección apropiada y son correctas, si las relaciones de “nuevo nombre” tienen que ser cambiadas a “nombre artístico”, etc.
nl: In dit rapport staan artiesten die op MusicBrainz niet als groep (of een subtype van groep) bekend zijn, maar dat misschien wel zouden moeten zijn, omdat andere artiesten als leden staan vermeld of de artiest relaties heeft die meestal alleen voor groepen zijn bedoeld (in beide richtingen, zoals subgroep of hernoemd, of in één richting, zoals artistiek directeur, dirigent of huiscomponist). Als een artiest inderdaad een groep zou moeten zijn, kan je het type artiest veranderen. Als een artiest toch geen groep is, kan je controleren of de alle relaties kloppen en de goede richting op wijzen.
ru: В этом отчете перечислены исполнители, для которых установлен тип, отличный от «Группа» (или подтип «Группа»), но которые могут быть группой, поскольку содержат других исполнителей в качестве членов или используют другие отношения, обычно предназначенные только для групп (либо в обоих направлениях, например, «подгруппа» и «переименованный», либо в одном, например, «художественный руководитель», „дирижер“ и «композитор-резидент»). Если вы обнаружите, что исполнитель здесь действительно является группой, измените его тип. Если это не так, убедитесь, что отношения «член группы» направлены в нужную сторону и являются правильными, нужно ли преобразовать отношения «переименован в» в отношения «выступает как» и так далее.
zh_hant: 此報告列出其類型設定為非團體（或團體子類型）的創作者，但可能是一個團體，因為他們列出了其他創作者作為成員或使用了通常僅針對團體的其他關聯（不論是雙向，如“子團體”和“改名”，或單向，如“藝術總監”、“指揮”和“駐場作曲家”）。如果您發現這裡的某位創作者確實是一個團體，請更改其類型。如果不是，請確保“成員於”關聯的方向正確且有效，並檢查“改名為”是否需要轉換為“以…表演”的關聯，等等。

source: Artists that may be groups
es: Artistas que podrían ser grupos
ja: グループであろうアーティスト
nl: Artiesten die groepen zouden kunnen zijn
ru: Исполнители, которые могут быть группами
sq: Artistë që mund të jenë grupe
zh: 可能为团体的艺术家
zh_hant: 可能為團體的創作者

source: This report lists artists that have their type set to other than Person or Character, but may be a person, based on their relationships. For example, an artist will appear here if it is listed as a member of another. If you find that an artist here is indeed a person (or a character), change its type. If it is not, please make sure that all the relationships are correct and make sense.
nl: In dit rapport staan artiesten die op MusicBrainz niet als persoon of personage bekend zijn, maar dat op basis van relaties misschien wel zouden moeten zijn. Een artiest staat hier bijvoorbeeld in omdat hij een lid is van een andere artiest (of personage). Verander het type als de artiest inderdaad een persoon is. Als de artiest geen persoon is, kan je controleren of alle relaties kloppen en logisch zijn.
zh_hant: 此報告列出其類型設定為非人或角色的創作者，但根據他們的關聯可能是一個人。例如，如果一位創作者被列為另一位創作者的成員，他將出現在此處。如果您發現這裡的某位創作者確實是一個人（或角色），請更改其類型。如果不是，請確保所有關聯都是正確且合理的。

source: Artists that may be persons
es: Artistas que podrían ser personas
ja: 人であろうアーティスト
nl: Artiesten die een persoon zouden kunnen zijn
ru: Исполнители, которые могут быть людьми
sq: Artistë që mund të jenë persona
zh: 可能为个人的艺术家
zh_hant: 可能為個人的創作者

source: This report lists artists that have at least one alias marked as primary for a locale, but have no primary aliases that match their name. In general, the main name for an artist should always be its primary alias in the language of the name.
nl: In dit rapport staan artiesten waarbij meer dan één alias voor een lokalisatie als primair is aangemerkt, maar die geen primaire aliassen hebben die overeenkomen met hun naam. Over het algemeen moet de naam van een artiest altijd het primaire alias in de taal van de naam zijn.

source: Artists with mismatched primary aliases
nl: Artiesten met niet overeenkomende primaire aliassen
