Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: This report lists artists that appear more than once in different positions within the same artist credit.
nl: In dit rapport staan artiesten die meerdere keren binnen één vermelding worden genoemd.
zh_hant: 此報告列出在同一創作者署名中多次出現的創作者。

source: Artists occurring multiple times in the same artist credit
nl: Artiesten die meerdere keren als artiest van één nummer of opname worden vermeld
zh_hant: 在同一創作者署名中出現多次的創作者

source: This report lists artists that have no editors subscribed to them, and whose changes may therefore be under-reviewed. Artists with more release groups and more open edits are listed first.
ja: このレポートは購読者がいないためレビューが不足の可能性があるアーティストを示しています。リリースグループや未解決な編集が多いアーティストは最初に表示されます。
nl: In dit rapport staan artiesten waar geen redacteuren op geabonneerd zijn, waardoor bewerkingen misschien niet genoeg worden nagekeken. Artiesten met meer uitgavegroepen en open bewerkingen worden het eerst getoond.
ru: Данный отчет показывает исполнителей, на которых никто из редакторов не подписан, и, тем самым, чьи изменения должны быть пересмотрены. Первыми в списке идут исполнители с бо́льшим количеством групп релизов и открытых правок.
zh_hant: 此報告列出未有編輯者訂閱的創作者，因此他們的變更可能會被低估。擁有更多發行組和開放編輯的創作者將優先列出。

source: Artists with no subscribers
es: Artistas sin ningún suscriptor
ja: 購読者のないアーティスト一覧
nl: Artiesten zonder abonnees
ru: Исполнители без подписчиков
sq: Artistë pa pajtimarë
zh: 无订阅者的艺术家
zh_hant: 無訂閱者的創作者

source: This report shows Amazon URLs which are linked to multiple releases. In most cases Amazon ASINs should map to MusicBrainz releases 1:1, so only one of the links will be correct. Just check which MusicBrainz release fits the release in Amazon (look at the format, tracklist, etc). If the release has a barcode, you can also search Amazon for it and see which ASIN matches. You might also find some ASINs linked to several discs of a multi-disc release: just merge those (see {how_to_merge_releases|How to Merge Releases}).
es: Este informe muestra URLs de Amazon asociadas a más de una publicación. En la mayoría de los casos un ASIN de Amazon equivale a una y solo una publicación de MusicBrainz, así que solo uno de los enlaces será correcto. Comprueba cuál de las publicaciones en MusicBrainz coincide con la de Amazon (en formato, pistas, país, etc.). Si la publicación tiene un código de barras, puedes buscarlo en Amazon y ver cuál de los ASINs corresponde a dicho código. Es posible que encuentres algunos ASINs asociadas a varios discos de una publicación con múltiples discos; en ese caso, fusiónalos. Consulta {how_to_merge_releases|la guía para fusionar publicaciones}.
ja: このレポートは複数のリリースに紐付けられたAmazon URLを示しています。ほとんどの場合Amazon ASINとMusicBrainzのリリースは一対一に対応するため、正しいリンクは一つだけです。まず、どのMusicBrainzのリリースがAmazonのリリースに対応するかを確認してください。（フォーマットやトラックリストなどが参考になります。）バーコードがあれば、Amazonでバーコード番号を検索してどのASINがマッチするかを調べることもできます。また、複数のディスクのそれぞれに対して同じASINが紐付けられてしまっていることもありますが、その場合は一つのリリースへとマージしてください。（{how_to_merge_releases|リリースをマージする方法}を参照ください。）
nl: In dit rapport staan URL’s van Amazon die aan meerdere uitgaven zijn gekoppeld. In de meeste gevallen zouden ASIN’s van Amazon 1:1 overeen moeten komen met uitgaven op MusicBrainz, zodat er maar één correcte link kan zijn. Controleer of de uitgave in MusicBrainz overeenkomt met de uitgave op Amazon (let op het medium, de nummers op de uitgave en het land van uitgave). Soms is een URL van Amazon gekoppeld aan verschillende uitgaven in MusicBrainz die eigenlijk verschillende losse media van één uitgave zijn. In dat geval moeten deze uitgaven worden samengevoegd (zie {how_to_merge_releases|Uitgaven samenvoegen}).
ru: Этот отчет показывает URL-адреса Amazon, которые связаны с несколькими релизами. В большинстве случаев идентификаторы ASIN на Amazon должны соответствовать релизам MusicBrainz с точностью 1:1, поэтому только одна из ссылок будет правильной. Просто проверьте, какой релиз MusicBrainz соответствует релизу на Amazon (посмотрите на формат, треклист и т. д.). Если у релиза есть штрих-код, вы также можете поискать его на Amazon и посмотреть, какой ASIN соответствует. Вы также можете найти несколько ASIN, относящихся к нескольким дискам многодискового релиза: просто объедините их (см. {how_to_merge_releases|в документации как это сделать (на английском)}).
zh_hant: 此報告顯示與多個發行品相關聯的 Amazon 網址。在大多數情況下，Amazon ASIN 應該對應於 MusicBrainz 發行品 1:1，因此只有一個連結會是正確的。請檢查哪個 MusicBrainz 發行品符合 Amazon 中的發行品（查看格式、音軌列表等）。如果發行品有條碼，您也可以在 Amazon 上搜尋它，以查看哪個 ASIN 匹配。您可能還會發現一些 ASIN 與多碟發行的幾個碟片相關聯：只需將這些合併（請參見 {how_to_merge_releases|如何合併發行品}）。

source: Amazon URLs linked to multiple releases
es: URLs de Amazon asociadas a más de una publicación
ja: 複数のリリースに接続されたAmazonのURL
nl: URL’s van Amazon die aan meerdere uitgaven zijn gekoppeld
zh_hant: 與多個發行品相關聯的 Amazon 網址

source: This URL no longer exists.
ja: このURLはもう存在していません。
nl: Deze URL bestaat niet meer.
sq: Kjo URL s’ekziston më.
zh: 此 URL 已不存在。
zh_hant: 此 URL 已不存在。

source: This report shows releases with Amazon URLs which don't follow the expected format. They might still be correct if they're archive.org cover links, but in any other case they should probably be fixed or removed.
es: Este informe muestra publicaciones con URLs de Amazon que no tienen el formato habitual. Las URLs pueden ser correctas si son enlaces a imágenes a través de archive.org, pero en los demás casos lo más probable es que necesiten ser corregidas o eliminadas.
ja: このレポートは適切なフォーマットに従っていないAmazon URLを持つリリースを示しています。archive.org上のカバーアートへのリンクとして正しい場合はありますが、その他の場合ではおそらく修正もしくは削除すべきです。
nl: In dit rapport staan uitgaven met Amazon-URL’s die niet de verwachte opmaak hebben. Ze kunnen nog steeds kloppen als het links van archive.org zijn, maar anders moeten ze waarschijnlijk worden verbeterd of verwijderd.
ru: Этот отчет показывает релизы с URL-адресами Amazon, которые не соответствуют ожидаемому формату. Они могут быть корректными, если это ссылки на обложку с archive.org, но в любом другом случае их следует исправить или удалить.
zh_hant: 此報告顯示與 Amazon 網址不符合預期格式的發行品。如果它們是 archive.org 的封面連結，則可能仍然正確，但在其他情況下，這些應該被修正或移除。

source: Bad Amazon URLs
es: URL de Amazon extrañas
ja: 不正なAmazon URL
nl: Slechte Amazon-URL’s
ru: Плохие URL-адреса Amazon
sq: URLra Amazon të Gabuara
zh_hant: 損壞的 Amazon 網址

source: This report shows releases that are set to status “Bootleg”, but have at least one label in their labels list which is not “[no label]” nor has the type “Bootleg Production”. Other types of labels pretty much never release bootleg releases, so chances are that either the label or the status is wrong.
nl: In dit rapport staan uitgaven met de status ‘bootleg’, maar die ten minste één platenmaatschappij hebben die niet ‘[geen platenmaatschappij]’ is of van het type ‘Onofficiële (bootleg)productie’ is. Omdat andere soorten platenmaatschappijen zelden bootlegs uitgeven, klopt de platenmaatschappij of de status waarschijnlijk niet.
zh_hant: 此報告顯示狀態為“盜版”的發行品，但其標籤列表中至少有一個標籤不是“[無標籤]”或類型為“盜版製作”。其他類型的標籤幾乎不會發行盜版發行品，因此可能標籤或狀態是錯誤的。

source: Releases on non-bootleg labels set to bootleg
nl: Uitgaven met de status bootleg op niet-bootlegplatenmaatschappijen
zh_hant: 在非盜版標籤上的盜版發行品

source: This report shows disc IDs indicating a total duration much longer than what a standard CD allows (at least 88 minutes for a CD, or 30 minutes for a mini-CD). This usually means a disc ID was generated for the wrong format (SACD) or with a buggy tool.
nl: In dit rapport staan disc-ID’s met een totale duur die veel langer is dan op een standaard cd past (minstens 88 minuten voor een cd of dertig minuten voor een mini-cd). Dat betekent meestal dat een disc-ID is gemaakt voor een verkeerd soort medium (SACD) of met defecte software.
ru: В этом отчете отображаются ID дисков с общей продолжительностью, значительно превышающей допустимую для стандартного CD (не менее 88 минут для CD или 30 минут для мини-CD). Обычно это означает, что идентификатор диска был сгенерирован для неправильного формата (SACD) или с помощью некачественного инструмента.
zh_hant: 此報告顯示總持續時間遠長於標準 CD 允許的時間的碟片 ID（至少 88 分鐘的 CD，或 30 分鐘的迷你 CD）。這通常意味著碟片 ID 是為錯誤格式（SACD）生成的或使用了有故障的工具。

source: Disc IDs with dubious duration
nl: Disc-id’s met een dubieuze duur
zh_hant: 懷疑持續時間的碟片 ID

source: This report shows disc IDs attached to a release but obviously not applied because at least one track length is unknown on the release. The report is also restricted to mediums where only one disc ID is attached, so it is highly likely that the disc ID can be applied without any worries. Do make sure though that no existing lengths clash with the disc ID, or that any clashes are clear mistakes.
nl: In dit rapport staan disc-ID’s die aan een uitgave zijn gekoppeld maar niet zijn toegepast omdat minstens één nummerduur op de uitgave niet bekend is. Het rapport wordt beperkt tot media waaraan maar één disc-ID is gekoppeld, zodat de disc-ID heel waarschijnlijk zonder zorgen kan worden toegepast. Pas wel op dat de lengtes niet te veel afwijken van de disc-ID of dat afwijkingen duidelijk fouten zijn.
zh_hant: 此報告顯示與發行品相關聯的碟片 ID，但顯然未應用，因為該發行品上至少有一個音軌長度未知。該報告也限於僅附加一個碟片 ID 的媒體，因此該碟片 ID 很可能可以無憂應用。請確保沒有現有的長度與碟片 ID 衝突，或任何衝突都是明顯的錯誤。

source: Disc IDs attached but not applied
nl: Disc-ID’s die zijn toegevoegd, maar niet zijn toegepast
zh: 唱片ID已附加但未应用
zh_hant: 碟片ID已附加但未應用

source: This report shows releases which have catalog numbers that look like ASINs. This is almost always wrong: ASINs are just Amazon's entries for the releases and should be linked to the release with an Amazon URL relationship instead.
es: Este informe muestra publicaciones cuyos números de catálogo parecen ASINs. Esto suele ser incorrecto, ya que los ASINs son simplemente identificadores de Amazon para las publicaciones y deberían asociarse con una relación de URL, pero ten en cuenta que algunas discográficas usan números de catálogo similares a los ASINs.
ja: このレポートはカタログ番号がASINの形式になっているリリースを示しています。まず間違いなくカタログ番号は誤っています。Amazon独自の識別子であるASINは、カタログ番号ではなくAmazon URLとの関係によって、リリースに紐付けられるべきです。
nl: In dit rapport staan uitgaven met catalogusnummers die lijken op ASIN’s van Amazon. Dit is bijna altijd verkeerd: ASIN’s zijn alleen verwijzingen naar uitgaven op Amazon en moeten aan een uitgave op MusicBrainz worden gekoppeld door middel van een Amazon URL-relatie.
zh_hant: 此報告顯示目錄號看起來像 ASIN 的發行品。這幾乎總是錯誤的：ASIN 只是 Amazon 對發行品的條目，應該透過 Amazon 網址關聯來連結到發行品。

source: Releases with catalog numbers that look like ASINs
es: Publicaciones con números de catálogo que parecen ASINs
ja: カタログ番号がASINの形式になっているリリース
nl: Uitgaven met catalogusnummers die eruitzien als ASIN’s
zh_hant: 目錄號看起來像 ASIN 的發行品

source: This report shows releases which have catalog numbers that look like {doc_link|ISRCs}. Assigning ISRCs to releases is almost always wrong, but still happens sometimes, especially for releases added to MusicBrainz by an artist/label. But ISRCs are codes assigned to recordings, and should be linked to the appropriate recording instead. That said, do make sure this is not a legitimate catalog number that just happens to look like an ISRC!
nl: In dit rapport staan uitgaven met catalogusnummers die op {doc_link|ISRC’s} lijken. ISRC’s aan uitgaven toevoegen is bijna altijd niet de bedoeling, maar het gebeurt soms toch, vooral bij uitgaven die door een artiest of platenmaatschappij aan MusicBrainz worden toegevoegd. ISRC’s horen bij opnamen en moeten aan de juiste opname worden toegevoegd. Maar let wel goed op of het niet toevallig om een catalogusnummer gaat dat er toevallig als een ISRC uitziet.
ru: Этот отчет показывает релизы, каталожные номера которых выглядят как {doc_link|ISRC}. Присвоение ISRC релизам почти всегда ошибочно, но все же иногда случается, особенно в случае релизов, добавленных в MusicBrainz исполнителем/лейблом. Но ISRC — это коды, присвоенные записям, и их следует привязывать к соответствующей записи. Тем не менее, убедитесь, что это не настоящий каталожный номер, который просто похож на ISRC!
zh: 该报告显示的版本目录编号类似于{doc_link|ISRCs}。为发行版分配isrc几乎总是错误的，但有时仍然会发生，特别是歌手/厂商添加到MusicBrainz的发行版。但是ISRCs是分配给录音的代码，应该与适当的录音联系起来。也就是说，一定要确保这不是一个碰巧看起来像ISRC的合法目录编号!
zh_hant: 該報告顯示的版本目錄編號類似於{doc_link|ISRCs}。為發行版分配isrc幾乎總是錯誤的，但有時仍然會發生，特別是歌手/廠商添加到MusicBrainz的發行版。但是ISRCs是分配給錄音的代碼，應該與適當的錄音聯繫起來。也就是說，一定要確保這不是一個碰巧看起來像ISRC的合法目錄編號!

source: Releases with catalog numbers that look like ISRCs
ja: カタログ番号がISRCの形式になっているリリース
nl: Uitgaven met catalogusnummers die eruitzien als ISRC’s
zh_hant: 目錄號看起來像 ISRC 的發行品

source: This report shows releases which have catalog numbers that look like {doc_link|Label Codes}. This is often wrong, since the two are often confused: label codes apply to the label, not to a specific release. If you confirm this is a label code (check the label page to see if they match, for example), remove it or, even better, try to find the actual catalog number.
nl: In dit rapport staan uitgaven met catalogusnummers die eruitzien als {doc_link|platenmaatschappijcodes}. Deze twee identificatiecodes worden vaak door elkaar gehaald, maar zijn iets anders: catalogusnummers identificeren de uitgave, platenmaatschappijcodes de platenmaatschappij. Als je kan vaststellen dat dit een platenmaatschappijcode is (je kan bijvoorbeeld op de pagina van de platenmaatschappij kijken), kan je hem verwijderen, of het juiste catalogusnummer invoeren.
zh_hant: 此報告顯示目錄號看起來像 {doc_link|標籤程式碼} 的發行品。這通常是錯誤的，因為兩者經常混淆：標籤程式碼適用於標籤，而不是特定的發行品。如果您確認這是一個標籤程式碼（例如，檢查分頁以查看是否匹配），請將其移除，或者更好的是，嘗試找到實際的目錄號。

source: Releases with catalog numbers that look like label codes
es: Publicaciones con números de catálogo que parecen códigos de discográfica
nl: Uitgaven met catalogusnummers die er uitzien als platenmaatschappijcodes
ru: Релизы с каталожными номерами, похожими на коды лейбла
zh_hant: 發行專輯的發布音軌編號

source: This report lists artists which have collaboration relationships but no URL relationships. If the collaboration has its own independent name, do nothing. If it is in a format like "X with Y" or "X & Y", you should probably split it. See {how_to_split_artists|How to Split Artists}.
es: Este informe muestra artistas que tienen relaciones de colaboración, pero ninguna URL. Si una colaboración tiene un nombre específico, no hagas nada, pero si su nombre es del estilo "X con Y" o "X & Y", es probable que necesite ser separada en varios artistas. Consulta {how_to_split_artists|la guía para separar artistas}.
nl: In dit rapport staan artiesten die een samenwerkingsrelatie hebben, maar geen URL-relaties. Als de samenwerking zijn eigen unieke naam heeft, moet er niets gebeuren. Als het lijkt op ‘X met Y’ of ‘X & Y’, moet de artiest waarschijnlijk worden gesplitst. Zie {how_to_split_artists|Artiesten splitsen}.
zh_hant: 此報告列出具有合作關聯但沒有網址關聯的創作者。如果合作有自己的獨立名稱，則不需更改。如果格式為“X 與 Y”或“X & Y”，則應該將其分割。請參見 {how_to_split_artists|如何分割創作者}。

source: Artists with collaboration relationships
ja: コラボ関係があるアーティスト
nl: Artiesten met samenwerkingsrelaties
sq: Artistë me marrëdhënie bashkëpunimi
zh_hant: 具有合作關聯的創作者

source: Collaboration
es: Colaboración
ja: コラボレーション
nl: Samenwerking
ru: Коллаборация
sq: Bashkëpunim
zh: 合作
zh_hant: 合作

source: Collaborator
es: Colaborador
ja: コラボレーター
nl: Samenwerker
ru: Коллаборатор
sq: Bashkëpunëtor
zh: 合作者
zh_hant: 合作者

source: This artist no longer exists.
ja: このアーティストはもう存在していません。
nl: Deze artiest bestaat niet meer.
sq: Ky artist s’ekziston më.
zh: 此艺术家已不存在。
zh_hant: 此創作者已不存在。

source: This report lists artists which have relationships using deprecated and grouping-only relationship types.
nl: In dit rapport staan artiesten met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.
zh_hant: 此報告列出使用已棄用和僅分組的關聯類型的創作者。

source: Artists with deprecated relationships
es: Artistas con relaciones obsoletas
ja: 旧形式の関係があるアーティスト
nl: Artiesten met verouderde relaties
sq: Artistë me marrëdhënie të nxjerra nga përdorimi
zh: 有已弃用关联的艺术家
zh_hant: 有已棄用關聯的創作者

source: This report lists labels which have relationships using deprecated and grouping-only relationship types.
nl: In dit rapport staan platenmaatschappijen met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.
zh_hant: 此報告列出使用已棄用和僅分組的關聯類型的廠牌。

source: Labels with deprecated relationships
ja: 旧形式の関係があるレーベル
nl: Platenmaatschappijen met verouderde relaties
sq: Shtëpi diskografike me marrëdhënie të nxjerra nga përdorimi
zh: 有已弃用关联的厂牌
zh_hant: 有已棄用關聯的廠牌

source: This report lists places which have relationships using deprecated and grouping-only relationship types.
nl: In dit rapport staan plaatsen met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.
zh_hant: 此報告列出使用已棄用和僅分組的關聯類型的地點。

source: Places with deprecated relationships
ja: 旧形式の関係がある場所
nl: Plaatsen met verouderde relaties
sq: Vende me marrëdhënie të nxjerra nga përdorimi
zh: 有已弃用关联的地点
zh_hant: 有已棄用關聯的地點

source: This report lists recordings which have relationships using deprecated and grouping-only relationship types.
nl: In dit rapport staan opnamen met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.
zh_hant: 此報告列出使用已棄用和僅分組的關聯類型的錄音。

source: Recordings with deprecated relationships
ja: 旧形式の関係があるレコーディング
nl: Opnamen met verouderde relaties
sq: Incizime me marrëdhënie të nxjerra nga përdorimi
zh: 有已弃用关联的录音
zh_hant: 有已棄用關聯的錄音

source: This report lists release groups which have relationships using deprecated and grouping-only relationship types.
nl: In dit rapport staan uitgavegroepen met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.
ru: В этом отчете перечислены группы релизов, которые используют устаревшие типы отношений и отношения только для групп.
zh_hant: 此報告列出使用已棄用和僅分組的關聯類型的發行組。

source: Release groups with deprecated relationships
ja: 旧形式の関係があるリリースグループ
nl: Uitgavegroepen met verouderde relaties
ru: Группы релизов с устаревшими отношениями
sq: Grupe hedhjesh në qarkullim me marrëdhënie të nxjerra nga përdorimi
zh: 有已弃用关联的专辑组
zh_hant: 有已棄用關聯的專輯組

source: This report lists releases which have relationships using deprecated and grouping-only relationship types.
nl: In dit rapport staan uitgaven met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.
ru: В этом отчете перечислены релизы, которые используют устаревшие типы отношений и отношения только для групп.
zh_hant: 此報告列出使用已棄用和僅分組的關聯類型的發行品。

source: Releases with deprecated relationships
ja: 旧形式の関係があるリリース
nl: Uitgaven met verouderde relaties
ru: Релизы с устаревшими отношениями
sq: Hedhje në qarkullim me marrëdhënie të nxjerra nga përdorimi
zh: 有已弃用关联的专辑
zh_hant: 有已棄用關聯的專輯

source: This report lists URLs which have relationships using deprecated and grouping-only relationship types.
nl: In dit rapport staan URL’s met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.
zh_hant: 此報告列出使用已棄用和僅分組的關聯類型的網址。

source: URLs with deprecated relationships
ja: 旧形式の関係があるURL
nl: URL’s met verouderde relaties
sq: URL-ra me marrëdhënie të nxjerra nga përdorimi
zh: 有已弃用关联的 URL
zh_hant: 有已棄用關聯的 URL

source: This report lists works which have relationships using deprecated and grouping-only relationship types.
nl: In dit rapport staan composities met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.
zh_hant: 此報告列出使用已棄用和僅分組的關聯類型的作品。

source: Works with deprecated relationships
ja: 旧形式の関係がある作品
nl: Composities met verouderde relaties
sq: Vepra me marrëdhënie të nxjerra nga përdorimi
zh: 有已弃用关联的作品
zh_hant: 有已棄用關聯的作品

source: This report shows Discogs URLs which are linked to multiple artists.
es: Este informe muestra URLs de Discogs asociadas a más de un artista.
ja: このレポートは複数のアーティストに付いてるDiscogsリンクを表示します。
nl: In dit rapport staan URL’s van Discogs die aan meerdere artiesten zijn gekoppeld.
zh_hant: 此報告顯示與多位創作者相關聯的 Discogs 網址。

source: Discogs URLs linked to multiple artists
es: URLs de Discogs asociadas a más de un artista
ja: 複数のアーティストに結合されたDiscogsのURL
nl: URL’s van Discogs die aan meerdere artiesten zijn gekoppeld
zh: 链接到多个艺术家的 Discogs URL
zh_hant: 連結到多個創作者的 Discogs URL

source: This report shows Discogs URLs which are linked to multiple labels.
es: Este informe muestra URLs de Discogs asociadas a más de una discográfica.
ja: このレポートは複数のレーベルに付いてるDiscogsリンクを表示します。
nl: In dit rapport staan URL’s van Discogs die aan meerdere platenmaatschappijen zijn gekoppeld.
zh_hant: 此報告顯示與多個廠牌相關聯的 Discogs 網址。

source: Discogs URLs linked to multiple labels
es: URLs de Discogs asociadas a más de una discográfica
ja: 複数のレーベルに接続されたDiscogsのURL
nl: URL’s van Discogs die aan meerdere platenmaatschappijen zijn gekoppeld
zh_hant: 與多個廠牌相關聯的 Discogs 網址

source: This report shows Discogs URLs which are linked to multiple release groups.
es: Este informe muestra URLs de Discogs asociadas a más de un grupo de publicaciones.
ja: このレポートは複数のリリースグループに付いてるDiscogsリンクを表示します。
nl: In dit rapport staan URL’s van Discogs die aan meerdere uitgavegroepen zijn gekoppeld.
zh_hant: 此報告顯示與多個發行組相關聯的 Discogs 網址。

source: Discogs URLs linked to multiple release groups
es: URLs de Discogs asociadas a más de un grupo de publicaciones
ja: 複数のリリースグループに接続されたDiscogsのURL
nl: URL’s van Discogs die aan meerdere uitgavegroepen zijn gekoppeld
zh_hant: 與多個發行組相關聯的 Discogs 網址

source: This report shows Discogs URLs which are linked to multiple releases. In most cases Discogs releases should map to MusicBrainz releases 1:1, so only one of the links will be correct. Just check which MusicBrainz release fits the release in Discogs (look at the format, tracklist, release country, etc.). You might also find some Discogs URLs linked to several discs of a multi-disc release: just merge those (see {how_to_merge_releases|How to Merge Releases}).
es: Este informe muestra URLs de Discogs asociadas a más de una publicación. En la mayoría de los casos una publicación de Discogs equivale a una y solo una publicación de MusicBrainz, así que solo uno de los enlaces será correcto. Comprueba cuál de las publicaciones en MusicBrainz coincide con la de Discogs (en formato, pistas, país, etc.) y elimina la relación con las demás. Es posible que encuentres una URL de Discogs asociada a varios discos de una publicación con múltiples discos; en ese caso, fusiónalos. Consulta {how_to_merge_releases|la guía para fusionar publicaciones}.
nl: In dit rapport staan URL’s van Discogs die aan meerdere uitgaven zijn gekoppeld. In de meeste gevallen zouden uitgaven in Discogs 1:1 overeen moeten komen met uitgaven op MusicBrainz, zodat er maar één correcte link kan zijn. Controleer of de uitgave in MusicBrainz overeenkomt met de uitgave op Discogs (let op het medium, de nummers op de uitgave en het land van uitgave). Soms is een URL van Discogs gekoppeld aan verschillende uitgaven in MusicBrainz die eigenlijk verschillende losse media van één uitgave zijn. In dat geval moeten deze uitgaven worden samengevoegd (zie {how_to_merge_releases|Uitgaven samenvoegen}).
ru: Этот отчет показывает URL-адреса Discogs, которые связаны с несколькими релизами. В большинстве случаев идентификаторы релизы на Discogs должны соответствовать релизам MusicBrainz с точностью 1:1, поэтому только одна из ссылок будет правильной. Просто проверьте, какой релиз MusicBrainz соответствует релизу на Discogs (посмотрите на формат, треклист и т. д.). Вы также можете найти несколько ссылок Discogs, относящихся к нескольким дискам многодискового релиза: просто объедините их (см. {how_to_merge_releases|в документации как это сделать (на английском)}).
zh_hant: 此報告顯示與多個發行品相關聯的 Discogs 網址。在大多數情況下，Discogs 發行品應該與 MusicBrainz 發行品 1:1 對應，因此只有一個連結會是正確的。請檢查哪個 MusicBrainz 發行品符合 Discogs 中的發行品（查看格式、音軌列表、發行國家等）。您可能還會發現一些 Discogs 網址與多碟發行的幾個碟片相關聯：只需將這些合併（請參見 {how_to_merge_releases|如何合併發行品}）。

source: Discogs URLs linked to multiple releases
es: URLs de Discogs asociadas a más de una publicación
ja: 複数のリリースに接続されたDiscogsのURL
nl: URL’s van Discogs die aan meerdere uitgaven zijn gekoppeld
zh_hant: 與多個發行品相關聯的 Discogs 網址
