Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Image {current} of {total}
es: Imagen {current} de {total}
ja: {current}/{total} 画像
nl: Afbeelding {current} van {total}
ru: Изображение {current} из {total}
sq: Figura {current} nga {total}
zh: 第 {current} 张图片，共 {total} 张
zh_hant: 第 {current} 張圖片，共 {total} 張

source: Loading...
es: Cargando...
ja: ロード中...
nl: Aan het laden …
ru: Загрузка...
sq: Po ngarkohet…
zh: 正在载入...
zh_hant: 正在載入...

source: (no changelog)
es: (sin registro de cambios)
ja: (更新履歴なし)
nl: (geen veranderingslogboek)
ru: (без изменений)
sq: (s’ka regjistër ndryshimesh)
zh: (无变更日志)
zh_hant: (無變更日誌)

source: Annotation last modified by {user} on {date}.
es: Última modificación: {date} por {user}.
ja: 注釈は{date}に{user}が更新しました。
nl: Aantekening het laatst bewerkt door {user} op {date}.
ru: Аннотация в последний раз изменена {date} пользователем {user}.
sq: Shënim i ndryshua së fundi nga {user} më {date}.
zh: 注释最后被 {user} 编辑于 {date}。
zh_hant: 注釋最後被 {user} 編輯於 {date}。

source: This is an {history|old revision} of this annotation, as edited by {user} on {date}. {current|View current revision}.
es: Ésta es una {history|revisión antigua} de esta anotación, tal y como fue editada por {user} el {date}. {current|Ver la revisión actual}.
ja: この注釈は{date}に{user}が編集した{history|古いバージョン}です。{current|現在のバージョンを表示}。
nl: Dit is een {history|oude versie} van deze aantekening, zoals bewerkt door {user} op {date}. {current|Huidige versie bekijken}.
ru: Это {history|старая версия} этой аннотация, отредактированная {date} пользователем {user}. {current|Смотреть текущую версию}.
zh_hant: 這是此註解的 {history|舊修訂}，由 {user} 在 {date} 編輯。 {current|檢視目前修訂}。

source: Annotation last modified on {date}.
es: Última modificación: {date}.
ja: 注釈は{date}に更新しました。
nl: Aantekening het laatst bewerkt op {date}.
ru: Аннотация последний раз изменена {date}.
sq: Shënim i ndryshua së fundi më {date}.
zh: 注释最后被编辑于 {date}。
zh_hant: 注釋最後被編輯於 {date}。

source: This artist credit has {edit_search|open edits}.
es: Este crédito de artista tiene {edit_search|ediciones pendientes}.
nl: Er zijn {edit_search|open bewerkingen} voor deze artiestvermelding.
ru: У этого исполнителя есть {edit_search|открытые правки}.
zh_hant: 此創作者署名有 {edit_search|待審核編輯}。

source: This artist credit has open edits.
es: Este crédito de artista tiene ediciones pendientes.
nl: Er zijn open bewerkingen voor deze artiestvermelding.
ru: У этого исполнителя есть открытые правки.
zh_hant: 此創作者署名有待審核編輯。

source: Artist roles
es: Roles de los artistas
nl: Artiestenrollen
ru: Роли исполнителя
zh: 艺术家角色
zh_hant: 創作者角色

source: Show all artists
es: Mostrar todos los artistas
ja: すべてのアーティストを表示
nl: Alle artiesten tonen
ru: Показать всех исполнителей
zh: 显示所有艺术家
zh_hant: 顯示所有創作者

source: Show less artists
es: Mostrar menos artistas
ja: アーティストの表示を減らす
nl: Minder artiesten tonen
ru: Показать меньше исполнителей
zh: 显示更少艺术家
zh_hant: 顯示更少創作者

source: Show all attributes
es: Mostrar todos los atributos
nl: Alle eigenschappen tonen
ru: Показать все атрибуты
zh: 显示所有属性
zh_hant: 顯示所有屬性

source: Show less attributes
es: Mostrar menos atributos
nl: Minder eigenschappen tonen
ru: Показать меньше атрибутов
zh: 显示更少的属性
zh_hant: 顯示更少的屬性

source: Recent items
es: Últimos usos
nl: Recente objecten
ru: Недавние элементы
zh: 最近的项目
zh_hant: 最近的項目

source: Try again with direct search.
es: Prueba con una búsqueda directa.
ja: 直接検索で再試行
nl: Probeer het eens met een directe zoekopdracht.
zh: 使用直接搜索再试一次。
zh_hant: 使用直接搜尋再試一次。

source: Try again with indexed search.
es: Prueba con una búsqueda indexada.
ja: インデックス検索で再試行
nl: Probeer het eens met een geïndexeerde zoekopdracht.
zh: 使用搜索索引再试一次。
zh_hant: 使用搜尋索引再試一次。

source: An error occurred while looking up the MBID you entered.
es: Se ha producido un error al buscar la MBID que introdujiste.
ja: 入力されたMBIDの取得中にエラーが発生しました。
nl: Tijdens het opzoeken van de MBID is een fout opgetreden.
zh: 查找您输入的 MBID 时发生了错误。
zh_hant: 尋找您輸入的 MBID 時發生了錯誤。

source: The type of entity you pasted isn’t supported here.
es: No puedes usar el tipo de entidad que pegaste aquí.
nl: Het soort object dat je hebt geplakt, wordt hier niet ondersteund.
ru: Вставленный тип сущности не поддерживается здесь.
zh: 此处不支持您粘贴的实体。
zh_hant: 此處不支持您貼上的實體。

source: Search for an area
es: Buscar área
ja: 地域を検索
nl: Een gebied zoeken
zh: 搜索地区
zh_hant: 搜尋地區

source: Search for an editor
es: Buscar editor
ja: 編集者を検索
nl: Een redacteur zoeken
zh: 搜索编辑者
zh_hant: 搜尋編輯者

source: Search for an event
es: Buscar evento
ja: イベントを検索
nl: Een evenement zoeken
ru: Поиск мероприятий
zh: 搜索事件
zh_hant: 搜尋事件

source: Search for a genre
es: Buscar género
nl: Een genre zoeken
ru: Поиск жанра
zh: 搜索流派
zh_hant: 搜尋流派

source: Search for an instrument
es: Buscar instrumento
ja: 楽器を検索
nl: Een instrument zoeken
ru: Поиск инструмента
zh: 搜索乐器
zh_hant: 搜尋樂器

source: Search for a label
es: Buscar discográfica
ja: レーベルを検索
nl: Een platenmaatschappij zoeken
ru: Искать лейбл
zh: 搜索厂牌
zh_hant: 搜尋廠牌

source: Search for a relationship type
es: Buscar tipo de relación
nl: Een relatietype zoeken
zh: 搜索关联类型
zh_hant: 搜尋關聯類型

source: Search for a place
es: Buscar lugar
ja: 場所を検索
nl: Een plaats zoeken
zh: 搜索地点
zh_hant: 搜尋地點

source: Search for a recording
es: Buscar grabación
ja: レコーディングを検索
nl: Een opname zoeken
ru: Поиск записей
zh: 搜索录音
zh_hant: 搜尋錄音

source: Search for a release
es: Buscar publicación
ja: リリースを検索
nl: Een uitgave zoeken
ru: Искать релиз
zh: 搜索专辑
zh_hant: 搜尋專輯

source: Search for a release group
es: Buscar grupo de publicaciones
ja: リリースグループを検索
nl: Een uitgavegroep zoeken
zh: 搜索专辑组
zh_hant: 搜尋專輯組

source: Search for a series
es: Buscar serie
ja: シリーズを検索
nl: Een serie zoeken
zh: 搜索系列
zh_hant: 搜尋系列

source: Search for a work
es: Buscar obra
ja: 作品を検索
nl: Een compositie zoeken
zh: 搜索作品
zh_hant: 搜尋作品

source: Primary alias
es: Alias principal
nl: Primaire alias
zh: 主要别名
zh_hant: 主要別名

source: by {artist}
es: de {artist}
nl: van {artist}
ru: исполнителя {artist}
zh_hant: 由 {artist} 提供

source: Hide descriptions
es: Ocultar descripciones
nl: Beschrijvingen verbergen
ru: Скрывать описания
zh: 隐藏描述
zh_hant: 隱藏描述

source: Show descriptions
es: Mostrar descripciones
nl: Beschrijvingen tonen
ru: Показывать описания
zh: 显示描述
zh_hant: 顯示描述

source: 1 result found. Press enter to select, or use the up and down arrow keys to navigate.
es: Encontramos un resultado. Usa las flechas arriba y abajo para moverte y Entrar para seleccionar el resultado deseado.
nl: Een resultaat gevonden. Druk op enter om het te selecteren of gebruik de pijltjestoetsen om te navigeren.
ru: Найден {n} результат. Нажмите клавишу Enter, чтобы выбрать результат, или используйте клавиши со стрелками для навигации по списку.
zh: 找到 {n} 个结果。使用回车键选择，或使用上下方向键导航。
zh_hant: 找到 {n} 個結果。按下 Enter 鍵以選擇，或使用上下箭頭鍵選擇。

source: This CDTOC is already attached to this medium.
es: Este CDTOC ya está asociado a este medio.
nl: Deze TOC is al aan dit medium gekoppeld.
zh_hant: 此 CD 目錄已經附加到此媒體。

source: Few relationships
es: Pocas relaciones
nl: Weinig relaties
ru: Несколько связей
sq: Pak marrëdhënie
zh: 很少有关系
zh_hant: 很少有關係

source: Many relationships
es: Muchas relaciones
ja: 多数の関係
nl: Veel relaties
ru: Множество связей
sq: Shumë marrëdhënie
zh: 多种关联
zh_hant: 多種關聯

# cardinality
source: Unknown
es: Desconocida
nl: Onbekend
zh: 未知
zh_hant: 未知

source: show {n} more
es: mostrar {n} más
ja: {n}件を表示
nl: laat {n} meer zien
ru: показать еще {n}
zh: 多显示 {n} 个
zh_hant: 多顯示 {n} 個

source: show less
es: mostrar menos
ja: 表示を減らす
nl: laat minder zien
ru: показать меньше
zh: 显示更少
zh_hant: 顯示更少

source: Image from Wikimedia Commons
es: Imagen de Wikimedia Commons
ja: ウィキメディア・コモンズからの画像
nl: Afbeelding van Wikimedia Commons
ru: Изображение из Викисклада
sq: Figurë nga Wikimedia Commons
zh: 图片来自维基共享资源
zh_hant: 圖片來自維基共享資源

source: {review_link|Review} by {author} on {date}
es: {review_link|Reseña} de {author} el {date}
ja: {review_link|レビュー} by {author} ({date})
nl: {review_link|Recensie} door {author} van {date}
ru: {review_link|Рецензия} пользователя {author} от {date}
sq: {review_link|Shqyrtim} nga {author} më {date}
zh_hant: {review_link|審核} 由 {author} 在 {date} 提供

source: This editor is missing from this server, and cannot be displayed correctly.
es: Este editor no está disponible en este servidor y no podemos mostrarlo correctamente.
nl: Deze redacteur ontbreekt op deze server en kan daardoor niet correct worden weergegeven.
zh_hant: 該編輯者在此伺服器上缺失，無法正確顯示。

source: [missing editor]
es: [editor no disponible]
nl: [ontbrekende redacteur]
sq: [mungon përpunues]
zh: [缺失编辑者]
zh_hant: [缺失編輯者]

source: This link has been temporarily disabled because it has been reported as potentially harmful.
es: Este enlace ha sido bloqueado porque sospechamos que puede ser perjudicial.
nl: Deze link is tijdelijk uitgeschakeld omdat is gemeld dat hij mogelijk schadelijk is.
ru: Ссылка была временно отключена из-за сообщений о её возможной опасности.
zh_hant: 該連結已暫時停用，因為它被報告為潛在危險。

source: This event has artwork in the Event Art Archive
es: Este evento tiene imágenes en el Event Art Archive
nl: Dit evenement heeft afbeeldingen in het Event Art Archive
ru: У события есть фото в Event Art Archive
zh_hant: Event Art Archive 有此活動的藝術插圖

source: This release has artwork in the Cover Art Archive
es: Esta publicación tiene imágenes en el Cover Art Archive
nl: Deze uitgave heeft afbeeldingen in het Cover Art Archive
ru: У релиза есть фото в Cover Art Archive
zh_hant: 此發行品在封Cover Art Archive中有藝術作品

source: This release group has artwork in the Cover Art Archive
es: Este grupo de publicaciones tiene imágenes en el Cover Art Archive
nl: Deze uitgavegroep heeft afbeeldingen in het Cover Art Archive
ru: У группы релизов есть фото в Cover Art Archive
zh_hant: 此發行組在Cover Art Archive中有藝術作品

source: High quality: All available data has been added, if possible including cover art with liner info that proves it
es: Alta calidad: Todos los datos disponibles han sido añadidos, a ser posible con imágenes que sirvan de prueba
nl: Hoge kwaliteit: alle beschikbare informatie is toegevoegd, zo mogelijk met afbeeldingen van het boekje waarin de informatie wordt bevestigd.
ru: Высокое качество: все возможные данные были добавлены (если возможно, включая обложку) с информацией, которая может ее подтвердить
zh_hant: 高品質：所有可用資料已加入，如果可能，包括證明其存在的封面藝術和內頁資訊

source: Low quality: The release needs serious fixes, or its existence is hard to prove (but it’s not clearly fake)
es: Baja calidad: La publicación necesita muchas mejoras, o es difícil demostrar que existe (pero no está claro que sea falsa)
nl: Lage kwaliteit: de uitgave heeft nog veel werk nodig, of het bestaan ervan is moeilijk te bewijzen (maar het tegendeel ook)
ru: Низкое качество: релизу нужны серьезные исправления, или ее существование трудно подтвердить (но он очевидно не является фейком)
zh_hant: 低品質：該發行品需要重大修正，或其存在難以證明（但並非明顯虛假）

source: {artist} as {name}
es: {artist} como {name}
ja: {artist} （{name}として）
nl: {artist} als {name}
ru: {artist} в качестве {name}
sq: {artist} si {name}
zh: {artist} 作为 {name}
zh_hant: {artist} 作為 {name}

source: Filter events
es: Filtrar eventos
nl: Evenementen filteren
ru: Фильтр событий
zh: 筛选活动
zh_hant: 篩選活動

source: Filter recordings
es: Filtrar grabaciones
ja: レコーディングフィルター
nl: Opnamen filteren
ru: Фильтр записей
sq: Filtroni incizime
zh: 过滤录音
zh_hant: 過濾錄音

source: Filter releases
es: Filtrar publicaciones
ja: リリースフィルター
nl: Uitgaven filteren
ru: Фильтр релизов
sq: Filtroni hedhje në qarkullim
zh: 过滤专辑
zh_hant: 過濾專輯

source: Filter release groups
es: Filtrar grupos de publicación
ja: リリースグループフィルター
nl: Uitgavegroepen filteren
ru: Фильтр групп релизов
sq: Filtroni grupe hedhjesh në qarkullim
zh: 过滤专辑组
zh_hant: 過濾專輯組

source: Filter works
es: Filtrar obras
nl: Composities filteren
ru: Фильтр работ
zh: 筛选作品
zh_hant: 篩選作品

source: Setlist contains
es: Contenidos del repertorio
nl: De speellijst bevat
ru: Сет-лист содержит
zh_hant: 音軌清單包含

source: Hide recordings that only appear on bootleg releases
es: Ocultar grabaciones que aparecen solo en publicaciones no autorizadas
nl: Verberg opnamen die alleen op bootlegs staan
ru: Скрыть записи, которые появляются только на бутлегах
zh_hant: 隱藏僅出現在盜版發行上的錄音

source: Hide bootleg-only
es: Ocultar no autorizados
nl: Verberg alleen-bootlegopnamen
zh_hant: 隱藏僅限盜版

source: Secondary type
es: Tipo secundario
nl: Secundair type
ru: Вторичный тип
zh: 二级类型
zh_hant: 二級類型

source: Error loading AcoustIDs: {error}
es: Error al cargar AcoustIDs: {error}
nl: Fout bij het laden van AcoustID’s: {error}
ru: Ошибка загрузки AcoustID: {error}
zh_hant: 載入 AcoustIDs 時出錯：{error}

source: Unlink
es: Desasociar
ja: 外す
nl: Loskoppelen
ru: Отвязать
sq: Çlidhe
zh: 取消链接
zh_hant: 取消連結

source: This recording does not have any associated AcoustIDs
es: Esta grabación no está asociada a ninguna AcoustID.
ja: このレコーディングは関連のAcoustIDがありません。
nl: Deze opname heeft geen gekoppelde AcoustID’s
ru: Эта запись не имеет связанных идентификаторов AcoustID
zh: 此录音未与任何AcoustID关联
zh_hant: 此錄音未與任何AcoustID關聯

source: IROMBOOK image/IROMBOOKのイラスト
es: Imagen de IROMBOOK/IROMBOOKのイラスト
nl: IROMBOOK-afbeelding
zh: IROMBOOK 图像/IROMBOOK插图
zh_hant: IROMBOOK 圖像/IROMBOOK插圖

source: Show all ISRCs
es: Mostrar todos los ISRCs
nl: Alle ISRC’s tonen
ru: Показать все ISRC
zh: 显示所有 ISRC
zh_hant: 顯示所有 ISRC

source: Show less ISRCs
es: Mostrar menos ISRCs
nl: Minder ISRC’s tonen
ru: Показать меньше ISRC
zh: 显示更少的 ISRC
zh_hant: 顯示更少的 ISRC

source: Show all ISWCs
es: Mostrar todos los ISWCs
nl: Alle ISWC’s tonen
ru: Показать все ISWC
zh: 显示所有 ISWC
zh_hant: 顯示所有 ISWC

source: Show less ISWCs
es: Mostrar menos ISWCs
nl: Minder ISWC’s tonen
ru: Показать меньше ISWC
zh: 显示更少的 ISWC
zh_hant: 顯示更少的 ISWC

source: {action_label} (in a new tab)
nl: {action_label} (in een nieuw tabblad)
ru: {action_label} (в новой вкладке)

source: {medium} on {release}
es: {medium} en {release}
ja: {release}の{medium}
nl: {medium} op {release}
sq: {medium} te {release}
zh: {release} 的 {medium}
zh_hant: {release} 的 {medium}

# relationship order direction
source: None
es: Ninguna
nl: Geen
ru: Отсутствует
zh: 无
zh_hant: 無

source: Forward
es: Directa
ja: 進む
nl: Vooruit
ru: Вперед
zh: 发送
zh_hant: 發送

source: Backward
es: Inversa
ja: 戻る
nl: Achteruit
ru: Назад
sq: Mbrapsht
zh: 向后
zh_hant: 向後

source: Data submitted with this request
es: Datos enviados con esta solicitud
ja: このリクエストで送信されるデータ
nl: Met dit verzoek verzonden data
ru: Данные, отправляемые с этим запросом
zh: 此请求提交的数据
zh_hant: 此請求提交的資料

source: Related series
es: Series relacionadas
ja: 関係するシリーズ
nl: Gerelateerde series
ru: Связанные серии
sq: Seri të ngjashme
zh: 相关系列
zh_hant: 相關系列

source: Related works
es: Obras relacionadas
ja: 関係する作品
nl: Gerelateerde composities
ru: Связанные работы
sq: Vepra të ngjashme
zh: 相关作品
zh_hant: 相關作品

source: {link} only has event relationships, which are displayed in the Events tab.
es: {link} solo tiene relaciones con eventos, consulta la pestaña Eventos.
nl: {link} heeft alleen evenementrelaties, en die worden op het tabblad Evenementen weergegeven.
zh_hant: {link} 只有活動關聯，顯示在活動標籤中。

source: {link} has no relationships.
es: {link} no tiene relaciones.
ja: {link}は関連がありません。
nl: {link} heeft geen relaties.
ru: У {link} отсутствуют отношения.
sq: {link} s’ka marrëdhënie.
zh: {link} 没有关联。
zh_hant: {link} 沒有關聯。

source: Missing country
es: País no indicado
nl: Land ontbreekt
ru: Страна отсутствует
zh: 缺少国家
zh_hant: 缺少國家

source: Missing date
es: Fecha no indicada
nl: Datum ontbreekt
ru: Дата отсутствует
zh: 缺失日期
zh_hant: 缺失日期

source: Show all release events
es: Mostrar todos los lanzamientos
ja: すべてのリリースイベントを表示
nl: Laat alle uitgavegebeurtenissen zien
ru: Показать все события релиза
zh: 显示所有发行事件
zh_hant: 顯示所有發行事件

source: Show less release events
es: Mostrar menos lanzamientos
ja: リリースイベントの表示を減らす
nl: Laat minder uitgavegebeurtenissen zien
ru: Показать меньше событий релиза
zh: 显示更少的发行活动
zh_hant: 顯示更少的發行活動

source: and another {num} release group
es: y un grupo de publicaciones más
nl: en nog één uitgavegroep
ru: и еще {num} группа релизов
zh: 以及其他 {num} 个专辑组
zh_hant: 和另一個 {num} 個發行組

source: {relationship} (order: {num})
es: {relationship} (orden: {num})
ja: {relationship} (順番: {num})
nl: {relationship} (volgorde: {num})
ru: {relationship} (номер: {num})
zh: {relationship}（编号：{num}）
zh_hant: {relationship}（編號：{num}）

source: track {tracks}
es: pista {tracks}
ja: トラック {tracks}
nl: nummer {tracks}
ru: трек {tracks}
sq: pjesa {tracks}
zh: 音轨 {tracks}
zh_hant: 音軌 {tracks}

source: Withdraw vote
es: Retirar voto
ja: 投票を撤回
nl: Stem intrekken
ru: Снять голос
sq: Tërhiqeni votën
zh: 撤回投票
zh_hant: 撤回投票

# folksonomy
source: You’ve upvoted this tag
es: Has votado a favor de esta etiqueta
nl: Je hebt deze tag omhoog gestemd.
ru: Вы проголосовали за этот тег
zh_hant: 您已贊成此標籤

source: Upvote
es: Votar a favor
ja: 賛成投票
nl: Plussen
ru: Голос "за"
zh: 赞成票
zh_hant: 贊成票

# folksonomy
source: You’ve downvoted this tag
es: Has votado en contra de esta etiqueta
nl: Je hebt deze tag omlaag gestemd.
ru: Вы проголосовали против этого тега
zh_hant: 您已否決此標籤

source: Downvote
es: Votar en contra
ja: 反対投票
nl: Minnen
ru: Голос "против"
zh: 否决票
zh_hant: 否決票

source: There are no genres to show.
es: No hay géneros que mostrar.
ja: 表示するジャンルはありません。
nl: Er zijn geen andere genres.
ru: Нет доступных для показа жанров.
sq: S’ka zhanre për shfaqje.
zh: 没有可显示的流派。
zh_hant: 沒有可顯示的流派。

# folksonomy
source: There are no other tags to show.
es: No hay otras etiquetas que mostrar.
nl: Er zijn geen andere tags.
ru: Больше нет тегов.
zh_hant: 沒有可顯示的其他標籤。

# folksonomy
source: Nobody has tagged this yet.
es: Nadie ha etiquetado esto todavía.
nl: Nog niemand heeft dit een tag gegeven.
ru: Никто еще не добавил сюда теги.
zh_hant: 還沒有人為此添加標籤。

# folksonomy
source: Tags with a score of zero or below, and tags that you’ve downvoted are hidden.
es: Las etiquetas con una puntuación de cero o menor y aquellas en contra de las cuales has votado están ocultas.
nl: Tags met een score van nul of lager, of die je omlaag hebt gestemd, zijn verborgen.
ru: Теги с оценкой 0 или ниже, а также теги, за которые вы проголосовали против, будут скрыты.
zh_hant: 分數為零或更低的標籤，以及您已經降低評分的標籤將被隱藏。

# folksonomy
source: Tags with a score of zero or below are hidden.
es: Las etiquetas con una puntuación de cero o menor están ocultas.
nl: Tags met een score van nul of lager zijn verborgen.
ru: Теги с оценкой 0 или ниже будут скрыты.
zh_hant: 分數為零或更低的標籤將被隱藏。

# folksonomy
source: Show all tags.
es: Mostrar todas las etiquetas.
nl: Alle tags tonen.
ru: Показать все теги.
zh_hant: 顯示所有標籤。

# folksonomy
source: All tags are being shown.
es: Mostrando todas las etiquetas.
nl: Alle tags zijn zichtbaar.
ru: Показаны все теги.
zh_hant: 已顯示所有標籤。

# folksonomy
source: Hide tags with a score of zero or below, and tags that you’ve downvoted.
es: Ocultar etiquetas con una puntuación de cero o menor y aquellas en contra de las cuales has votado.
nl: Verberg tags met een score van nul of lager of die je omlaag hebt gestemd.
ru: Скрывать теги с оценкой 0 или ниже и теги, за которые вы проголосовали против.
zh_hant: 隱藏分數為零或更低的標籤，以及您已經降低評分的標籤。

# folksonomy
source: Hide tags with a score of zero or below.
es: Ocultar etiquetas con una puntuación de cero o menor.
nl: Verberg tags met een score van nul of lager.
ru: Скрывать теги с оценкой 0 или ниже.
zh_hant: 隱藏分數為零或更低的標籤。

# folksonomy
source: Add tags
es: Añadir etiquetas
nl: Tags toevoegen
ru: Добавить теги
zh: 添加标签
zh_hant: 添加標籤

# folksonomy
source: You can add your own {tagdocs|tags} below. Use commas to separate multiple tags.
es: Puedes añadir tus propias {tagdocs|etiquetas} más abajo. Utiliza comas para separar diferentes etiquetas.
nl: Je kan hieronder je eigen {tagdocs|tags} toevoegen. Gebruik komma’s tussen verschillende tags.
ru: Вы можете добавить свои собственные {tagdocs|теги} ниже. Используйте запятые для разделения нескольких тегов.
zh_hant: 您可以在下面新增自己的 {tagdocs|標籤}。使用逗號分隔多個標籤。

# folksonomy
source: Submit tags
es: Enviar etiquetas
nl: Tags indienen
ru: Отправить теги
zh: 提交标签
zh_hant: 提交標籤

# folksonomy
source: see all tags
es: ver todas las etiquetas
nl: bekijk alle tags
ru: смотреть все теги
zh_hant: 查看所有標籤

# audio file metadata
source: Open in tagger
es: Abrir en el etiquetador
nl: In de tagger openen
ru: Открыть в программе
zh_hant: 在標籤工具中打開

source: Continue reading at Wikipedia...
es: Lee más en Wikipedia.
ja: Wikipediaで続きを読む…
nl: Lees verder op Wikipedia …
ru: Продолжить чтение в Википедии...
sq: Vazhdoni leximin te Wikipedia…
zh: 前往维基百科继续阅读...
zh_hant: 前往維基百科繼續閱讀...

source: Wikipedia content provided under the terms of the {license_link|Creative Commons BY-SA license}
es: Contenido de Wikipedia utilizado bajo las condiciones de la {license_link|licencia Creative Commons BY-SA}
ja: Wikipediaのコンテンツは{license_link|クリエイティブ・コモンズ 表示 - 継承 ライセンス}の条件下で提供されています。
nl: Inhoud van Wikipedia wordt verstrekt onder voorwaarde van de {license_link|Creative Commons BY-SA-licentie}.
ru: Контент из Википедии предоставляется на условиях {license_link|лицензии Creative Commons BY-SA}
zh_hant: 維基百科內容依照 {license_link|創用CC BY-SA 授權條款} 提供

source: Work artists
es: Artistas de la obra
nl: Uitvoerende artiesten
ru: Исполнители работы
zh: 作品艺术家
zh_hant: 作品創作者

source: You selected {label}.
es: Has seleccionado {label}.
ja: {label}を選択しました。
nl: Je hebt {label} geselecteerd.
ru: Вы выбрали лейбл {label}.
sq: Përzgjodhët {label}.
zh: 您已选择 {label}。
zh_hant: 您已選擇 {label}。

source: Label code: {code}
es: Código de discográfica: {code}
ja: レーベルコード: {code}
nl: Platenmaatschappijcode: {code}
ru: Код лейбла: {code}
zh: 厂牌编码：{code}
zh_hant: 廠牌編碼：{code}

source: You selected {area}.
es: Has seleccionado {area}.
ja: {area}を選択しました。
nl: Je hebt {area} geselecteerd.
ru: Вы выбрали: {area}.
sq: Përzgjodhët {area}.
zh: 您已选择 {area}。
zh_hant: 您已選擇 {area}。

source: You selected {releasegroup}.
es: Has seleccionado {releasegroup}.
ja: {releasegroup}を選択しました。
nl: Je hebt {releasegroup} geselecteerd.
ru: Вы выбрали группу релизов "{releasegroup}".
sq: Përzgjodhët {releasegroup}.
zh: 您已选择 {releasegroup}。
zh_hant: 您已選擇 {releasegroup}。

source: Failed to load the medium.
es: No pudimos cargar el medio.
nl: Medium laden is mislukt.
ru: Не удалось загрузить носитель.
sq: S’u arrit të ngarkohej media.
zh: 加载媒介失败。
zh_hant: 載入媒體失敗。

source: This medium has too many tracks to load at once; currently showing {loaded_track_count} out of {total_track_count} total.
es: Este medio tiene demasiadas pistas para cargarlas de una vez. Mostrando {loaded_track_count} pistas de un total de {total_track_count}.
nl: Dit medium heeft te veel nummers om in één keer te laden; nu worden {loaded_track_count} van in totaal {total_track_count} nummers weergegeven.
ru: На этом носителе слишком много треков для загрузки одновременно; сейчас отображается {loaded_track_count} треков из {total_track_count}.
zh_hant: 此媒體的音軌數量過多，無法一次載入；目前顯示 {loaded_track_count} 之 {total_track_count} 總數。

source: Load all tracks...
es: Cargar todas las pistas.
nl: Alle nummers laden
ru: Загрузить все треки...
zh: 加载所有音轨...
zh_hant: 載入所有音軌...

# language
source: [removed]
es: [eliminado]
nl: [verwijderd]
ru: [удален]
zh: [已移除]
zh_hant: [已移除]

source: Remove your rating
es: Eliminar tu calificación
ja: 自分の評価を削除
nl: Je waardering verwijderen
ru: Убрать оценку
sq: Hiqeni vlerësimin tuaj
zh: 移除您的评分
zh_hant: 移除您的評分

source: Rate: {rating} star
es: Calif.: {rating} estrella
ja: 評価: {rating}つ星
nl: Waardeer: {rating} ster
ru: Оценка: {rating} звезда
sq: Vlerësim: {rating} yll
zh: 评分：{rating} 星
zh_hant: 評分：{rating}星

source: on {date}
es: el {date}
nl: op {date}
sq: më {date}
zh: 于 {date}
zh_hant: 於 {date}

source: from {begin_date} until {end_date}
es: desde {begin_date} hasta {end_date}
ja: {begin_date} から {end_date} まで
nl: van {begin_date} tot {end_date}
ru: с {begin_date} по {end_date}
sq: nga {begin_date} deri më {end_date}
zh: 从 {begin_date} 到 {end_date}
zh_hant: 從 {begin_date} 到 {end_date}
