Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: We have no information about this release’s media and tracklist.
es: No tenemos información sobre los medios y las pistas de esta publicación.
ja: このリリースメディアとトラックリストについての情報がありません。
nl: We hebben geen informatie over de media en nummerlijst van deze uitgave.
ru: У нас нет информации о носителях и списке треков этого релиза.
zh: 没有关于此专辑的媒介和音轨列表的信息。
zh_hant: 沒有關於此專輯的媒體和音軌列表的資訊。

source: Release relationships
es: Relaciones de la publicación
nl: Uitgaverelaties
ru: Отношения релиза
zh: 专辑关联
zh_hant: 專輯關聯

source: Release group relationships
es: Relaciones del grupo de publicaciones
nl: Relaties van de uitgavegroep
ru: Отношения к группе релизов
zh_hant: 專輯組關聯

source: Error loading work relationships: {error}
es: Error al cargar las relaciones de las obras: {error}
nl: Fout bij het laden van compositierelaties: {error}
ru: Ошибка загрузки отношений работы: {error}
zh_hant: 載入作品關聯時出錯：{error}

source: Add related work
es: Añadir obra relacionada
ja: 関係する作品を追加
nl: Gerelateerde compositie toevoegen
ru: Добавить связанную работу
sq: Shtoni vepër të afërt
zh: 添加相关作品
zh_hant: 添加相關作品

source: Credits
es: Créditos
ja: クレジット
nl: Relaties
ru: Авторы
zh: 贡献名单
zh_hant: 貢獻名單

source: The credits listed below may be incomplete, as some tracks/mediums haven’t been loaded yet.
es: Algunas pistas (o medios) aún no han sido cargadas, así que la lista de créditos siguiente es solo parcial.
nl: De hieronder weergegeven relaties zijn mogelijk niet volledig, want sommige nummers of media zijn nog niet geladen.
zh_hant: 下面列出的署名可能不完整，因為某些音軌/媒體尚未載入。

source: Add lyrics language
es: Añadir idioma de la letra
nl: Taal toevoegen
ru: Добавить язык текста
zh: 添加歌词语言
zh_hant: 添加歌詞語言

# interactive
source: Remove note
es: Eliminar nota de edición
nl: Notitie verwijderen
ru: Удалить комментарий
zh_hant: 刪除編輯筆記

# interactive
source: Remove language
es: Eliminar idioma
nl: Taal verwijderen
ru: Удалить язык
zh: 移除语言
zh_hant: 移除語言

source: Areas tagged as “{tag}”
es: Áreas etiquetadas con “{tag}”
ja: 「{tag}」としてタグ付けされた地域
nl: Gebieden met de tag ‘{tag}’
ru: Зоны с тегом "{tag}"
zh: 标记为“{tag}”的地区
zh_hant: 標記為“{tag}”的地區

source: Artists tagged as “{tag}”
es: Artistas etiquetados con “{tag}”
ja: 「{tag}」としてタグ付けされたアーティスト
nl: Artiesten met de tag ‘{tag}’
ru: Исполнители с тегом "{tag}"
zh: 标记为“{tag}”的艺术家
zh_hant: 標記為“{tag}”的創作者

source: Events tagged as “{tag}”
es: Eventos etiquetados con “{tag}”
ja: 「{tag}」としてタグ付けされたイベント
nl: Evenementen met de tag ‘{tag}’
ru: События с тегом "{tag}"
zh: 标记为“{tag}”的事件
zh_hant: 標記為“{tag}”的事件

source: Instruments tagged as “{tag}”
es: Instrumentos etiquetados con “{tag}”
ja: 「{tag}」としてタグ付けされた楽器
nl: Instrumenten met de tag ‘{tag}’
ru: Инструменты с тегом "{tag}"
zh: 标记为“{tag}”的乐器
zh_hant: 標記為“{tag}”的樂器

source: Labels tagged as “{tag}”
es: Discográficas etiquetadas con “{tag}”
ja: 「{tag}」としてタグ付けされたレーベル
nl: Platenmaatschappijen met de tag ‘{tag}’
ru: Лейблы с тегом "{tag}"
zh: 标记为“{tag}”的厂牌
zh_hant: 標記為“{tag}”的廠牌

source: Places tagged as “{tag}”
es: Lugares etiquetados con “{tag}”
ja: 「{tag}」としてタグ付けされた場所
nl: Plaatsen met de tag ‘{tag}’
ru: Места с тегом "{tag}"
zh: 标记为“{tag}”的地点
zh_hant: 標記為“{tag}”的地點

source: Recordings tagged as “{tag}”
es: Grabaciones etiquetadas con “{tag}”
ja: 「{tag}」としてタグ付けされたレコーディング
nl: Opnamen met de tag ‘{tag}’
ru: Записи с тегом "{tag}"
zh: 标记为“{tag}”的录音
zh_hant: 標記為“{tag}”的錄音

source: Releases tagged as “{tag}”
es: Publicaciones etiquetadas con “{tag}”
ja: 「{tag}」としてタグ付けされたリリース
nl: Uitgaven met de tag ‘{tag}’
ru: Релизы с тегом "{tag}"
zh: 标记为“{tag}”的专辑
zh_hant: 標記為“{tag}”的專輯

source: Release groups tagged as “{tag}”
es: Grupos de publicaciones etiquetados con “{tag}”
ja: 「{tag}」としてタグ付けされたリリースグループ
nl: Uitgavegroepen met de tag ‘{tag}’
ru: Группы релизов с тегом "{tag}"
zh: 标记为“{tag}”的专辑组
zh_hant: 標記為“{tag}”的專輯組

# plural series
source: Series tagged as “{tag}”
es: Series etiquetadas con “{tag}”
ja: 「{tag}」としてタグ付けされたシリーズ
nl: Series met de tag ‘{tag}’
ru: Серии с тегом "{tag}"
zh: 标记为“{tag}”的系列
zh_hant: 標記為“{tag}”的系列

source: Works tagged as “{tag}”
es: Obras etiquetadas con “{tag}”
ja: 「{tag}」としてタグ付けされた作品
nl: Composities met de tag ‘{tag}’
ru: Работы с тегом "{tag}"
zh: 标记为“{tag}”的作品
zh_hant: 標記為“{tag}”的作品

source: Areas {user} tagged as “{tag}”
es: Áreas que {user} etiquetó con “{tag}”
ja: {user}がタグ付けした地域「{tag}」
nl: Gebieden die {user} de tag ‘{tag}’ heeft gegeven
ru: Зоны, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的地区
zh_hant: {user} 標記為“{tag}”的地區

source: Artists {user} tagged as “{tag}”
es: Artistas que {user} etiquetó con “{tag}”
ja: {user}がタグ付けしたアーティスト「{tag}」
nl: Artiesten die {user} de tag ‘{tag}’ heeft gegeven
ru: Исполнители, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的艺术家
zh_hant: {user} 標記為“{tag}”的創作者

source: Events {user} tagged as “{tag}”
es: Eventos que {user} etiquetó con “{tag}”
ja: {user}がタグ付けしたイベント「{tag}」
nl: Evenementen die {user} de tag ‘{tag}’ heeft gegeven
ru: События, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的事件
zh_hant: {user} 標記為“{tag}”的事件

source: Instruments {user} tagged as “{tag}”
es: Instrumentos que {user} etiquetó con “{tag}”
ja: {user}がタグ付けした楽器「{tag}」
nl: Instrumenten die {user} de tag ‘{tag}’ heeft gegeven
ru: Инструменты, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的乐器
zh_hant: {user} 標記為“{tag}”的樂器

source: Labels {user} tagged as “{tag}”
es: Discográficas que {user} etiquetó con “{tag}”
ja: {user}がタグ付けしたレーベル「{tag}」
nl: Platenmaatschappijen die {user} de tag ‘{tag}’ heeft gegeven
ru: Лейблы, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的厂牌
zh_hant: {user} 標記為“{tag}”的廠牌

source: Places {user} tagged as “{tag}”
es: Lugares que {user} etiquetó con “{tag}”
ja: {user}がタグ付けした場所「{tag}」
nl: Plaatsen die {user} de tag ‘{tag}’ heeft gegeven
ru: Места, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的地点
zh_hant: {user} 標記為“{tag}”的地點

source: Recordings {user} tagged as “{tag}”
es: Grabaciones que {user} etiquetó con “{tag}”
ja: {user}がタグ付けしたレコーディング「{tag}」
nl: Opnamen die {user} de tag ‘{tag}’ heeft gegeven
ru: Записи, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的录音
zh_hant: {user} 標記為“{tag}”的錄音

source: Releases {user} tagged as “{tag}”
es: Publicaciones que {user} etiquetó con “{tag}”
ja: {user}がタグ付けしたリリース「{tag}」
nl: Uitgaven die {user} de tag ‘{tag}’ heeft gegeven
ru: Релизы, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的专辑
zh_hant: {user} 標記為“{tag}”的專輯

source: Release groups {user} tagged as “{tag}”
es: Grupos de publicaciones que {user} etiquetó con “{tag}”
ja: {user}がタグ付けしたリリースグループ「{tag}」
nl: Uitgavegroepen die {user} de tag ‘{tag}’ heeft gegeven
ru: Группы релизов, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的专辑组
zh_hant: {user} 標記為“{tag}”的專輯組

# plural series
source: Series {user} tagged as “{tag}”
es: Series que {user} etiquetó con “{tag}”
ja: {user}がタグ付けしたシリーズ「{tag}」
nl: Series die {user} de tag ‘{tag}’ heeft gegeven
ru: Серии, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的系列
zh_hant: {user} 標記為“{tag}”的系列

source: Works {user} tagged as “{tag}”
es: Obras que {user} etiquetó con “{tag}”
ja: {user}がタグ付けした作品「{tag}」
nl: Composities die {user} de tag ‘{tag}’ heeft gegeven
ru: Работы, которым пользователь {user} добавил тег "{tag}"
zh: {user} 标记为“{tag}”的作品
zh_hant: {user} 標記為“{tag}”的作品

source: Areas where {user} downvoted “{tag}”
es: Áreas en las que {user} votó en contra de “{tag}”
nl: Gebieden waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Зоны, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的地区
zh_hant: {user} 否決了標籤“{tag}”的地區

source: Artists where {user} downvoted “{tag}”
es: Artistas en los que {user} votó en contra de “{tag}”
nl: Artiesten waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Исполнители, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的艺术家
zh_hant: {user} 否決了標籤“{tag}”的創作者

source: Events where {user} downvoted “{tag}”
es: Eventos en los que {user} votó en contra de “{tag}”
nl: Evenementen waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: События, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的事件
zh_hant: {user} 否決了標籤“{tag}”的事件

source: Instruments where {user} downvoted “{tag}”
es: Instrumentos en los que {user} votó en contra de “{tag}”
nl: Instrumenten waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Инструменты, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的乐器
zh_hant: {user} 否決了標籤“{tag}”的樂器

source: Labels where {user} downvoted “{tag}”
es: Discográficas en las que {user} votó en contra de “{tag}”
nl: Platenmaatschappijen waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Лейблы, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的厂牌
zh_hant: {user} 否決了標籤“{tag}”的廠牌

source: Places where {user} downvoted “{tag}”
es: Lugares en los que {user} votó en contra de “{tag}”
nl: Plaatsen waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Места, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的地点
zh_hant: {user} 否決了標籤“{tag}”的地點

source: Recordings where {user} downvoted “{tag}”
es: Grabaciones en las que {user} votó en contra de “{tag}”
nl: Opnamen waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Записи, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的录音
zh_hant: {user} 否決了標籤“{tag}”的錄音

source: Releases where {user} downvoted “{tag}”
es: Publicaciones en las que {user} votó en contra de “{tag}”
nl: Uitgaven waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Релизы, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的专辑
zh_hant: {user} 否決了標籤“{tag}”的專輯

source: Release groups where {user} downvoted “{tag}”
es: Grupos de publicaciones en los que {user} votó en contra de “{tag}”
nl: Uitgavegroepen waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Группы релизов, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的专辑组
zh_hant: {user} 否決了標籤“{tag}”的專輯組

source: Series where {user} downvoted “{tag}”
es: Series en las que {user} votó en contra de “{tag}”
nl: Series waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Серии, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的系列
zh_hant: {user} 否決了標籤“{tag}”的系列

source: Works where {user} downvoted “{tag}”
es: Obras en las que {user} votó en contra de “{tag}”
nl: Composities waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Работы, у которых пользователь {user} проголосовал против тега "{tag}"
zh: {user} 否决了标签“{tag}”的作品
zh_hant: {user} 否決了標籤“{tag}”的作品

source: {num} area found
es: Encontramos un área
ja: {num} 件の地域があります
nl: {num} gebied gevonden
ru: Найдена {num} зона
sq: U gjet {num} zonë
zh: 找到 {num} 个地区
zh_hant: {num} 個區域已找到

source: {num} artist found
es: Encontramos un artista
ja: {num} 件のアーティストがあります
nl: {num} artiest gevonden
ru: Найден {num} исполнитель
sq: U gjet {num} artist
zh: 找到 {num} 位艺术家
zh_hant: {num} 位創作者找到

source: {num} event found
es: Encontramos un evento
ja: {num} 件のイベントがあります
nl: {num} evenement gevonden
ru: Найдено {num} событие
sq: U gjet {num} veprimtari
zh: 找到 {num} 个事件
zh_hant: {num} 個活動已找到

source: {num} instrument found
es: Encontramos un instrumento
ja: {num} 件の楽器があります
nl: {num} instrument gevonden
ru: Найден {num} инструмент
sq: U gjet {num} instrument
zh: 找到 {num} 个乐器
zh_hant: {num} 個樂器已找到

source: {num} label found
es: Encontramos una discográfica
ja: {num} 件のレーベルがあります
nl: {num} platenmaatschappij gevonden
ru: Найден {num} лейбл
sq: U gjet {num} etiketë
zh: 找到 {num} 个厂牌
zh_hant: {num} 家廠牌已找到

source: {num} place found
es: Encontramos un lugar
ja: {num} 件の場所があります
nl: {num} plaats gevonden
ru: Найдено {num} место
sq: U gjet {num} vend
zh: 找到 {num} 个地点
zh_hant: {num} 個地點已找到

source: {num} series found
es: Encontramos una serie
ja: {num} 件のシリーズがあります
nl: {num} serie gevonden
ru: Найдена {num} серия
sq: U gjet {num} seri
zh: 找到 {num} 个系列
zh_hant: {num} 個系列已找到

source: {num} work found
es: Encontramos una obra
ja: {num} 作品あります
nl: {num} compositie gevonden
ru: найдена {num} работа
sq: U gjet {num} vepër
zh: 找到 {num} 个作品
zh_hant: {num} 項作品已找到

# folksonomy
source: Tag not used
es: Etiqueta sin usar
nl: Tag niet in gebruik
ru: Тег не используется
zh_hant: 標籤未使用

source: No MusicBrainz entities have yet been tagged with "{tag}".
es: Nadie ha etiquetado ninguna entidad con “{tag}” todavía.
ja: タグ「{tag}」の付いたMusicBrainz項目はまだ存在していません。
nl: Er zijn nog geen objecten in MusicBrainz met de tag ‘{tag}’.
ru: Тег "{tag}" еще не был использован ни на одной сущности MusicBrainz.
zh_hant: 尚未有 MusicBrainz 實體被標記為 “{tag}”。

source: If you wish to use this tag, please {url|search} for the entity first and apply the tag using the sidebar.
es: Si quieres usar esta etiqueta en una entidad, {url|búscala} e introduce la etiqueta en la barra lateral.
nl: {url|Zoek}, als je deze tag wil gebruiken, eerst het object en pas de tag dan toe via de zijbalk.
ru: Если вы хотите использовать этот тег, сначала {url|найдите} нужную сущность и добавьте тег на панели справа.
zh: 如果您想要使用该标签，请先 {url|搜索} 该实体，并在侧边栏应用此标签。
zh_hant: 如果您想要使用該標籤，請先 {url|搜尋} 該實體，並在側邊欄應用此標籤。

source: '{tag}' has been used {num} times
es: “{tag}” ha sido utilizada {num} veces
ja: 「{tag}」は{num}回使用されてます
nl: “{tag}” is {num} keer gebruikt
ru: Тег "{tag}" использовался раз: {num}
sq: '{tag}' është përdorur {num} herë
zh: ‘{tag}’ 已经被使用了 {num} 次
zh_hant: ‘{tag}’ 已經被使用了 {num} 次

source: These are the most popular tags in MusicBrainz, based on their total counts (upvotes minus downvotes).
nl: Dit zijn de populairste tags op MusicBrainz, gebaseerd op de som (aantal keer omhoog gestemd - aantal keer omlaag gestemd).
ru: Ниже перечислены самые популярные по количеству голосов (за вычетом голосов "против") теги в MusicBrainz.
zh_hant: 這些是 MusicBrainz 中最受歡迎的標籤，基於其總計數（上票數減去一下票數）。

source: Show as a cloud instead.
es: Mostrar en versión nube.
nl: In een wolk weergeven.
ru: Показать в виде облака.
zh: 显示为云图。
zh_hant: 顯示為雲圖。

source: Show as a list instead.
es: Mostrar en versión lista.
nl: In een lijst weergeven.
ru: Показать списком.
zh: 显示为列表。
zh_hant: 顯示為列表。

# folksonomy
source: No genre tags have been used yet.
es: Aún no se ha utilizado ninguna etiqueta de género.
nl: Er zijn nog geen genretags gebruikt.
ru: Ни одного тега жанра не было использовано.
zh_hant: 未添加編輯備註。

source: Other tags
es: Otras etiquetas
ja: その他のタグ
nl: Andere tags
ru: Прочие теги
sq: Etiketa të tjera
zh: 其他标签
zh_hant: 其他標籤

# folksonomy
source: No non-genre tags have been used yet.
es: Aún no se ha utilizado ninguna etiqueta no de género.
nl: Er zijn nog geen niet-genretags gebruikt.
ru: Ни одного нежанрового тега не было использовано.
zh_hant: 未添加編輯備註。

# folksonomy
source: This tag is associated with the genre {genre}.
es: Esta etiqueta está asociada al género {genre}.
nl: Deze tag is geassocieerd met het genre {genre}.
ru: Этот тег связан с жанром "{genre}".
zh_hant: 此標籤與 {genre} 流派相關聯。

# folksonomy
source: Tag
es: Etiqueta
nl: Tag toevoegen
ru: Тег
zh: 标签
zh_hant: 標籤

source: Duration
es: Duración
ja: 再生時間
nl: Duur
ru: Продолжительность
sq: Kohëzgjatje
zh: 时长
zh_hant: 時長

source: The users make MusicBrainz happen and we appreciate your help!
es: ¡Los usuarios son los que permiten que MusicBrainz exista, y apreciamos vuestra ayuda!
nl: De gebruikers maken MusicBrainz mogelijk en wij waarderen jouw hulp!
ru: MusicBrainz существует благодаря пользователям, и мы ценим вашу помощь!
zh_hant: 使用者使 MusicBrainz 成為可能，我們感謝您的幫助！

source: However, we still have to pay the bills and hosting this site costs {finances|more than $1000 per month}. We need our users to help us make ends meet and hopefully have money left over to sponsor more development. The {metabrainz_foundation|MetaBrainz Foundation}, a California based 501(c)3 tax-exempt non-profit, operates the MusicBrainz project which makes all donations <strong>tax deductible</strong> for US taxpayers. And it's simply good karma everywhere else!
es: Sin embargo, tenemos que pagar nuestras facturas, y alojar esta base de datos nos cuesta {finances|más de $1000 al mes}. Por lo tanto, necesitamos la ayuda de nuestros usuarios para cuadrar las cuentas y tener algo de dinero para pagar a nuestros desarrolladores y mejorar la web. MusicBrainz es un proyecto de la {metabrainz_foundation|MetaBrainz Foundation}, una organización sin ánimo de lucro 501(c)3 basada en California, por lo que todas las donaciones son <strong>deducibles de impuestos</strong> si pagas tus impuestos en los Estados Unidos. ¡Y en el resto del mundo, donar da buen karma!
nl: Maar we moeten nog steeds onze rekeningen betalen en het hosten van de site kost {finances|meer dan € 1000 per maand}. We hebben onze gebruikers nodig om de eindjes aan elkaar te knopen en hopelijk geld over te houden om meer ontwikkelingen te ondersteunen. De {metabrainz_foundation|MetaBrainz Foundation} is een in Californië gevestigde organisatie zonder winstoogmerk. Als je toevallig in de VS woont, is je donatie <strong>belastingaftrekbaar</strong>, maar voor ieder ander betekent het gewoon goede karma!
ru: Однако нам все равно приходится оплачивать счета, а хостинг этого сайта стоит {finances|более $1000 в месяц}. Нам нужны наши пользователи, чтобы помогать нам сводить концы с концами и надеяться, что у нас останутся деньги на спонсирование дальнейших разработок. {metabrainz_foundation|Фонд MetaBrainz}, расположенный в Калифорнии и имеющий статус некоммерческой организации в соответствии с законом 501(c)3, является оператором проекта MusicBrainz, что позволяет американским налогоплательщикам получать <strong>налоговый вычет</strong> с пожертвований. В остальном же это просто плюсик в карму!
zh_hant: 然而，我們仍然需要支付帳單，並且維護此網站的費用超過 {finances|每月1000美元}。我們需要使用者幫助我們維持生計，並希望能有剩餘的資金來支援更多的開發。 {metabrainz_foundation|MetaBrainz 基金會} 是一家位於加州的501©3免稅非營利機構，運營 MusicBrainz 項目，所有捐款對美國納稅人來說<strong>可抵稅</strong>。而且這在其他地方也會帶來好運氣！

source: If you donate <strong>$5</strong> you will not get this nag text for a <strong>month</strong>. We encourage people to donate $15 to make the nag screen disappear for 3 months. Or even better, sign up for a recurring donation every three months to not have to think about or see this nag again.
es: Si donas <strong>$5</strong> no te molestaremos más durante <strong>un mes</strong>. Te animamos a donar $15 para hacer desaparecer este mensaje durante 3 meses. O mejor aún, haz una donación automática trimestral para que nunca te molestemos más con este mensaje.
nl: Als je <strong>$5</strong> doneert, krijg je deze zeurtekst een <strong>maand</strong> niet te zien. We moedigen mensen aan om $15 te doneren om het zeurscherm drie maanden te laten verdwijnen. Of nog beter: meld je aan voor een driemaandelijkse periodieke donatie, zodat je nooit meer aan dit gezeur hoeft te denken of het hoeft te zien.
ru: Если вы пожертвуете <strong>5 долларов</strong>, то не будете получать это предупреждающее сообщение в течение <strong>месяца</strong>. Мы призываем людей пожертвовать 15 долларов, чтобы этот экран исчез на 3 месяца. А еще лучше – оформить рекуррентное пожертвование каждые три месяца, чтобы больше не вспоминать и не видеть этого сообщения.
zh_hant: 如果您捐款<strong>5美元</strong>，您將不會在<strong>一個月</strong>內看到這段提示文字。我們鼓勵大家捐款15美元，以使提示畫面消失三個月。更好的是，訂閱每三個月的定期捐款，這樣就不必再考慮或看到這個提示了。

source: Make a donation now!
es: ¡Dona ahora!
ja: 今すぐ寄付！
nl: Doneer nu!
ru: Сделайте пожертвование сейчас!
sq: Bëni një dhurim që tani!
zh: 现在捐赠！
zh_hant: 現在捐贈！

source: I just donated! Why am I seeing this?
es: ¡Acabo de donar! ¿Por qué me enseñáis esto?
ja: 寄付しました！なぜこの表示を見ているの？
nl: Ik heb net gedoneerd! Waarom zie ik dit?
ru: Я сделал пожертвование! Почему я всё еще вижу это?
sq: Sapo dhurova! Pse e shoh këtë?
zh: 我刚捐款了！为什么我会看到这个？
zh_hant: 我剛捐款了！為什麼我會看到這個？

# audio file metadata
source: Tag lookup error
es: Error en la búsqueda de etiquetas
nl: Fout bij het opzoeken van de tag
ru: Тег не найден
zh_hant: 標籤尋找錯誤

source: That search can't be performed, because you must provide at least one of 'recording', 'track number', 'duration', 'release', or 'artist'.
es: No podemos completar esta búsqueda, porque tienes que suministrar al menos uno de estos parámetros: 'recording', 'track number', 'duration', 'release', o 'artist'.
nl: Die zoekopdracht kan niet worden uitgevoerd omdat je ten minste één ‘opname’, ‘nummerpositie’, ‘duur’, ‘uitgave’ of ‘artiest’ moet opgeven.
sq: Ai kërkim s’mund të kryhet, ngaqë duhet të jepni të paktën një nga 'incizim', 'numër pjese', 'kohëzgjatje', 'hedhje në qarkullim', ose 'artist'.
zh: 无法执行该搜索，您必须提供“录制方式”，“音轨号”，“持续时间”，“发行形式”或“艺术家”中的至少一个。
zh_hant: 無法執行該搜尋，您必須提供“錄製方式”，“音軌號”，“持續時間”，“發行形式”或“創作者”中的至少一個。

source: Please {search|try again}, providing at least one of these parameters
es: {search|Inténtalo de nuevo}, suministrando al menos uno de estos parámetros
nl: {search|Probeer het nog eens} met ten minste één van deze parameters
ru: Пожалуйста, {search|попробуйте еще раз}, указав хотя бы один из этих параметров
sq: Ju lutemi, {search|riprovoni}, duke dhënë të paktën një nga këta parametra
zh: 请提供至少以下一个参数，然后 {搜索|再试一次}
zh_hant: 請提供至少以下一個參數，然後 {search|再試一次}

# audio file metadata
source: Tag lookup results
es: Resultados de la búsqueda de etiquetas
nl: Resultaten voor de gezochte tags
ru: Результаты поиска по тегу
zh_hant: 標籤尋找結果

source: URL information
es: Información de la URL
nl: Informatie over de URL
ru: Информация о ссылке
zh: URL 信息
zh_hant: URL 資訊

source: URL details
es: Detalles de la URL
nl: Details van de URL
ru: Подробности о ссылке
zh: URL 详情
zh_hant: URL 詳情

source: Subject:
es: Asunto:
ja: 件名:
nl: Onderwerp:
ru: Тема:
sq: Subjekt:
zh: 主题：
zh_hant: 主題：

source: Message
es: Mensaje
ja: メッセージ
nl: Bericht
ru: Сообщение
sq: Mesazh
zh: 信息
zh_hant: 資訊

source: Reveal my email address
es: Mostrar mi dirección de correo
ja: メールアドレスを公開する
nl: Mijn e-mailadres tonen
ru: Показать мой адрес электронной почты
sq: Tregoje adresën time email
zh: 显示我的电子邮件地址
zh_hant: 顯示我的電子郵件地址

source: Send a copy to my own email address
es: Enviar una copia a mi propia dirección de correo
ja: 自分のメールアドレスへも送信
nl: Stuur een kopie naar mijn e-mailadres
ru: Отправить копию на мой адрес электронной почты
sq: Dërgo një kopje te adresa ime email
zh: 发送副本到我自己的电子邮箱
zh_hant: 發送副本到我自己的電子信箱

# header
source: Log in
es: Iniciar sesión
nl: Aanmelden
ru: Вход в аккаунт
zh: 登录
zh_hant: 登入

source: You need to be logged in to view this page.
es: Debes iniciar sesión para ver esta página.
ja: このページを見るため、ログインしてください。
nl: Je moet aangemeld zijn om deze pagina te bekijken.
ru: Вы должны авторизоваться для просмотра этой страницы.
sq: Që të shihni këtë faqe, lypset të jeni i futur llogarinë tuaj.
zh: 您需要登录才能浏览此页面。
zh_hant: 您需要登入才能瀏覽此頁面。

source: Don't have an account? {uri|Create one now}!
es: ¿No tienes una cuenta? {uri|¡Créala ahora!}
ja: アカウント登録がまだの場合は{uri|こちらへ作成}。
nl: Heb je geen account? {uri|Maak er dan nu een aan}!
ru: Нет аккаунта? {uri|Создайте его сейчас}!
sq: S’keni llogari? {uri|Krijoni një që tani}!
zh: 还没有账号？{uri|现在创建一个}！
zh_hant: 還沒有帳號？{uri|現在建立一個}！

source: Incorrect username or password
es: Nombre de usuario o contraseña incorrectos.
ja: ユーザー名もしくはパスワードが無効でした。
nl: Incorrecte gebruikersnaam of wachtwoord
ru: Неверное имя пользователя или пароль
sq: Emër përdoruesi ose fjalëkalim i pasaktë
zh: 用户名或密码不正确
zh_hant: 使用者名稱或密碼不正確
