Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: <strong>Warning:</strong> These collections are for different entity types. Only collections for the same entity type can be merged.
es: <strong>Advertencia:</strong> Estas colecciones son de distintos tipos de entidad. Solo puedes fusionar colecciones del mismo tipo de entidad.
nl: <strong>Waarschuwing:</strong> Deze collecties zijn bedoeld voor verschillende objecttypes. Alleen collecties voor hetzelfde objecttype kunnen worden samengevoegd.
ru: <strong>Предупреждение:</strong> У этих коллекций разные типы сущностей. Только коллекции для одного и того же типа сущностей можно объединить.
zh_hant: <strong>警告：</strong>這些收藏屬於不同的實體類型。只能合併相同實體類型的收藏。

source: <strong>Warning:</strong> Some of these collections are public and some are private. Keep in mind the privacy setting of the destination collection will apply. If you merge your private collections into a public one, the final result will be visible to other users.
es: <strong>Advertencia:</strong> Algunas de estas colecciones son públicas y otras privadas. Ten en cuenta que la privacidad de la colección de destino será la que se mantenga, así que si fusionas tus colecciones privadas en una pública, otros usuarios podrán ver la colección fusionada.
nl: <strong>Waarschuwing:</strong> Sommige van deze collecties zijn openbaar en sommige privé. Houd er rekening mee dat de instelling voor de doelcollectie wordt aangehouden. Als je privécollecties naar een openbare collectie samenvoegt, is het eindresultaat voor andere gebruikers zichtbaar.
ru: <strong>Предупреждение:</strong> Некоторые из этих коллекций являются открытыми, а некоторые - частными. Имейте в виду, что будут применяться настройки конфиденциальности целевой коллекции. Если вы объедините частные коллекции в публичную, конечный результат будет виден другим пользователям.
zh_hant: <strong>警告：</strong>這些收藏中有些是公開的，有些是私有的。請注意，目標收藏的隱私設定將適用。如果您將私有收藏合併到公開收藏中，最終結果將對其他使用者可見。

source: The merged collection will have the following collaborators:
es: La colección fusionada tendrá los siguientes colaboradores:
nl: De samengevoegde collectie zal de volgende deelnemers hebben:
ru: У объединенной коллекции будут следующие соавторы:
zh_hant: 合併後的收藏將擁有以下合作者：

source: This process cannot be reverted. Are you sure you want to enter a merge?
es: Este proceso es irreversible. ¿Seguro que quieres iniciar una fusión?
nl: Dit proces kan niet ongedaan worden gemaakt. Weet je zeker dat je ze wil samenvoegen?
ru: Этот процесс нельзя отменить. Вы уверены, что хотите внести объединение?
zh: 此操作无法撤销。您确定要执行合并吗？
zh_hant: 此操作無法復原。您確定要執行合併嗎？

source: Confirm
es: Confirmar
ja: 確認
nl: Bevestigen
ru: Подтвердить
zh: 确认
zh_hant: 確認

# header
source: Add a new collection
es: Añadir colección
nl: Een nieuwe collectie toevoegen
ru: Добавить новую коллекцию
zh: 添加到新收藏集
zh_hant: 添加到新收藏集

source: Remove collection
es: Eliminar colección
ja: コレクションを削除
nl: Collectie verwijderen
ru: Удалить коллекцию
sq: Hiqe koleksionin
zh: 移除收藏
zh_hant: 移除收藏

source: Are you sure you want to remove the collection {collection}?
es: ¿Seguro que quieres eliminar la colección {collection}?
ja: 本当にコレクション{collection}を削除しますか？
nl: Weet je zeker dat je de collectie {collection} wil verwijderen?
ru: Вы уверены, что хотите удалить коллекцию {collection}?
sq: Jeni i sigurt se doni të hiqet koleksioni {collection}?
zh: 您确定要移除收藏 {collection} 吗？
zh_hant: 您確定要移除收藏 {collection} 嗎？

source: Locale
es: Localización
ja: ロケール
nl: Lokalisatie
ru: Язык
sq: Vendore
zh: 语系
zh_hant: 語系

source: primary
es: primario
ja: プライマリ
nl: primair
ru: основной
zh: 主要
zh_hant: 主要

source: Artist credits
es: Créditos de artistas
ja: アーティストクレジット
nl: Op MusicBrainz gebruikte naamvariaties en samenwerkingen
sq: Kredite artisti
zh: 艺术家名单
zh_hant: 創作者名單

source: This is a list of all the different ways {artist} is credited in the database. View the {doc|artist credit documentation} for more details.
es: Esta es una lista de todas las formas diferentes de acreditar a {artist} que hay en la base de datos. Consulta la {doc|documentación sobre créditos de artista} para saber más.
nl: Dit is een lijst van alle verschillende manieren waarop {artist} wordt vermeld op MusicBrainz. Zie de {doc|documentatie over vermeldingen} voor meer details.
zh_hant: 這是 {artist} 在資料庫中被署名的所有不同方式的列表。查看 {doc|創作者署名說明檔案} 獲取更多詳細資訊。

source: see uses
es: ver usos
ja: 使用例を見る
nl: gebruik bekijken
zh_hant: 查看使用情況

source: Aliases
es: Alias
ja: 別名
nl: Aliassen
ru: Псевдонимы
sq: Aliase
zh: 别名
zh_hant: 別名

source: An alias is an alternate name for an entity. They typically contain common misspellings or variations of the name and are also used to improve search results. View the {doc|alias documentation} for more details.
es: Un alias es un nombre alternativo para una entidad, ya sea una variación del nombre o un error habitual al escribirlo. Los alias ayudan a mejorar los resultados de las búsquedas. Consulta {doc|la documentación} para saber más.
nl: Een alias is een alternatieve naam voor een object. Dit is meestal een gebruikelijke spelfout of naamvariatie, maar het wordt ook gebruikt om de zoekresultaten te verbeteren. Zie de {doc|aliasdocumentatie} voor meer details.
ru: Псевдоним — это альтернативное название сущности. Обычно они содержат распространенные опечатки или вариации имени, а также используются для улучшения результатов поиска. Для получения более подробной информации ознакомьтесь с {doc|документацией по псевдонимам (на английском)}.
zh_hant: 別名是實體的替代名稱。它們通常包含常見的拼寫錯誤或名稱變體，並且也用於改善搜尋結果。查看 {doc|別名說明檔案} 獲取更多詳細資訊。

source: {entity} has no aliases.
es: {entity} no tiene ningún alias.
ja: {entity}に別名がありません。
nl: {entity} heeft geen aliassen.
ru: У {entity} нет альтернативных имён.
sq: {entity} s’ka aliase.
zh: {entity} 没有别名。
zh_hant: {entity} 沒有別名。

# interactive
source: Add a new alias
es: Añadir alias
nl: Nieuwe alias toevoegen
ru: Добавить новый псевдоним
zh: 添加新别名
zh_hant: 添加新別名

source: original
ja: オリジナル
nl: origineel
ru: оригинал
sq: origjinali
zh: 原始
zh_hant: 原始

source: This artist has no relationships, recordings, releases or release groups, and will be removed automatically in the next few days. If this is not intended, please add more data to this artist.
es: Este artista no tiene relaciones, grabaciones, publicaciones ni grupos de publicación y será eliminado automáticamente en unos días. Si deseas evitarlo, añade más información.
ja: このアーティストは関係、レコーディング、リリース、リリースグループのいずれも持たないため、数日のうちに自動的に削除されます。止めるためには、このアーティストに関するデータをさらに追加してください。
nl: Deze artiest heeft geen relaties, opnamen, uitgaven of uitgavegroepen en zal in de komende paar dagen automatisch worden verwijderd. Voeg meer gegevens aan deze artiest toe als dit niet de bedoeling is.
ru: У данного исполнителя нет отношений, записей или (групп) релизов, и он будет удален автоматически через несколько дней. Если это не намеренно, пожалуйста, добавьте больше данных данному исполнителю.
zh: 这位歌手没有任何关系，没有录音，没有专辑作品，也没有专辑组，他将在未来几天内被自动删除。如果您不希望这样做，请添加这个歌手更多的数据。
zh_hant: 這位歌手沒有任何關係，沒有錄音，沒有專輯作品，也沒有專輯組，他將在未來幾天內被自動刪除。如果您不希望這樣做，請添加這個歌手更多的資料。

source: This event has no relationships and will be removed automatically in the next few days. If this is not intended, please add more data to this event.
es: Este evento no tiene relaciones y será eliminado automáticamente en unos días. Si deseas evitarlo, añade más información.
ja: このイベントは関係を持たないため、数日のうちに自動的に削除されます。止めるためには、イベントにデータを追加してください。
nl: Dit evenement heeft geen relaties en zal in de komende paar dagen automatisch worden verwijderd. Voeg meer gegevens toe als dit niet de bedoeling is.
ru: У данного события нет отношений, и оно будет удалено автоматически через несколько дней. Если это не намеренно, пожалуйста, добавьте больше данных данному событию.
zh: 此事件没有任何关系，将在未来几天内自动删除。如果您不希望这样做，请在此事件中添加更多数据。
zh_hant: 此事件沒有任何關係，將在未來幾天內自動刪除。如果您不希望這樣做，請在此事件中添加更多資料。

source: This label has no relationships or releases and will be removed automatically in the next few days. If this is not intended, please add more data to this label.
es: Esta discográfica no tiene relaciones ni publicaciones y será eliminada automáticamente en unos días. Si deseas evitarlo, añade más información.
ja: このレーベルは関連やリリースが付いてないため、数日のうちに自動的に削除されます。削除されないため、レーベルにデータをもっと付加してください。
nl: Deze platenmaatschappij heeft geen relaties of uitgaven en zal in de komende paar dagen automatisch worden verwijderd. Voeg meer gegevens aan deze platenmaatschappij toe als dit niet de bedoeling is.
ru: У данного лейбла нет отношений или релизов, и он будет удален автоматически в течение ближайших нескольких дней. Если вы не хотите этого делать, пожалуйста, добавьте больше данных к этому лейблу.
zh: 此标签没有关系或专辑，并将在未来几天内自动删除。如果您不希望这样做，请在这个标签上添加更多的数据。
zh_hant: 此標籤沒有關係或專輯，並將在未來幾天內自動刪除。如果您不希望這樣做，請在這個標籤上添加更多的資料。

source: This place has no relationships and will be removed automatically in the next few days. If this is not intended, please add more data to this place.
es: Este lugar no tiene relaciones y será eliminado automáticamente en unos días. Si deseas evitarlo, añade más información.
ja: この場所は関係を持たないため、数日のうちに自動的に削除されます。止めるためには、場所にデータを追加してください。
nl: Deze plaats heeft geen relaties en zal in de komende paar dagen automatisch worden verwijderd. Voeg meer gegevens aan deze plaats toe als dit niet de bedoeling is.
ru: Эта страница не имеет связей и будет удалена автоматически в ближайшие дни. Чтобы избежать этого, пожалуйста, добавьте больше данных.
zh: 这个地方没有任何关系，将在未来几天内自动删除。如果您不希望这样做，请添加更多的数据到这个地方。
zh_hant: 這個地方沒有任何關係，將在未來幾天內自動刪除。如果您不希望這樣做，請添加更多的資料到這個地方。

source: This release group has no relationships or releases associated, and will be removed automatically in the next few days. If this is not intended, please add more data to this release group.
es: Este grupo de publicaciones no tiene relaciones ni publicaciones y será eliminado automáticamente en unos días. Si deseas evitarlo, añade más información.
ja: このリリースグループは関係やリリースと関連付けられていないため、数日のうちに自動的に削除されます。止めるためには、リリースグループにデータを追加してください。
nl: Deze uitgavegroep heeft geen relaties of uitgaven en zal in de komende paar dagen automatisch worden verwijderd. Voeg meer gegevens aan deze uitgavegroep toe als dit niet de bedoeling is.
ru: У данной группы релизов нет отношений или связанных релизов, и будет удалена автоматически через несколько дней. Если это не намеренно, пожалуйста, добавьте больше данных данной группе релизов.
zh_hant: 此發行組沒有關聯或發行品，將在接下來的幾天內自動移除。如果這不是預期的，請為此發行組新增更多資料。

source: This series has no relationships and will be removed automatically in the next few days. If this is not intended, please add more data to this series.
es: Esta serie no tiene relaciones y será eliminada automáticamente en unos días. Si deseas evitarlo, añade más información.
ja: このシリーズは関係を持たないため、数日のうちに自動的に削除されます。止めるためには、シリーズにデータを追加してください。
nl: Deze serie heeft geen relaties en zal in de komende paar dagen automatisch worden verwijderd. Voeg meer gegevens toe aan deze serie als dit niet de bedoeling is.
ru: У данной серии нет отношений, и она будет удалена автоматически через несколько дней. Если это не намеренно, пожалуйста, добавьте больше данных данной серии.
zh: 此专辑组没有关联的关系或专辑，并且将在接下来的几天内自动删除。如果您不希望这样做，请向此专辑组添加更多数据。
zh_hant: 此專輯組沒有關聯的關係或專輯，並且將在接下來的幾天內自動刪除。如果您不希望這樣做，請向此專輯組添加更多資料。

source: This work has no relationships and will be removed automatically in the next few days. If this is not intended, please add relationships to this work.
es: Esta obra no tiene relaciones y será eliminada automáticamente en unos días. Si deseas evitarlo, añade más información.
ja: この作品は関係を持たないため、数日のうちに自動的に削除されます。止めるためには、作品にデータを追加してください
nl: Deze compositie heeft geen relaties en zal in de komende dagen automatisch worden verwijderd. Voeg relaties aan deze compositie toe als dit niet de bedoeling is.
ru: У данной работы нет отношений, и она будет удалена автоматически через несколько дней. Если это не намеренно, пожалуйста, добавьте больше данных данной работе.
zh_hant: 此作品沒有關聯，將在接下來的幾天內自動移除。如果這不是預期的，請為此作品新增關聯。

source: Yes, I am sure
es: Sí, seguro
ja: 確認する
nl: Ja, ik weet het zeker
ru: Да, я уверен
sq: Po, jam
zh: 是的，我确定
zh_hant: 是的，我確定

source: An error occurred when loading reviews.
es: Se ha producido un error al cargar las reseñas.
nl: Er trad een fout op bij het laden van recensies.
ru: Возникла ошибка при загрузке рецензий.
zh: 加载评论时发生了错误。
zh_hant: 載入評論時發生了錯誤。

source: No one has reviewed {entity} yet. Be the first to {write_link|write a review}.
es: Nadie ha reseñado {entity} todavía. ¡Puedes {write_link|escribir la primera reseña}!
nl: {entity} heeft nog geen recensie. {write_link|Schrijf} er zelf eentje!
ru: Пока ещё никто не добавил рецензию к "{entity}". Станьте первым, кто {write_link|напишет ее}.
zh_hant: 尚未有人對 {entity} 進行評審。成為第一個 {write_link|撰寫評論} 的人。

source: There’s {reviews_link|{review_count} review} on CritiqueBrainz. You can also {write_link|write your own}.
es: Hay {reviews_link|una reseña} en CritiqueBrainz. Siempre puedes {write_link|escribir una más}.
ja: CritiqueBrainzに{reviews_link|{review_count} 件のレビュー}があります。あなたも{write_link|書くことが可能です}。
nl: Er staat {reviews_link|{review_count} recensie} op CritiqueBrainz. Je kan ook {write_link|zelf een recensie schrijven}.
ru: На CritiqueBrainz доступна {reviews_link|{review_count} рецензия}. Вы также можете {write_link|написать свою}.
zh_hant: 在 CritiqueBrainz 上有 {reviews_link|{review_count} 則評論}。您也可以 {write_link|撰寫自己的評論}。

source: Are you sure you wish to remove {entity} from MusicBrainz?
es: ¿Seguro que deseas eliminar {entity} de MusicBrainz?
ja: 本当にMusicBrainzから{entity}を削除しますか?
nl: Weet je zeker dat je {entity} wil verwijderen van MusicBrainz?
ru: Вы уверены что хотите удалить {entity} из MusicBrainz?
zh: 你确定要从 MusicBrainz 删除 {entity} 吗？
zh_hant: 你確定要從 MusicBrainz 刪除 {entity} 嗎？

source: If it’s a duplicate, {doc_merge|you should probably merge it instead}. If it just has some small errors, it’s usually better to just fix those.
es: Si la entidad está duplicada, {doc_merge|suele ser mejor fusionarla}, y si tiene solo algunos errores, suele ser mejor arreglarlos.
nl: Als het object dubbel is, {doc_merge|is het waarschijnlijk beter om ze samen te voegen.} Als er fouten in staan, kan je die fouten waarschijnlijk beter verbeteren.
ru: Если это дубликат, вам, вероятно, следует {doc_merge|объединить его}. Если в нем просто есть небольшие ошибки, обычно лучше просто исправить их.
zh: 如果是重复条目，{doc_merge|您需要合并}。如果只是些小错误，直接修正更好。
zh_hant: 如果是重複條目，{doc_merge|您需要合併}。如果只是些小錯誤，直接修正更好。

source: Fingerprints
es: Huellas digitales
ja: フィンガープリント
nl: Vingerafdrukken
ru: Отпечатки
sq: Shenja gishtash
zh: 指纹
zh_hant: 指紋

source: Map
es: Mapa
ja: マップ
nl: Kaart
ru: Карта
sq: Hartë
zh: 地图
zh_hant: 地圖

source: Performances
es: Interpretaciones
nl: Uitvoeringen
ru: Выступления
sq: Interpretime
zh: 演出
zh_hant: 演出

# plural
source: Cover art
es: Imágenes de publicaciones
nl: Afbeeldingen
ru: Обложка
zh: 封面
zh_hant: 封面

# plural
source: Cover art ({num})
es: Imágenes ({num})
nl: Afbeelding(en) ({num})
ru: Обложка ({num})
zh: 封面 ({num})
zh_hant: 封面 ({num})

# plural
source: Event art
es: Imágenes de eventos
nl: Afbeeldingen
ru: Фото событий
zh: 活动图片
zh_hant: 活動圖片

# plural
source: Event art ({num})
es: Imágenes ({num})
nl: Afbeelding(en) ({num})
ru: Фото события ({num})
zh_hant: 封面 ({num})

source: Reviews
es: Reseñas
nl: Recensies
ru: Рецензии
zh: 评论
zh_hant: 評論

source: Ratings
es: Calificaciones
ja: 評価
nl: Waarderingen
ru: Рейтинги
sq: Vlerësime
zh: 评分
zh_hant: 評分

source: Edit relationships
es: Editar relaciones
ja: 関係を編集
nl: Relaties bewerken
ru: Править отношения
sq: Përpunoni marrëdhënie
zh: 编辑关联
zh_hant: 編輯關聯

source: as “{credit}”
es: como “{credit}”
ja: 「{credit}」として
nl: als “{credit}”
ru: как “{credit}”
zh: 作为 “{credit}”
zh_hant: 作為 “{credit}”

source: See all {num} relationships
es: Ver todas las {num} relaciones
ja: 全{num}件の関係を表示
nl: Bekijk alle {num} relaties
ru: Смотреть все отношения ({num})
zh: 查看所有 {num} 个关联
zh_hant: 查看所有 {num} 個關聯

source: Credited as
es: Con el crédito
nl: Vermeld als
zh: 署名为
zh_hant: 署名為

source: Attributes
es: Atributos
ja: 属性
nl: Eigenschappen
ru: Атрибуты
sq: Atribute
zh: 属性
zh_hant: 屬性

source: “{link_phrase}” relationships
es: Relaciones “{link_phrase}”
ja: 関係「{link_phrase}」
nl: Relaties voor ‘{link_phrase}’
zh: “{link_phrase}” 关联
zh_hant: “{link_phrase}” 關聯

source: Invalid relationship type
es: Tipo de relación inválido
nl: Ongeldig relatietype
ru: Неверный тип отношения
zh: 无效的关联类型
zh_hant: 無效的關聯類型

source: No relationships of the selected type were found.
es: No encontramos relaciones del tipo seleccionado.
nl: Er zijn geen relaties met het geselecteerde type gevonden.
ru: Не найдено отношений выбранного типа.
zh: 未找到所选类型的关联关系。
zh_hant: 未找到所選類型的關聯關係。

source: Remove from merge
es: Eliminar de la fusión
nl: Niet samenvoegen
ru: Убрать из объединения
zh: 从合并中移除
zh_hant: 從合併中移除

source: Entities where {user} downvoted “{tag}”
es: Entidades en las que {user} votó en contra de “{tag}”
nl: Objecten waarbij {user} de tag ‘{tag}’ omlaag heeft gestemd
ru: Сущности, в которых пользователь {user} проголосовал "против" тега “{tag}”
zh: {user} 否决了标签 “{tag}” 的实体
zh_hant: {user} 否決了標籤 “{tag}” 的實體

source: Entities {user} tagged as “{tag}”
es: Entidades que {user} etiquetó con “{tag}”
ja: {user}がタグ付けした項目「{tag}」
nl: Objecten die {user} de tag ‘{tag}’ heeft gegeven.
ru: Сущности, в которых пользователь {user} добавил тег “{tag}”
zh: {user} 标记为 “{tag}” 的实体
zh_hant: {user} 標記為 “{tag}” 的實體

source: Entities tagged as “{tag}”
es: Entidades etiquetadas con “{tag}”
ja: 「{tag}」としてタグ付けされた項目
nl: Objecten met de tag ‘{tag}’
ru: Сущности с тегом “{tag}”
zh: 标记为 “{tag}” 的实体
zh_hant: 標記為 “{tag}” 的實體

source: {num} entity found
es: Encontramos una entidad
ja: {num} 件の項目があります
nl: Eén object gevonden
ru: Найдена {num} сущность
zh: 找到 {num} 个实体
zh_hant: 找到 {num} 個實體

source: Areas
es: Áreas
ja: 地域
nl: Gebieden
ru: Области
sq: Zona
zh: 区域
zh_hant: 區域

source: See all {num} areas
es: Ver todas las {num} áreas
ja: 全{num}件の地域を表示
nl: Bekijk het gebied
sq: Shihni {num} zonë
zh: 查看所有 {num} 个地区
zh_hant: 查看所有 {num} 個地區

source: See all {num} artists
es: Ver todos los {num} artistas
ja: 全{num}件のアーティストを表示
nl: Bekijk de artiest
sq: Shihni {num} artist
zh: 查看所有 {num} 位艺术家
zh_hant: 查看所有 {num} 位創作者

source: See all {num} events
es: Ver todos los {num} eventos
ja: 全{num}件のイベントを表示
nl: Bekijk het evenement
sq: Shihni {num} veprimtari
zh: 查看所有 {num} 个事件
zh_hant: 查看所有 {num} 個活動

source: Instruments
es: Instrumentos
ja: 楽器
nl: Instrumenten
ru: Инструменты
sq: Instrumenta
zh: 乐器
zh_hant: 樂器

source: See all {num} instruments
es: Ver todos los {num} instrumentos
ja: 全{num}件の楽器を表示
nl: Bekijk het instrument
sq: Shihni {num} instrument
zh: 查看所有 {num} 个乐器
zh_hant: 查看所有 {num} 個樂器

source: See all {num} labels
es: Ver todas las {num} discográficas
ja: 全{num}件のレーベルを表示
nl: Bekijk de platenmaatschappij
sq: Shihni {num} etiketë
zh: 查看所有 {num} 个厂牌
zh_hant: 查看所有 {num} 家廠牌

source: See all {num} places
es: Ver todos los {num} lugares
ja: 全{num}件の場所を表示
nl: Bekijk de plaats
sq: Shihni {num} vend
zh: 查看所有 {num} 个地点
zh_hant: 查看所有 {num} 個地點

source: See all {num} series
es: Ver todas las {num} series
ja: 全{num}件のシリーズを表示
nl: Bekijk de serie
sq: Shihni {num} seri
zh: 查看所有 {num} 个系列
zh_hant: 查看所有 {num} 個系列

source: See all {num} works
es: Ver todas las {num} obras
ja: 全{num}件の作品を表示
nl: Bekijk de compositie
sq: Shihni {num} vepër
zh: 查看所有 {num} 个作品
zh_hant: 查看所有 {num} 項作品

source: Editor “{user}”
ja: 編集者 「{user}」
nl: Redacteur ‘{user}’
ru: Редактор "{user}"
sq: Përpunuesi “{user}”
zh: 编辑者“{user}”
zh_hant: 編輯者“{user}”

source: Profile
es: Perfil
ja: プロフィール
nl: Profiel
ru: Профиль
sq: Profil
zh: 资料
zh_hant: 資料

source: Subscriptions
es: Suscripciones
ja: 購読中
nl: Abonnementen
ru: Подписки
sq: Pajtime
zh: 订阅
zh_hant: 訂閱

source: Subscribers
es: Suscriptores
ja: 購読者
nl: Abonnees
ru: Подписчики
sq: Pajtimtarë
zh: 订阅者
zh_hant: 訂閱者

source: Collections
es: Colecciones
ja: コレクション
nl: Collecties
ru: Коллекции
sq: Koleksione
zh: 收藏集
zh_hant: 收藏集

source: Edit profile
es: Editar perfil
ja: プロフィールを編集
nl: Profiel bewerken
ru: Править профиль
sq: Përpunoni profil
zh: 编辑资料
zh_hant: 編輯資料

source: Closes in <span class="tooltip" title="{exactdate}">{num} day</span>
es: Cierra en <span class="tooltip" title="{exactdate}">un día</span>
ja: <span class="tooltip" title="{exactdate}">{num}日</span>で終了
nl: Sluit over <span class="tooltip" title="{exactdate}">{num} dag</span>
ru: Закроется через <span class="tooltip" title="{exactdate}">{num} день</span>
zh: <span class="tooltip" title="{exactdate}">{num} 天</span>后关闭
zh_hant: 將於 <span class="tooltip" title="{exactdate}">{num} 天</span> 關閉

source: Closes in <span class="tooltip" title="{exactdate}">{num} hour</span>
es: Cierra en <span class="tooltip" title="{exactdate}">una hora</span>
ja: <span class="tooltip" title="{exactdate}">{num}時間</span>で終了
nl: Sluit over <span class="tooltip" title="{exactdate}">{num} uur</span>
ru: Закроется через <span class="tooltip" title="{exactdate}">{num} час</span>
zh: <span class="tooltip" title="{exactdate}">{num} 小时</span>后关闭
zh_hant: 將於 <span class="tooltip" title="{exactdate}">{num} 小時</span> 關閉

source: Closes in <span class="tooltip" title="{exactdate}">{num} minute</span>
es: Cierra en <span class="tooltip" title="{exactdate}">un minuto</span>
ja: <span class="tooltip" title="{exactdate}">{num} 分</span>で終了
nl: Sluit over <span class="tooltip" title="{exactdate}">{num} minuut</span>
ru: Закроется через <span class="tooltip" title="{exactdate}">{num} минуту</span>
zh: <span class="tooltip" title="{exactdate}">{num} 分钟</span>后关闭
zh_hant: 將於 <span class="tooltip" title="{exactdate}">{num} 分鐘</span> 關閉

source: About to close
es: A punto de cerrar
nl: Bijna gesloten
ru: Скоро закроется
zh: 即将关闭
zh_hant: 即將關閉

# event
source: Time
es: Hora
nl: Tijdstip
ru: Время
zh: 时间
zh_hant: 時間

source: Role
es: Rol
ja: 役割
nl: Rol
ru: Роль
sq: Rol
zh: 角色
zh_hant: 角色

source: Year
es: Año
ja: 年
nl: Jaar
ru: Год
sq: Vit
zh: 年份
zh_hant: 年份

source: Unspecified type
es: Tipo no especificado
ja: タイプ未定
nl: Ongespecificeerd type
ru: Неопределенный тип
sq: Lloj i papërcaktuar
zh: 未指定的类型
zh_hant: 未指定的類型

source: [missing media]
es: [sin medios]
nl: [ontbrekende media]
ru: [отсутствует носитель]
sq: [mungon media]
zh: [缺失的媒介]
zh_hant: [缺失的媒體]

source: Number of entities
es: Número de entidades
ja: 項目数
nl: Aantal objecten
ru: Количество сущностей
zh: 实体数量
zh_hant: 實體數量

source: Authors
es: Autores
nl: Auteurs
ru: Авторы

source: Other artists
nl: Andere artiesten
ru: Другие исполнители

source: View and modify your private collections
es: Ver y modificar tus colecciones privadas
ja: 非公開コレクションの表示・編集
nl: Je privécollecties bekijken en bewerken
ru: Просматривать и изменять ваши частные коллекции
sq: Shihni dhe ndryshoni koleksionet tuaja private
zh: 查看并修改您的私有收藏
zh_hant: 查看並修改您的私有收藏

source: View your email address
es: Ver tu dirección de correo
ja: メールアドレスの表示
nl: Je e-mailadres bekijken
ru: Просматривать ваш адрес электронной почты
sq: Shihni adresën tuaj email
zh: 查看您的电子邮件地址
zh_hant: 查看您的電子郵件地址

source: View your public account information
es: Ver la información pública de tu cuenta
ja: 公開アカウント情報の表示
nl: Je openbare accountinformatie te bekijken
ru: Просматривать публичную информацию о вашем аккаунте
sq: Shihni të dhënat tuaja publike të llogarisë
zh: 查看您的公开账号信息
zh_hant: 查看您的公開帳號資訊

source: View and modify your private ratings
es: Ver y modificar tus calificaciones privadas
ja: 非公開評価の表示・編集
nl: Je privéwaarderingen te bekijken en bewerken
ru: Просматривать и изменять ваши частные оценки
sq: Shihni dhe ndryshoni vlerësimet tuaja private
zh: 查看并修改您的私有评分
zh_hant: 查看並修改您的私有評分

source: Submit new barcodes to the database
es: Enviar nuevos códigos de barras a la base de datos
ja: 新しいバーコードを追加
nl: Nieuwe streepjescodes in te dienen.
ru: Отправлять новые штрих-коды в базу данных
sq: Parashtroni te baza e të dhënave kode të rinj me vija
zh: 提交新条形码到数据库
zh_hant: 提交新條碼到資料庫
