Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Are you sure you wish to remove the image below from {entity}?
es: ¿Seguro que quieres eliminar la imagen mostrada abajo de {entity}?
nl: Weet je zeker dat je de onderstaande afbeelding van {entity} wil verwijderen?
zh_hant: 確定要從 {entity} 移除以下的圖片嗎？

source: Frequency
es: Frecuencia
ja: 周波数
nl: Frequentie
ru: Частота
sq: Shpeshti
zh: 频率
zh_hant: 頻率

source: Disc IDs allowed
es: IDs de disco permitidas
nl: Disc-ID’s toegestaan
sq: ID të lejuara disku
zh: 允许的唱片 ID
zh_hant: 允許的碟片 ID

source: ISO number
es: Número ISO
ja: ISO 番号
nl: ISO-nummer
ru: ISO номер
sq: Numër ISO
zh: 国际标准化组织编号
zh_hant: 國際標準化組織編號

source: Genre information
es: Información del género
ja: ジャンル情報
nl: Genre-informatie
ru: Информация о жанре
sq: Të dhëna zhanri
zh: 流派信息
zh_hant: 流派資訊

# folksonomy
source: Associated tags
es: Etiquetas asociadas
nl: Gerelateerde tags
ru: Связанные теги
zh: 关联的标签
zh_hant: 關聯的標籤

# folksonomy
source: Primary tag
es: Etiqueta principal
nl: Primaire tag
ru: Основной тег
zh: 主要标签
zh_hant: 主要標籤

source: Genre list
es: Lista de géneros
nl: Genrelijst
ru: Список жанров
zh: 流派列表
zh_hant: 流派列表

source: These are all the {genre_url|genres} currently available for use in MusicBrainz.
es: Estos son todos los {genre_url|géneros} disponibles actualmente en MusicBrainz.
ja: MusicBrainzで現在使用可能な全ての{genre_url|ジャンル}です。
nl: Dit zijn alle {genre_url|genres} die nu op MusicBrainz kunnen worden gebruikt.
ru: Это все {genre_url|жанры}, доступные для использования в MusicBrainz.
zh: 这些是目前在 MusicBrainz 可用的所有 {genre_url|流派}。
zh_hant: 這些是目前在 MusicBrainz 可用的所有 {genre_url|流派}。

source: To associate a genre with an entity, tag the entity with the genre name.
es: Para asociar una entidad a un género, etiquétala con el nombre del género.
nl: Als je een genre aan een object wil koppelen, kan je het object taggen met de naam van het genre.
ru: Для связи жанра с сущностью, добавьте тег, соответствующий названию жанра.
zh_hant: 要將類型與實體關聯，請為該實體標記類型名稱。

source: Is a genre missing from the list? Request it by {link|adding a style ticket}.
es: ¿Has visto que nos falta un género? Puedes solicitarlo {link|en nuestro sistema de seguimiento}.
ja: このリストのジャンルに誤りがありますか？{link|スタイルチケットを追加して}リクエストしてください。
nl: Ontbreekt er een genre op deze lijst? Dan kan je het aanvragen door een {link|stijlticket} aan te maken.
ru: Нет нужного жанра? Запросите его {link|здесь}.
zh: 列表中缺少一种流派吗?通过{link|添加一个样式票}请求它。
zh_hant: 列表中缺少一種流派嗎?通過{link|添加一個樣式票}請求它。

source: No artists found.
es: No encontramos artistas.
ja: アーティストが見つかりません。
nl: Geen artiesten gevonden.
ru: Исполнители не найдены.
zh: 没有找到艺术家。
zh_hant: 沒有找到創作者。

source: Instrument list
es: Lista de instrumentos
nl: Instrumentenlijst
ru: Список инструментов
zh_hant: 樂器列表

source: Unclassified instrument
es: Instrumento sin clasificar
ja: 未分類の楽器
nl: Ongeclassificeerd instrument
ru: Неклассифицированный инструмент
sq: Instrument i paklasifikuar
zh: 未分类的乐器
zh_hant: 未分類的樂器

source: Is this list missing an instrument? Request it by following {link|these instructions}.
es: ¿Nos falta algún instrumento? Solicítalo siguiendo {link|estas instrucciones}.
ja: このリストの楽器に誤りがありますか？{link|こちらの説明を}参照してください。
nl: Ontbreekt er een instrument in deze lijst? {link|Lees hier} hoe je het kan aanvragen.
ru: Не хватает инструмента в списке? Попросите добавить его по {link|этой инструкции}.
zh_hant: 此列表是否缺少某個樂器？請按照 {link|這些指示} 進行請求。

source: Associated with {num} recording
es: Asociado a una grabación
ja: {num}件のレコーディングとの関連
nl: Gekoppeld aan één opname
ru: Связан с {num} записью
sq: Përshoqëruar me {num} incizim
zh: 与 {num} 个录音关联
zh_hant: 與 {num} 個錄音相關聯

source: Associated with {num} work
es: Asociado a una obra
ja: {num} 作品と関連付け
nl: Gekoppeld aan één compositie
ru: Связан с {num} работой
sq: Përshoqëruar me {num} vepër
zh: 与 {num} 个作品关联
zh_hant: 與 {num} 項作品相關聯

source: Recording artists
es: Artista de la grabación
nl: Artiesten van de opnamen
ru: Исполнители записи

source: This label does not have any releases.
es: Esta discográfica no tiene publicaciones.
ja: このレーベルはリリースがありません。
nl: Deze platenmaatschappij heeft geen uitgaven.
ru: У этого лейбла нет релизов.
sq: Kjo etiketë s’ka ndonjë hedhje në qarkullim.
zh: 此厂牌没有任何专辑。
zh_hant: 此廠牌沒有任何專輯。

source: Merge labels
es: Fusionar discográficas
ja: レーベルをマージ
nl: Platenmaatschappijen samenvoegen
ru: Объединить лейблы
sq: Përzieni etiketa
zh: 合并唱片公司
zh_hant: 合併廠牌

source: You are about to merge all these labels into a single one. Please select the label all others should be merged into:
es: Vas a fusionar todas estas discográficas. Selecciona la discográfica con la que quieres fusionar las demás:
nl: Je staat op het punt om al deze platenmaatschappijen samen te voegen. Selecteer de platenmaatschappij waarnaar je de andere wil samenvoegen:
ru: Вы собираетесь объединить все лейблы ниже в один. Пожалуйста, выберите тот лейбл, в который должны быть объединены все остальные:
zh_hant: 您即將將所有這些廠牌合併為一個。請選擇所有其他廠牌應合併進去的廠牌：

source: You may not edit special purpose labels
es: No puedes editar discográficas de propósito especial
nl: Je mag een speciale platenmaatschappij niet bewerken
ru: Нельзя редактировать лейблы специального предназначения
zh_hant: 您無法編輯特殊用途廠牌

source: The label you are trying to edit is a special purpose label, and you may not make direct changes to this data.
es: Estás intentando editar una discográfica de propósito especial. No es posible editar esta información.
nl: De platenmaatschappij die je probeert te bewerken, is een speciale platenmaatschappij, en je mag deze gegevens niet direct bewerken.
ru: Лейбл, который вы пытаетесь отредактировать, является лейблом специального предназначения, и вы не можете совершать прямые изменения к данным.
zh_hant: 您嘗試編輯的廠牌是一個特殊用途廠牌，您無法對此資料進行直接更改。

source: (reset language)
es: (resetear idioma)
ja: (言語をリセット)
nl: (taal terugzetten)
ru: (сброс языка)
sq: (ricaktoni gjuhën)
zh: (重置语言)
zh_hant: (重設語言)

source: Help translate
es: Ayuda a traducir
nl: Help mee met vertalen
ru: Помочь с переводом
zh: 协助翻译
zh_hant: 協助翻譯

source: About us
es: Sobre nosotros
nl: Over ons
ru: О нас
zh: 关于我们
zh_hant: 關於我們

source: About MusicBrainz
es: Acerca de MusicBrainz
ja: MusicBrainzについて
nl: Over MusicBrainz
ru: О MusicBrainz
sq: Mbi MusicBrainz
zh: 关于 MusicBrainz
zh_hant: 關於 MusicBrainz

source: Shop
es: Tienda
ja: ショップ
nl: Winkel
ru: Магазин
sq: Shitore
zh: 商店
zh_hant: 商店

source: Contact us
es: Contacto
nl: Contact opnemen
ru: Обратная связь
zh: 联系我们
zh_hant: 聯絡我們

source: Data licenses
es: Licencias de datos
nl: Gegevenslicenties
ru: Лицензии на данные
zh: 数据协议
zh_hant: 資料協議

source: Social contract
es: Contrato social
nl: Sociaal contract
ru: Социальный контракт
zh_hant: 社會契約

source: Code of Conduct
es: Código de conducta
ja: 行動規範
nl: Gedragscode
ru: Нормы поведения
sq: Kod Sjelljeje
zh_hant: 行為準則

source: Privacy policy
es: Política de privacidad
nl: Privacybeleid
ru: Политика конфиденциальности
zh: 隐私政策
zh_hant: 隱私政策

source: GDPR compliance
es: Conformidad con el RGPD
nl: Naleven van de AVG
ru: Соответствие GDPR
zh: GDPR 合规性
zh_hant: GDPR 合規性

source: Copyright and DMCA compliance
es: Copyright y conformidad con el DCMA
nl: Auteursrecht en naleven van de DMCA
ru: Соблюдение авторских прав и требований DMCA
zh: 版权和 DMCA 合规性
zh_hant: 版權和 DMCA 合規性

source: Data removal policy
es: Política de borrado de datos
nl: Beleid voor gegevens verwijderen
ru: Политика удаления данных
zh_hant: 資料移除政策

source: Privileged user accounts
es: Usuarios con privilegios
ja: 特権ユーザーアカウント
nl: Geprivilegieerde gebruikers
ru: Аккаунты с привилегиями
sq: Llogari përdoruesish të privilegjuar
zh: 特权用户账号
zh_hant: 特權使用者帳號

source: Statistics
es: Estadísticas
ja: 統計
nl: Statistieken
ru: Статистика
sq: Statistika
zh: 统计
zh_hant: 統計

source: Timeline graph
es: Gráfico cronológico
nl: Tijdslijn
ru: Хронологический график
zh: 时间线
zh_hant: 時間軸

source: MusicBrainz history
es: Historia de MusicBrainz
nl: De geschiedenis van MusicBrainz
ru: История MusicBrainz
zh: MusicBrainz 历史
zh_hant: MusicBrainz 歷史

source: Products
es: Productos
ja: プロダクト
nl: Producten
ru: Продукты
sq: Produkte
zh: 产品
zh_hant: 產品

source: MusicBrainz for Android
es: MusicBrainz para Android
nl: MusicBrainz voor Android
ru: MusicBrainz для Android
sq: MusicBrainz për Android
zh: MusicBrainz 安卓版
zh_hant: MusicBrainz 安卓版

source: MusicBrainz Database
es: Base de datos de MusicBrainz
ja: MusicBrainz データベース
nl: Onze database
ru: База данных MusicBrainz
sq: Bazë të Dhënash MusicBrainz
zh: MusicBrainz 数据库
zh_hant: MusicBrainz 資料庫

source: Developer resources
es: Recursos para desarrolladores
nl: Hulpmiddelen voor ontwikkelaars
ru: Разработчикам
zh: 开发者资源
zh_hant: 開發者資源

source: Live Data Feed
es: Feed de datos directo
ja: ライブデータフィード
nl: Live gegevensfeed
sq: Prurje e Drejtpërdrejtë të Dhënash
zh: 实时数据馈送
zh_hant: 即時資料饋送

source: Advanced search
es: Búsqueda avanzada
nl: Geavanceerd zoeken
ru: Расширенный поиск
zh: 高级搜索
zh_hant: 進階搜尋

source: Edit search
es: Búsqueda de ediciones
nl: Bewerkingen zoeken
ru: Поиск по правкам
zh: 编辑搜索
zh_hant: 編輯搜尋

# folksonomy
source: Tag cloud
es: Nube de etiquetas
nl: Tagswolk
ru: Облако тегов
zh: 标签云
zh_hant: 標籤雲

source: Editing
es: Editar
ja: 編集
nl: Bewerken
ru: Править
zh: 修改
zh_hant: 修改

# interactive
source: Add artist
es: Añadir artista
nl: Artiest toevoegen
ru: Добавить исполнителя
zh: 添加艺术家
zh_hant: 添加創作者

# interactive
source: Add release group
es: Añadir grupo de publicaciones
nl: Uitgavegroep toevoegen
ru: Добавить группу релизов
zh_hant: 添加發行團

# interactive
source: Add release
es: Añadir publicación
nl: Uitgave toevoegen
ru: Добавить релиз
zh: 添加专辑
zh_hant: 添加專輯

# interactive
source: Add Various Artists release
es: Añadir publicación de múltiples artistas
nl: Uitgave van diverse artiesten toevoegen
ru: Добавить релиз с разными исполнителями
zh_hant: 添加群星的發行專輯

# interactive
source: Add standalone recording
es: Añadir grabación independiente
nl: Losse opname toevoegen
ru: Добавить отдельную запись
zh_hant: 添加獨立錄音

# interactive
source: Add work
es: Añadir obra
nl: Compositie toevoegen
ru: Добавить работу
zh: 添加作品
zh_hant: 添加作品

# interactive
source: Add place
es: Añadir lugar
nl: Plaats toevoegen
ru: Добавить место
zh: 添加地点
zh_hant: 添加地點

# singular, interactive
source: Add series
es: Añadir serie
nl: Serie toevoegen
ru: Добавить серию
zh: 添加系列
zh_hant: 添加系列

# interactive
source: Add event
es: Añadir evento
nl: Evenement toevoegen
ru: Добавить событие
zh: 添加活动
zh_hant: 添加活動

source: Vote on edits
es: Votar en ediciones
nl: Op bewerkingen stemmen
ru: Голосование по правкам
zh_hant: 為編輯投票

source: Reports
es: Informes
ja: レポート
nl: Rapporten
ru: Отчеты
sq: Raporte
zh: 报告
zh_hant: 報告

source: Beginners guide
es: Guía para principiantes
ja: 初心者ガイド
nl: Handleiding voor beginners
ru: Руководство для новичков
sq: Udhërrëfyes fillestarësh
zh: 新手指南
zh_hant: 新手指南

source: How tos
es: Guías
nl: Korte handleidingen
ru: Инструкции
zh: 教学
zh_hant: 教學

source: FAQs
es: Preguntas frecuentes
ja: よくある質問
nl: Veelgestelde vragen
ru: Частые вопросы
sq: FAQ-e
zh: 常见问题
zh_hant: 常見問題

source: Documentation index
es: Índice de la documentación
nl: Alle documentatie
ru: Документация
zh: 文档索引
zh_hant: 文件索引

source: Relationship types
es: Tipos de relación
nl: Relatietypes
ru: Типы отношений
zh: 关联类型
zh_hant: 關聯類型

source: Development
es: Desarrollo
ja: 開発
nl: Ontwikkeling
ru: Разработка
sq: Zhvillim
zh: 开发
zh_hant: 開發

source: {url} (as {credited_name})
es: {url} (como {credited_name})
nl: {url} (als {credited_name})
ru: {url} (как {credited_name})
zh: {url}（作为 {credited_name}）
zh_hant: {url}（作為 {credited_name}）

source: Official homepage
es: Página oficial
ja: 公式ホームページ
nl: Officiële website
ru: Официальная страница
sq: Faqja hyrëse zyrtare
zh: 官方主页
zh_hant: 官方首頁

source: Review ({hostname})
nl: Recensie ({hostname})

source: View all relationships
es: Ver todas las relaciones
ja: 全関連を表示
nl: Alle relaties bekijken
ru: Показать все отношения
sq: Shihni krejt marrëdhëniet
zh: 浏览所有关联
zh_hant: 瀏覽所有關聯

source: Running: {git_details}
es: Versión actual: {git_details}
ja: 実行中: {git_details}
nl: Draait: {git_details}
ru: Запущено: {git_details}
sq: Xhiron: {git_details}
zh: 正在运行：{git_details}
zh_hant: 正在執行：{git_details}

source: Page {n}
es: Página {n}
ja: {n} ページ
nl: Pagina {n}
ru: Страница {n}
sq: Faqja {n}
zh: 第 {n} 页
zh_hant: 第 {n} 頁

source: MusicBrainz: Artist
es: MusicBrainz: Artista
ja: MusicBrainz: アーティスト
nl: MusicBrainz: artiest
ru: MusicBrainz: исполнитель
zh: MusicBrainz: 艺术家
zh_hant: MusicBrainz: 創作者

source: MusicBrainz: Label
es: MusicBrainz: Discográfica
ja: MusicBrainz: レーベル
nl: MusicBrainz: platenmaatschappij
ru: MusicBrainz: лейбл
sq: MusicBrainz: Etiketë
zh: MusicBrainz: 厂牌
zh_hant: MusicBrainz: 廠牌

source: MusicBrainz: Release
es: MusicBrainz: Publicación
ja: MusicBrainz: リリース
nl: MusicBrainz: uitgave
ru: MusicBrainz: релиз
sq: MusicBrainz: Hedhje në qarkullim
zh: MusicBrainz: 专辑
zh_hant: MusicBrainz: 專輯

source: MusicBrainz: Track
es: MusicBrainz: Pista
ja: MusicBrainz: トラック
nl: MusicBrainz: nummer
ru: MusicBrainz: трек
sq: MusicBrainz: Pjesë
zh: MusicBrainz：音轨
zh_hant: MusicBrainz：音軌

source: Merge process
es: Proceso de fusión
nl: Samenvoegingsproces
ru: Процесс объединения
zh: 合并进程
zh_hant: 合併行程

source: You currently have the following entities selected for merging:
es: Has seleccionado las siguientes entidades para su fusión:
nl: Je hebt nu de volgende objecten geselecteerd om samen te voegen:
ru: В настоящее время для объединения выбраны следующие сущности:
zh: 您已选择以下要合并的实体：
zh_hant: 您已選擇以下要合併的實體：

source: When you are ready to merge these, just click the Merge button. You may still add more to this merge queue by simply browsing to the entities page and following the merge link.
es: Cuando la fusión esté lista, haz click en el botón “Fusionar”. Puedes añadir más entidades a la cola de fusión si vas a sus páginas y haces click en “Fusionar”.
nl: Klik op de knop “Samenvoegen” als je klaar bent om deze objecten samen te voegen. Je kan ook nog meer aan deze lijst samen te voegen objecten toevoegen door naar de pagina van het object te gaan en de link samenvoegen te volgen.
ru: Когда вы будете готовы объединить их, просто нажмите кнопку "Объединить". Вы можете добавить к этой очереди объединения другие, просто перейдя на страницу сущностей и перейдя по ссылке объединения.
zh: 当您准备合并这些时，只需单击“合并”按钮。您仍然可以通过简单地浏览实体页面并点击合并链接向该合并队列添加更多内容。
zh_hant: 當您準備合併這些時，只需單擊“合併”按鈕。您仍然可以透過簡單地瀏覽實體頁面並點擊合併連結向該合併佇列添加更多內容。

source: Please navigate to the pages of other entities you wish to merge and select the "merge" link.
es: Ve a las páginas de las demás entidades que quieras fusionar y haz clic en “Fusionar”.
nl: Ga eerst naar de pagina’s van de andere objecten die je wil samenvoegen en klik dan op “Samenvoegen”.
ru: Пожалуйста, перейдите на страницы других сущностей, которые вы хотите объединить, и нажмите на ссылку «Объединить».
sq: Ju lutemi, kaloni te faqet e njësive të tjera që dëshironi të përzihen dhe përzgjidhni lidhjen “përziejeni”.
zh: 请转到其他要合并的实体页面，并选择“合并”链接。
zh_hant: 請轉到其他要合併的實體頁面，並選擇“合併”連結。

# interactive
source: Merge
es: Fusionar
nl: Samenvoegen
ru: Объединить
zh: 合并
zh_hant: 合併

source: Remove selected entities
es: Eliminar las entidades seleccionadas
ja: 選択されたエンティティを削除
nl: Geselecteerde objecten verwijderen
ru: Удалить выбранные сущности
sq: Hiqni njësitë e përzgjedhura
zh: 移除选中实体
zh_hant: 移除選中實體

source: The browser you’re using is unsupported, and the website may not work correctly for you. It’s recommended that you upgrade to a recent version of Firefox, Safari, Edge, or any Chrome-based browser. If that’s not possible, you can try enabling {url|legacy browser mode}.
nl: De browser die je gebruikt, wordt niet ondersteund. De website werkt voor jou mogelijk niet goed. We raden aan om een recente versie van Firefox, Safari, Edge of een browser op basis van Chrome te installeren. Als dat niet mogelijk is, kan je de {url|modus voor verouderde browsers} proberen.
ru: Используемый вами браузер не поддерживается, и сайт может работать некорректно. Рекомендуем обновиться до последней версии браузеров Firefox, Safari, Edge, или любого браузера, основанного на базе Chrome. Если это невозможно, вы можете попробовать включить {url|режим устаревшего браузера}.

source: Log out
es: Cerrar sesión
nl: Afmelden
ru: Выйти
zh: 登出
zh_hant: 登出

source: My data
es: Mis datos
nl: Mijn gegevens
ru: Мои данные
zh: 我的数据
zh_hant: 我的資料

source: My collections
es: Mis colecciones
ja: 自分のコレクション
nl: Mijn collecties
ru: Мои коллекции
sq: Koleksionet e mia
zh: 我的收藏
zh_hant: 我的收藏

source: My ratings
es: Mis calificaciones
nl: Mijn waarderingen
ru: Мои оценки
zh: 我的评分
zh_hant: 我的評分

# folksonomy
source: My tags
es: Mis etiquetas
nl: Mijn tags
ru: Мои теги
zh: 我的标签
zh_hant: 我的標籤

source: My open edits
es: Mis ediciones pendientes
nl: Mijn open bewerkingen
ru: Мои открытые правки
zh_hant: 我的待審核編輯

source: All my edits
es: Todas mis ediciones
nl: Al mijn bewerkingen
ru: Все мои правки
zh_hant: 所有編輯

source: Edits for subscribed entities
es: Ediciones a entidades suscritas
nl: Bewerkingen van geabonneerde objecten
ru: Правки для подписанных сущностей
zh_hant: 已訂閱實體上的編輯

source: Edits by subscribed editors
es: Ediciones de editores suscritos
nl: Bewerkingen door geabonneerde redacteuren
ru: Правки редакторов, на которые я подписан
zh_hant: 已訂閱編輯者的編輯

source: Notes left on my edits
es: Notas en mis ediciones
nl: Notities bij mijn bewerkingen
ru: Комментарии к моим правкам
zh_hant: 我的編輯收到的備註

source: Admin
es: Administrador
ja: 管理者
nl: Beheerder
ru: Инструменты администратора
sq: Përgjegjës
zh: 管理员
zh_hant: 管理員

# interactive
source: Create account
es: Crear cuenta
nl: Registreren
ru: Зарегистрироваться
zh: 创建账号
zh_hant: 建立帳號

# interactive
source: Edit annotation
es: Editar anotación
nl: Aantekening bewerken
ru: Править аннотацию
zh: 编辑注释
zh_hant: 編輯注釋

# interactive
source: Add annotation
es: Añadir anotación
nl: Aantekening toevoegen
ru: Добавить аннотацию
zh: 添加注释
zh_hant: 添加注釋

source: View annotation history
es: Ver historial de la anotación
ja: 注釈の履歴を表示
nl: Geschiedenis van de aantekening bekijken
ru: Показать историю аннотаций
sq: Shihni historik shënimi
zh: 浏览注释历史
zh_hant: 瀏覽注釋歷史

source: Area information
es: Información del área
ja: 地域の情報
nl: Informatie over het gebied
ru: Информация об области
sq: Të dhëna zone
zh: 地区信息
zh_hant: 地區資訊

source: Artist information
es: Información del artista
ja: アーティストの情報
nl: Informatie over de artiest
ru: Информация о исполнителе
sq: Të dhëna artisti
zh: 艺术家信息
zh_hant: 創作者資訊

# interactive
source: Add recording
es: Añadir grabación
nl: Opname toevoegen
ru: Добавить запись
zh: 添加录音
zh_hant: 添加錄音

# CD stub
source: Added
es: Añadido
nl: Toegevoegd
ru: Добавлено
zh: 已添加
zh_hant: 已添加

# CD stub
source: Last modified
es: Última modificación
nl: Laatste bewerking
ru: Последнее изменение
zh: 上次修改
zh_hant: 上次修改

source: Import as MusicBrainz release
es: Importar como publicación de MusicBrainz
ja: MusicBrainzのリリースをインポート
nl: Importeer als uitgave van MusicBrainz
ru: Импортировать как релиз MusicBrainz
sq: Importoje si hedhje në qarkullim MusicBrainz
zh: 导入为 MusicBrainz 专辑
zh_hant: 匯入為 MusicBrainz 專輯

source: Add disc ID to an existing release
es: Añadir ID de disco a una publicación existente
ja: 既存のリリースにディスクIDを追加
nl: Disc-ID aan een bestaande uitgave toevoegen
ru: Добавить ID диска к существующему релизу
sq: Shtoni ID disku te një hedhje ekzistuese në qarkullim
zh: 添加唱片 ID 到现有专辑
zh_hant: 添加碟片 ID 到現有專輯

source: Search the database for this CD
es: Buscar este CD en la base de datos
nl: In MusicBrainz naar deze cd zoeken
ru: Искать диск в базе
sq: Kërko për këtë CD te baza e të dhënave
zh: 在数据库中查找此 CD
zh_hant: 在資料庫中尋找此 CD

source: You have no area collections!
es: ¡No tienes colecciones de áreas!
nl: Je hebt geen collecties met gebieden!
ru: У вас нет коллекций областей!
zh: 你没有地区收藏！
zh_hant: 你沒有地區收藏！

source: You have no artist collections!
es: ¡No tienes colecciones de artistas!
nl: Je hebt geen collecties met artiesten!
ru: У вас нет коллекций исполнителей!
zh: 你没有艺术家收藏！
zh_hant: 你沒有創作者收藏！

source: You have no event collections!
es: ¡No tienes colecciones de eventos!
nl: Je hebt geen collecties met evenementen!
ru: У вас нет коллекций событий!
zh: 你没有活动收藏！
zh_hant: 你沒有活動收藏！

source: You have no genre collections!
es: ¡No tienes colecciones de géneros!
nl: Je hebt geen collecties met genres!
ru: У вас нет коллекций жанров!
zh_hant: 你沒有系列收藏！

source: You have no instrument collections!
es: ¡No tienes colecciones de instrumentos!
nl: Je hebt geen collecties met instrumenten!
ru: У вас нет коллекций инструментов!
zh: 你没有乐器收藏！
zh_hant: 你沒有樂器收藏！

source: You have no label collections!
es: ¡No tienes colecciones de discográficas!
nl: Je hebt geen collecties met platenmaatschappijen!
ru: У вас нет коллекций лейблов!
zh: 你没有厂牌收藏！
zh_hant: 你沒有廠牌收藏！

source: You have no place collections!
es: ¡No tienes colecciones de lugares!
nl: Je hebt geen collecties met plaatsen!
ru: У вас нет коллекций мест!
zh: 你没有地点收藏！
zh_hant: 你沒有地點收藏！

source: You have no recording collections!
es: ¡No tienes colecciones de grabaciones!
nl: Je hebt geen collecties met opnamen!
ru: У вас нет коллекций записей!
zh: 你没有录音收藏！
zh_hant: 你沒有錄音收藏！

source: You have no release collections!
es: ¡No tienes colecciones de publicaciones!
nl: Je hebt geen collecties met uitgaven!
ru: У вас нет коллекций релизов!
zh: 你没有专辑收藏！
zh_hant: 你沒有專輯收藏！

source: You have no release group collections!
es: ¡No tienes colecciones de grupos de publicaciones!
nl: Je hebt geen collecties met uitgavegroepen!
ru: У вас нет коллекций групп релизов!
zh: 你没有专辑组收藏！
zh_hant: 你沒有專輯組收藏！

source: You have no series collections!
es: ¡No tienes colecciones de series!
nl: Je hebt geen collecties met series!
ru: У вас нет коллекций серий!
zh: 你没有系列收藏！
zh_hant: 你沒有系列收藏！

source: You have no work collections!
es: ¡No tienes colecciones de obras!
nl: Je hebt geen collecties met composities!
ru: У вас нет коллекций работ!
zh: 你没有作品收藏！
zh_hant: 你沒有作品收藏！

source: Add to a new collection
es: Añadir a una nueva colección
ja: 新しいコレクションに追加
nl: Aan een nieuwe collectie toevoegen
ru: Добавить в новую коллекцию
sq: Shtojeni te një koleksion i ri
zh: 添加到一个新歌曲集
zh_hant: 添加到一個新歌曲集

source: Collaborative collections
es: Colecciones colaborativas
ja: 共同コレクション
nl: Gezamenlijke collecties
ru: Общие коллекции
sq: Koleksione me bashkëpunim
zh: 合作编辑收藏
zh_hant: 合作編輯收藏

source: Found in {num} user collection
es: En una colección
ja: {num}のユーザーコレクションに見つかりました
nl: Gevonden in één collectie van een gebruiker
ru: Найдено в {num} пользовательской коллекции
sq: U gjet në {num} koleksion përdoruesi
zh: 在 {num} 位用户的收藏中
zh_hant: 在 {num} 位使用者的收藏中找到

source: Other collections
es: Otras colecciones
ja: その他のコレクション
nl: Overige collecties
ru: Другие коллекции
sq: Koleksione të tjera
zh: 其他收藏
zh_hant: 其他收藏

source: Remove from {collection}
es: Eliminar de {collection}
ja: {collection}から外す
nl: Uit {collection} verwijderen
ru: Удалить из коллекции "{collection}"
sq: Hiqe prej {collection}
zh: 从 {collection} 移除
zh_hant: 從 {collection} 移除

source: Add to {collection}
es: Añadir a {collection}
ja: {collection} に追加
nl: Aan {collection} toevoegen
ru: Добавить в коллекцию "{collection}"
sq: Shtoje te {collection}
zh: 添加到 {collection}
zh_hant: 添加到 {collection}

source: Collection information
es: Información de la colección
ja: コレクションの情報
nl: Informatie over de collectie
ru: Информация о коллекции
sq: Të dhëna koleksioni
zh: 收藏信息
zh_hant: 收藏資訊

source: Owner:
es: Propietario:
ja: オーナー:
nl: Eigenaar:
ru: Владелец:
sq: Pronar:
zh: 所有者：
zh_hant: 所有者：

source: Editing history
es: Historial de ediciones
ja: 編集履歴
nl: Alle bewerkingen
ru: История правок
sq: Historik përpunimi
zh: 编辑历史
zh_hant: 編輯歷史

source: Unsubscribe
es: Desuscribirse
ja: 購読解除
nl: Abonnement opzeggen
ru: Отписаться
sq: Shpajtohuni
zh: 取消订阅
zh_hant: 取消訂閱

source: Subscribe
es: Suscribirse
ja: 購読
nl: Abonneren
ru: Подписаться
sq: Pajtohuni
zh: 订阅
zh_hant: 訂閱
