Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Links to MusicBrainz URLs are not allowed. Did you mean to paste something else?
es: No puedes enlazar a una URL de MusicBrainz. ¿Querías copiar y pegar otra cosa?
nl: Links naar MusicBrainz-URL’s zijn niet toegestaan. Misschien wilde je hier iets anders plakken?
ru: Ссылаться на URL-адреса MusicBrainz запрещено. Может, вы хотели вставить что-то другое?
zh: 不允许添加 MusicBrainz 的 URL。您是想要粘贴其他 URL 吗？
zh_hant: 不允許添加 MusicBrainz 的 URL。您是想要貼上其他 URL 嗎？

source: Please don’t enter CritiqueBrainz links — reviews are automatically linked from the “{reviews_tab_name}” tab.
es: No añadas enlaces a CritiqueBrainz. Ya enlazamos a las reseñas desde la pestaña “{reviews_tab_name}”.
nl: Voeg geen links naar CritiqueBrainz toe; recensies worden automatisch gelinkt via het tabblad “{reviews_tab_name}”.
ru: Пожалуйста, не вводите ссылки на CritiqueBrainz - рецензии автоматически размещаются на вкладке "{reviews_tab_name}".
zh_hant: 請不要新增 CritiqueBrainz 連結——評論會自動從 “{reviews_tab_name}” 標籤連結。

source: Links to this website are not allowed because it is known to host malware.
es: No aceptamos enlaces a esta página porque es sospechosa de alojar malware.
nl: Links naar deze website zijn niet toegestaan, omdat hij bekend staat om het hosten van malware.
ru: Ссылки на данный сайт запрещены из-за распространения на нем вирусов.
zh: 不允许添加此网站的链接，因为它是已知的恶意网站。
zh_hant: 不允許添加此網站的連結，因為它是已知的惡意網站。

source: Please don’t enter bundled/shortened URLs, enter the destination URL(s) instead.
es: No introduzcas agregadores ni URLs cortas, enlaza siempre a la página de destino.
nl: Voer liever geen gebundelde of afgekorte URL’s in, maar alleen doeladressen.
ru: Пожалуйста, не вводите сокращенные URL-адреса, вместо этого введите URL-адрес(а) назначения.
zh: 请勿输入捆绑链接或短链接，请输入目标网站 URL。
zh_hant: 請勿輸入捆綁連結或短連結，請輸入目標網站 URL。

source: Please don’t enter Google AMP links, since they are effectively an extra redirect. Enter the destination URL instead.
es: No enlaces a páginas AMP de Google, que requieren una redirección. Enlaza siempre a la página de destino.
nl: Voeg geen Google AMP-links toe, want dit zijn eigenlijk doorverwijzingen. Voeg in plaats daarvan de doeladressen toe.
ru: Пожалуйста, не вводите ссылки Google AMP, так как они фактически являются дополнительным редиректом. Вместо этого введите URL-адрес назначения.
zh: 请勿输入 Google AMP 链接，因为它们只是一次额外的重定向。请输入目标 URL。
zh_hant: 請勿輸入 Google AMP 連結，因為它們只是一次額外的重定向。請輸入目標 URL。

source: Please don’t enter links to search results. If you’ve found any links through your search that seem useful, do enter those instead.
es: No enlaces a resultados de búsqueda. Si encuentras enlaces útiles en tu búsqueda, añadelos directamente en vez de enlazar a la búsqueda.
nl: Voeg geen links naar zoekresultaten toe. Als je tijdens het zoeken nuttige links hebt gevonden, kan je beter die links toevoegen.
ru: Пожалуйста, не добавляйте ссылки на результаты поисковой выдачи. Если в ходе поиска вы нашли ссылки, которые кажутся вам полезными, укажите их.
zh_hant: 請不要新增指向搜尋結果的連結。如果您從搜尋中找到任何似乎有用的連結，請新增這些連結。

source: Please select a link type for the URL you’ve entered.
es: Debes seleccionar un tipo de relación para esta URL.
ja: 入力したURLの種類を選択してください。
nl: Selecteer een passende relatie voor deze URL.
ru: Пожалуйста, выберите тип ссылки для введенного URL.
zh: 请为您输入的 URL 选择一个链接类型。
zh_hant: 請為您輸入的 URL 選擇一個連結類型。

source: This relationship already exists.
es: Esta relación ya existe.
ja: この関係は既に存在しています。
nl: De relatie bestaat al.
ru: Это отношение уже существует.
sq: Kjo marrëdhënie ekziston tashmë.
zh: 此关联已存在。
zh_hant: 此關聯已存在。

source: This URL is not allowed for the selected link type, or is incorrectly formatted.
es: Esta URL no puede ser utilizada con este tipo de relación o tiene un formato incorrecto.
nl: Deze URL is niet toegestaan bij het geselecteerde linktype, of is niet correct opgemaakt.
ru: Данный URL не разрешен для выбранного типа ссылок или указан в неверном формате.
zh: 此 URL 不适用于选中的链接类型，或格式错误。
zh_hant: 此 URL 不適用於選中的連結類型，或格式錯誤。

source: This URL is not allowed for the selected link type.
es: Esta URL no puede ser utilizada con este tipo de relación.
nl: Deze URL is voor het geselecteerde linktype niet toegestaan.
ru: Данный URL не разрешен для выбранного типа ссылок.
zh: 此 URL 不适用于选中的链接类型。
zh_hant: 此 URL 不適用於選中的連結類型。

source: This URL is not allowed for areas.
es: No puedes asociar esta URL a un área.
nl: Deze URL is voor gebieden niet toegestaan.
ru: Данный тип ссылок не разрешен для областей.
zh: 此 URL 不适用于地区。
zh_hant: 此 URL 不適用於地區。

source: This URL is not allowed for artists.
es: No puedes asociar esta URL a un artista.
nl: Deze URL is voor artiesten niet toegestaan.
ru: Данный тип ссылок не разрешен для исполнителей.
zh: 此 URL 不适用于艺术家。
zh_hant: 此 URL 不適用於創作者。

source: This URL is not allowed for events.
es: No puedes asociar esta URL a un evento.
nl: Deze URL is voor evenementen niet toegestaan.
ru: Данный тип ссылок не разрешен для событий.
zh: 此 URL 不适用于活动。
zh_hant: 此 URL 不適用於活動。

source: This URL is not allowed for instruments.
es: No puedes asociar esta URL a un instrumento.
nl: Deze URL is voor instrumenten niet toegestaan.
ru: Данный тип ссылок не разрешен для инструментов.
zh: 此 URL 不适用于乐器。
zh_hant: 此 URL 不適用於樂器。

source: This URL is not allowed for labels.
es: No puedes asociar esta URL a una discográfica.
nl: Deze URL is voor platenmaatschappijen niet toegestaan.
ru: Данный тип ссылок не разрешен для лейблов.
zh: 此 URL 不适用于厂牌。
zh_hant: 此 URL 不適用於廠牌。

source: This URL is not allowed for places.
es: No puedes asociar esta URL a un lugar.
nl: Deze URL is voor plaatsen niet toegestaan.
ru: Данный тип ссылок не разрешен для мест.
zh: 此 URL 不适用于地点。
zh_hant: 此 URL 不適用於地點。

source: This URL is not allowed for recordings.
es: No puedes asociar esta URL a una grabación.
nl: Deze URL is voor opnamen niet toegestaan.
ru: Данный тип ссылок не разрешен для использования в записях.
zh: 此 URL 不适用于录音。
zh_hant: 此 URL 不適用於錄音。

source: This URL is not allowed for releases.
es: No puedes asociar esta URL a una publicación.
nl: Deze URL is voor uitgaven niet toegestaan.
ru: Данный тип ссылок не разрешен для использования в релизах.
zh: 此 URL 不适用于专辑。
zh_hant: 此 URL 不適用於專輯。

source: This URL is not allowed for release groups.
es: No puedes asociar esta URL a un grupo de publicaciones.
nl: Deze URL is voor uitgavegroepen niet toegestaan.
ru: Данный тип ссылок не разрешен для использования в группах релизов.
zh: 此 URL 不适用于专辑组。
zh_hant: 此 URL 不適用於專輯組。

source: This URL is not allowed for series.
es: No puedes asociar esta URL a una serie.
nl: Deze URL is voor series niet toegestaan.
ru: Данный тип ссылок не разрешен для использования в сериях.
zh: 此 URL 不适用于系列。
zh_hant: 此 URL 不適用於系列。

source: This URL is not allowed for works.
es: No puedes asociar esta URL a una obra.
nl: Deze URL is voor composities niet toegestaan.
ru: Данный тип ссылок не разрешен для использования в работах.
zh: 此 URL 不适用于作品。
zh_hant: 此 URL 不適用於作品。

source: {description} ({url|more documentation})
es: {description} ({url|más documentación})
ja: {description} ({url|ドキュメントを読む})
nl: {description} ({url|meer documentatie})
ru: {description} ({url|подробнее в документации})
sq: {description} ({url|më tepër dokumentim})
zh: {description}（{url|详细文档}）
zh_hant: {description}（{url|詳細文件}）

# interactive
source: Remove relationship
es: Eliminar relación
nl: Relatie verwijderen
ru: Удалить отношение
zh: 移除关联
zh_hant: 移除關聯

# relationship credit
source: credited as “{credit}”
es: con el crédito “{credit}”
nl: vermeld als “{credit}”
zh_hant: 署名為 “{credit}”

source: Remove link
es: Eliminar enlace
nl: Link verwijderen
ru: Удалить ссылку
zh: 移除链接
zh_hant: 移除連結

source: Add link
es: Añadir enlace
nl: Link toevoegen
ru: Добавить ссылку
zh: 添加链接
zh_hant: 添加連結

source: Add another link
es: Añadir otro enlace
ja: 別のリンクを追加
nl: Nog een link toevoegen
ru: Добавить еще ссылку
zh: 添加其他链接
zh_hant: 添加其他連結

source: Add another relationship
es: Añadir otra relación
ja: 別の関係を追加
nl: Nog een relatie toevoegen
ru: Добавить еще отношение
zh: 添加其他关联
zh_hant: 添加其他關聯

source: Event details
es: Detalles del evento
nl: Details van het evenement
ru: Детали события
zh: 活动详情
zh_hant: 活動詳情

source: This event was cancelled.
es: Este evento fue cancelado.
ja: このイベントは中止されました。
nl: Dit evenement is afgelast.
ru: Мероприятие было отменено.
sq: Kjo veprimtari qe anuluar.
zh: 此事件已取消。
zh_hant: 此事件已取消。

source: Add "@ " at line start to indicate artists, "* " for a work/song, "# " for additional info (such as "Encore"). [mbid|name] allows linking to artists and works.
es: Añade “@ ” al comienzo de la línea para indicar artistas, “* ” para una obra/canción, o “# ” para indicar información adicional (por ejemplo “Bis”). [mbid|nombre] permite añadir enlaces a artistas y obras.
ja: 行頭が"@ "であればアーティストを、"* "であれば作品や曲を、"# "であれば（「アンコール」のような）補助的な情報を表します。[mbid|name] によってアーティストを作品にリンクすることができます。
nl: Begin een regel met ‘@ ’ om artiesten aan te geven, ‘* ’ voor een compositie/nummer of ‘# ’ voor extra informatie (zoals ‘toegift’). Met [mbid|naam] kunnen artiesten en composities worden gekoppeld.
ru: Добавьте @ в начале строки для обозначения исполнителя, * - для работы/песни, или # для дополнительной информации. [mbid|имя] позволяет добавлять ссылки на исполнителей и работы.
sq: Shtoni "@ " në fillim të rreshtit për të treguar artistë, "* " për vepër/këngë, "# " për të dhëna shtesë (bie fjala, "Encore"). [mbid|emër] lejon lidhje te artistë ose vepra.
zh: 在行首插入“@”表示艺术家、“*”表示作品或乐曲、“#”表示补充信息（如“Encore”）。[mbid|name] 能链接艺术家和作品。
zh_hant: 在行首插入“@”表示創作者、“*”表示作品或樂曲、“#”表示補充資訊（如“Encore”）。[mbid|name] 能連結創作者和作品。

source: If needed, the characters "[", "]", and "&" can be escaped using the HTML entities "<code>&amp;lsqb;</code>", "<code>&amp;rsqb;</code>", and "<code>&amp;amp;</code>" respectively.
es: En caso necesario, puedes escapar los caracteres "[", "]" y "&" utilizando las entidades HTML "<code>&amp;lsqb;</code>", "<code>&amp;rsqb;</code>", y "<code>&amp;amp;</code>" respectivamente.
nl: Als je de tekens ‘[’, ‘]’ en ‘&’ nodig hebt, kan je de html-codes ‘<code>&amp;lsqb;</code>’, ‘<code>&amp;rsqb;</code>’ en ‘<code>&amp;amp;</code>’ gebruiken.
ru: При необходимости, символы "[", "]", и "&" можно избежать, используя сущности HTML "<code>&amp;lsqb;</code>", "<code>&amp;rsqb;</code>", и "<code>&amp; amp;</code>" соответственно.
zh: 如果有需要，"["，"]"，和"&"等字符可分别用 HTML 的"<code>&lsqb;</code>"，"<code>&rsqb;</code>"，和 "<code>&amp;</code>" 实体编码符号替换。
zh_hant: 如果有需要，"["，"]"，和"&"等字元可分別用 HTML 的"<code>&lsqb;</code>"，"<code>&rsqb;</code>"，和 "<code>&amp;</code>" 實體編碼符號取代。

source: HH:MM
nl: UU:MM
ru: ЧЧ:ММ

source: Select any type from the list to see its description. If no type seems to fit, just leave this blank.
es: Selecciona un tipo de la lista para ver su descripción. Si ningún tipo parece apropiado, deja este campo vacío.
nl: Selecteer een type uit deze lijst om een omschrijving te zien. Als er geen passend type tussen zit, kan je het type leeg laten.
ru: Выберите любой тип из списка, чтобы ознакомиться с его описанием. Если похоже, что ни один из них не совпадает, оставьте поле пустым.
zh_hant: 從列表中選擇任一類型來查看其描述。如果作品不匹配任何類型，留空即可。

source: This mode capitalises almost all words, with some words (mainly articles and short prepositions) lowercased. Some words may need to be manually capitalised to follow the {url|English capitalisation guidelines}.
es: Este modo empieza casi todas las palabras con mayúscula, salvo algunas palabras inglesas (artículos y preposiciones cortas). Quizá tengas que modificar algunas palabras para seguir las {url|directrices de estilo para títulos en inglés}.
nl: Deze methode schrijft bijna alle woorden met een hoofdletter (met uitzondering van sommige lidwoorden en korte voorzetsels). Voor sommige woorden moet het hoofdlettergebruik handmatig worden ingesteld, naar aanleiding van de {url|richtlijn voor hoofdlettergebruik in het Engels}.
ru: В этом режиме почти все слова пишутся с заглавной буквы, а некоторые слова (в основном артикли и короткие предлоги) - со строчной. Некоторые слова могут потребовать ручной прописной буквы, чтобы соответствовать {url|нормам написания слов в английском языке}.
zh_hant: 此模式幾乎將所有單字大寫，部分單字（主要是冠詞和短介詞）會小寫。某些單字可能需要手動大寫以遵循 {url|英語大寫指南}。

source: This mode capitalises titles as sentence mode, but also inserts spaces before semicolons, colons, exclamation marks and question marks, and inside guillemets. Some words may need to be manually capitalised to follow the {url|French capitalisation guidelines}.
es: Este modo empieza la primera palabra de cada frase con mayúscula, pero la mayor parte de las demás palabras con minúsculas. Además, añade espacios antes de puntos y coma, dos puntos, signos de exlamación y de interrogación, y en el interior de las comillas francesas. Quizá tengas que modificar algunas palabras para seguir las {url|directrices de estilo para títulos en francés}.
nl: Deze methode schrijft hoofdletters zoals in zinnen, maar voegt ook spaties toe voor puntkomma’s, dubbele punten, uitroeptekens en vraagtekens en binnen guillemets. Sommige woorden moeten misschien handmatig van hoofdletters worden voorzien, naar aanleiding van de {url|richtlijn voor hoofdlettergebruik in het Frans}.
ru: В этом режиме названия пишутся с заглавной буквы, как в режиме предложения, но при этом вставляются пробелы перед точками с запятой, двоеточиями, восклицательными и вопросительными знаками, а также внутри гильом. Некоторые слова могут потребовать ручного ввода заглавных букв в соответствии с {url|нормами написания слов на французском языке}.
zh_hant: 此模式將標題大寫為句子模式，但也會在分號、冒號、驚嘆號和問號之前插入空格，以及在法語引號內部。某些單字可能需要手動大寫以遵循 {url|法語大寫指南}。

source: This mode capitalises the first word of a sentence, most other words are lowercased. Some words, often proper nouns, may need to be manually fixed according to the {url|relevant language guidelines}.
es: Este modo empieza la primera palabra de cada frase con mayúscula, pero la mayor parte de las demás palabras con minúsculas. Quizá tengas que modificar algunas palabras, por ejemplo nombres propios, para seguir las {url|directrices de estilo del idioma apropiado}.
nl: Deze methode schrijft alleen het eerste woord van een zin met een hoofdletter. De meeste andere woorden worden geschreven zonder hoofdletters. Sommige woorden, zoals eigennamen, moeten handmatig worden ingesteld, naar aanleiding van de {url|richtlijn voor de relevante taal}.
ru: В этом режиме первое слово предложения пишется заглавными буквами, большинство остальных слов - строчными. Некоторые слова, часто собственные существительные, могут потребовать ручного исправления в соответствии с {url|языковыми нормами}.
zh_hant: 此模式將句子的第一個單字大寫，其他大多數單字小寫。某些單字，通常是專有名詞，可能需要根據 {url|相關語言指南} 手動修正。

source: This mode handles the Turkish capitalisation of 'i' ('İ') and 'ı' ('I'). Some words may need to be manually corrected according to the {url|Turkish language guidelines}.
es: Este modo usa las mayúsculas correctas en turco para 'i' ('İ') y 'ı' ('I'). Quizá tengas que modificar algunas palabras para seguir las {url|directrices de estilo para títulos en turco}.
nl: Deze methode regelt de hoofdletters voor de Turkse ‘i’ (‘İ’) en ‘ı’ (‘I’). Sommige woorden moeten misschien handmatig worden ingesteld aan de hand van de {url|richtlijn Turks}.
ru: Этот режим обрабатывает написание турецких букв 'i' ('İ') и 'ı' ('I'). Некоторые слова могут потребовать ручной коррекции в соответствии с {url|нормами турецкого языка}.
zh_hant: 此模式處理土耳其語中 ‘i’ 的大寫 (‘İ’) 和 ‘ı’ (‘I’)。某些單字可能需要根據 {url|土耳其語指南} 手動修正。

source: Continue
es: Continuar
ja: 続ける
nl: Verdergaan
ru: Продолжить
zh: 继续
zh_hant: 繼續

source: Leave
es: Abandonar
ja: 中止する
nl: Verlaten
ru: Оставить
zh: 离开
zh_hant: 離開

# interactive
source: Add instrument
es: Añadir instrumento
nl: Instrument toevoegen
ru: Добавить инструмент
zh: 添加乐器
zh_hant: 添加樂器

source: Add vocal
es: Añadir voz
nl: Vocaal toevoegen
ru: Добавить вокал
zh: 添加人声
zh_hant: 添加人聲

# relationship attribute
source: Add another
es: Añadir más
nl: Nog een toevoegen
ru: Добавить еще
zh: 添加其他
zh_hant: 添加其他

source: This attribute is required.
es: Este atributo es necesario.
ja: 属性が必要です。
nl: Deze eigenschap is verplicht.
ru: Этот атрибут является обязательным.
sq: Ky atribut është i domosdoshëm.
zh: 此属性为必填项。
zh_hant: 此屬性為必填項。

source: If you want to set the relationship as happening on one specific date, just set the same end date and start date. You can use the arrow button to copy the begin date to the end date.
es: Si quieres indicar que la relación ocurrió en un día en concreto, usa la misma fecha de inicio y de fin. Puedes usar el botón de la flecha para usar la fecha de inicio como fecha de fin.
nl: Als je wil instellen dat een relatie op één specifieke datum plaatsvond, kan je de begin- en einddatum op dezelfde datum instellen. Je kan de begindatum met het pijltje naar de einddatum kopiëren.
ru: Если вы хотите установить отношения на одну конкретную дату, просто установите одинаковые дату окончания и дату начала. Вы можете использовать кнопку со стрелкой, чтобы скопировать дату начала в дату окончания.
zh: 如果您需要将关联设定为在特定的一天发生，可以将起始和截止日期设为同一天。你可以用箭头按钮将起始日期复制到终止日期。
zh_hant: 如果您需要將關聯設定為在特定的一天發生，可以將起始和截止日期設為同一天。你可以用箭頭按鈕將起始日期複製到終止日期。

source: If you do not know the end date, but you know the relationship has ended and this seems like useful information to store (for example, if someone is no longer a member of a band), you can indicate it with the checkbox above.
es: Si no sabes la fecha de fin pero sabes que la relación ha terminado y esta información parece útil (por ejemplo, si alguien ya no forma parte de un grupo), puedes indicarlo con la casilla de más arriba.
nl: Als je de einddatum niet weet, maar wel weet dat de relatie is beëindigd en je denkt dat dit handige informatie is om op te slaan (bijvoorbeeld als iemand niet meer lid is van een band), kan je dat met het selectievakje hierboven aangeven.
ru: Если вы не знаете дату окончания отношения, но знаете, что оно закончилось, и это кажется полезной информацией для хранения (например, если кто-то больше не является членом группы), вы можете указать это с помощью флажка выше.
zh: 如果您不知道终止日期，但是您知道关联已经终止并且这一信息有记录的意义(例如某人不再是乐队成员)，您可以选中上方的复选框以标记。
zh_hant: 如果您不知道終止日期，但是您知道關聯已經終止並且這一資訊有記錄的意義(例如某人不再是樂隊成員)，您可以選中上方的複選框以標記。

source: Change credits for other {entity} relationships on the page.
es: Quiero cambiar los créditos para otras relaciones de {entity} en esta página.
ja: ページ上の他の {entity} 関係クレジットを変更する。
nl: Verander vermeldingen voor andere {entity}-relaties op de pagina.
ru: Изменить авторство для других отношений, связанных с {entity} на этой странице.
zh: 更改此页面上的其他 {entity} 关联。
zh_hant: 更改此頁面上的其他 {entity} 關聯。

source: Some tracks/mediums haven’t been loaded yet. If you want to use this option, please close this dialog and load all tracks/mediums beforehand.
es: Aún no hemos cargado algunas pistas o medios. Si quieres usar esta opción, cierra este diálogo y carga todas las pistas y los medios, y luego vuelve a intentarlo.
nl: Sommige nummers/media zijn nog niet geladen. Als je deze optie wil gebruiken, sluit je dit dialoogvenster en laad je eerst alle nummers/media.
ru: Некоторые треки/носители еще не загрузились. Если вы хотите воспользоваться данной опцией, закройте это окно и загрузите все треки/носители заранее.
zh_hant: 某些音軌/媒體尚未載入。如果您想使用此選項，請關閉此對話並提前載入所有音軌/媒體。

source: All of these relationships.
es: Todas estas relaciones.
ja: これらの関連の全て
nl: Al deze relaties.
ru: Все эти отношения.
sq: Krejt këto marrëdhënie.
zh: 所有这些关系。
zh_hant: 所有這些關係。

source: Only relationships to {entity_type} entities.
es: Solo relaciones con entidades del tipo “{entity_type}”.
ja: {entity_type} エンティティ関係のみ
nl: Alleen relaties naar een {entity_type}.
ru: Только отношения в сущностях типа "{entity_type}".
zh_hant: 僅限 {entity_type} 實體的關聯。

source: Only “{relationship_type}” relationships to {entity_type} entities.
es: Solo relaciones del tipo “{relationship_type}” con entidades del tipo “{entity_type}”.
ja: {entity_type} エンティティの “{relationship_type}” 関係のみ。
nl: Alleen {relationship_type}relaties naar een {entity_type}.
ru: Только отношения типа "{relationship_type}" в сущностях типа "{entity_type}".
zh_hant: 僅限對 {entity_type} 實體的 “{relationship_type}” 關聯。

source: A credited name is optional. You can leave this field blank to keep the current name.
es: No es obligatorio introducir un crédito, puedes dejar el campo en blanco para usar el nombre por defecto.
nl: De vermelde naam is optioneel. Je kan dit veld leeglaten om de huidige naam te behouden.
ru: Присвоенное имя необязательно. Вы можете оставить это поле пустым, чтобы сохранить текущее имя.
zh: 填写的名称是可选的。您可以将此字段留空以保持当前名称。
zh_hant: 填寫的名稱是可選的。您可以將此欄位留空以保持目前名稱。

# noun
source: Order
es: Orden
nl: Volgorde
ru: Порядок
zh: 顺序
zh_hant: 順序

source: If this relationship has a specific order among others of the same type, you may set its position in the list here (as an alternative to the up- and down-arrow buttons).
es: Si esta relación tiene un orden concreto en relación a otras del mismo tipo, puedes indicar su posición aquí (o utilizar las flechas hacia arriba y abajo).
nl: Als deze relatie binnen andere relaties van hetzelfde type een specifieke volgorde heeft, kan je de positie hier instellen (als alternatief voor de knoppen met pijltjes omhoog en omlaag).
ru: Если данное отношение имеет определенный порядок среди других отношений того же типа, вы можете установить его позицию в списке здесь (в качестве альтернативы кнопкам со стрелками вверх и вниз).
zh_hant: 如果此關聯在同類型中的其他關聯之間有特定順序，您可以在此設定其在列表中的位置（作為上/下箭頭按鈕的替代選項）。

source: Please select a subtype of the currently selected relationship type. The selected relationship type is only used for grouping subtypes.
es: Este tipo de relación solo existe para agrupar subtipos, así que debes seleccionar un subtipo.
nl: Selecteer een subtype van het nu gebruikte relatietype. Het geselecteerde relatietype wordt alleen gebruikt om subtypes te groeperen.
ru: Выберите подтип выбранного в данный момент типа отношения. Этот тип используется только для группировки подтипов.
zh_hant: 請選擇目前選定的關聯類型的子類型。選定的關聯類型僅用於分組子類型。

source: This relationship type is not allowed with the current series type.
es: Este tipo de relación no está permitido en una serie del tipo indicado.
nl: Dit relatietype is voor dit serietype niet toegestaan.
ru: Данный тип отношений не разрешен с текущим типом серии.
zh_hant: 此關聯類型不允許與目前系列類型一起使用。

source: Type or click to search
es: Escribe o haz clic para buscar
nl: Tik of klik om te zoeken
ru: Начните печатать запрос или нажмите для поиска
zh: 输入或点击来进行搜索
zh_hant: 輸入或點擊來進行搜尋

source: Please select a relationship type. ({url|more documentation})
es: Debes seleccionar un tipo de relación ({url|más documentación}).
nl: Selecteer een relatietype ({url|meer documentatie})
ru: Пожалуйста, выберите тип отношения. ({url|подробнее в документации})
zh_hant: 請選擇一個關聯類型。 ({url|更多檔案})

source: Please fill out all required fields.
es: Debes rellenar todos los campos obligatorios.
nl: Vul alle verplichte velden in.
ru: Заполните все обязательные поля.
zh: 请填写所有必填项。
zh_hant: 請填寫所有必填項。

source: Change direction
es: Cambiar dirección
ja: 向きを入れ替える
nl: Richting omkeren
ru: Изменить направление
sq: Ndryshoni drejtimin
zh: 改变方向
zh_hant: 改變方向

source: The series you’ve selected is for artists.
es: La serie que has seleccionado es de artistas.
nl: De serie die je hebt geselecteerd, is voor artiesten.
ru: Выбранная вами серия предназначена для исполнителей.
zh: 你选择的系列只适用于艺术家。
zh_hant: 你選擇的系列只適用於創作者。

source: The series you’ve selected is for events.
es: La serie que has seleccionado es de eventos.
nl: De serie die je hebt geselecteerd, is voor evenementen.
ru: Выбранная вами серия предназначена для событий.
zh: 你选择的系列只适用于活动。
zh_hant: 你選擇的系列只適用於活動。
