Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: from {date} to ????
es: de {date} a ????
ja: {date}から????まで
nl: van {date} tot ????
ru: с {date} по ????
sq: nga {date} në ????
zh: 从 {date} 到 ????
zh_hant: 從 {date} 到 ????

source: from {date} to present
es: desde {date} hasta ahora
ja: {date}から現在まで
nl: vanaf {date} tot nu
ru: с {date} по н.в
sq: nga {date} në tani
zh: 从 {date} 至今
zh_hant: 從 {date} 至今

source: until {date}
es: hasta {date}
ja: {date} まで
nl: tot {date}
ru: по {date}
sq: deri më {date}
zh: 直到 {date}
zh_hant: 直到 {date}

source: ended
es: finalizada
ja: 終了
nl: beëindigd
ru: завершено
zh: 已终止
zh_hant: 已終止

source: Yes
es: Sí
ja: はい
nl: Ja
ru: Да
sq: Po
zh: 是
zh_hant: 是

source: No
ja: いいえ
nl: Nee
ru: Нет
sq: Jo
zh: 否
zh_hant: 否

source: This person is deceased.
es: Esta persona ha fallecido.
ja: この方は死亡しました。
nl: Deze persoon is overleden.
ru: Этот человек умер.
sq: Ky person ka vdekur.
zh: 此人已逝世。
zh_hant: 此人已逝世。

source: This group has dissolved.
es: Este grupo se ha separado.
ja: このグループは解散しました。
nl: Deze groep is opgeheven.
ru: Эта группа распалась.
sq: Ky grup është shpërndarë.
zh: 此团体已解散。
zh_hant: 此團體已解散。

# artist end date
source: Ended
es: Finalizó
nl: Beëindigd
ru: Дата завершения
zh_hant: 結束

source: Began:
es: Inicio:
ja: 開始:
nl: Begonnen:
ru: Дата начала:
sq: Filloi më:
zh: 开始于：
zh_hant: 開始於：

source: Please link to a channel, not a specific video. Videos should be linked to the appropriate recordings or releases instead.
es: Debes enlazar a un canal, no un vídeo. Añade los enlaces de vídeo a las grabaciones o publicaciones adecuadas.
nl: Dit object moet aan een kanaal worden gekoppeld, in plaats van aan een specifieke video. Video’s moeten aan de bijbehorende opnamen of uitgaven worden gekoppeld.
ru: Добавьте ссылку на канал, а не конкретное видео. Видео должны быть связаны с подходящими записями или релизами.
zh: 请链接到某个频道，而不是某个特定的视频。视频应该链接到适当的录音或专辑。
zh_hant: 請連結到某個頻道，而不是某個特定的影片。影片應該連結到適當的錄音或專輯。

source: This is a link to a search result. Please link to any page in the results that is relevant to this entity instead, if available.
es: Estos son los resultados de una búsqueda. En vez de añadir este enlace, busca enlaces útiles en los resultados y si encuentras alguno añádelo.
nl: Dit is een link naar een zoekresultaat. Als een van de gevonden pagina’s voor dit object relevant is, kan je beter die link toevoegen.
ru: Это ссылка на поисковую машину. Пожалуйста, лучше добавьте связанную с этой сущностью ссылку из результатов поиска, если такая есть.
zh_hant: 這是指向搜尋結果的連結。請連結到結果中與此實體相關的任何頁面（如果有的話）。

source: Please link to a specific video. Add channel pages to the relevant artist, label, etc. instead.
es: Debes enlazar a un vídeo en concreto. Añade el enlace del canal al artista o discográfica apropriado/a.
nl: Voeg een link naar een specifieke video toe. Kanalen moeten aan de relevante artiest, platenmaatschappij etc. worden gekoppeld.
ru: Пожалуйста, добавьте ссылку на конкретное видео. Ссылки на каналы стоит добавлять связанным исполнителям, лейблам, и т.д.
zh: 请链接到具体的视频。添加相关的歌手，标签等渠道页面。
zh_hant: 請連結到具體的影片。添加相關的歌手，標籤等渠道頁面。

source: This is a lyrics site. As such, links to the site should be added at the release group level with the “lyrics” relationship, rather than directly to any specific release.
es: Esta es una página de letras. Los enlaces a esta página deben añadirse al grupo de publicaciones usando el tipo relación “letras”, no a una publicación en concreto.
nl: Dit is een website met liedteksten. Links naar deze website moeten met de tekstrelatie op het niveau van de uitgavegroep worden toegevoegd in plaats van aan een specifieke uitgave.
ru: Это сайт с текстами песен. Как таковые, ссылки на сайт должны быть добавлены на уровне группы релизов с отношением типа "тексты песен", а не к любому конкретному релизу.
zh: 这是一个歌词网站。因此，网站的链接应该在专辑组级别添加“歌词”关系，而不是直接添加到任何特定的专辑。
zh_hant: 這是一個歌詞網站。因此，網站的連結應該在專輯組級別添加“歌詞”關係，而不是直接添加到任何特定的專輯。

source: Allmusic “{album_url_pattern}” links should be added to release groups. To find the appropriate release link for this release, please check the Releases tab from {album_url|your link}.
es: Debes añadir los enlaces de “{album_url_pattern}” de Allmusic al grupo de publicaciones. Para intentar encontrar un enlace que corresponda a esta publicación, consulta la pestaña “Releases” de {album_url|tu enlace}.
nl: AllMusic-URL’s met “{album_url_pattern}” moeten aan uitgavegroepen worden toegevoegd. Je kan de juiste link voor deze uitgave vinden in het tabblad “Releases” op {album_url|de pagina die je wilde toevoegen}.
ru: Ссылки сервиса Allmusic "{album_url_pattern}" стоит добавлять к группам релизов. Чтобы найти подходящую ссылку для этого релиза, проверьте вкладку "Releases" из {album_url|вашей ссылки}.
zh: 所有音乐的“{album_url_pattern}”链接都应该添加到专辑组中。要找到这个专辑的适当发行链接，请从{album_url|您的链接}检查专辑选项卡。
zh_hant: 所有音樂的“{album_url_pattern}”連結都應該添加到專輯組中。要找到這個專輯的適當發行連結，請從{album_url|您的連結}檢查專輯頁籤。

source: This is a redirect link. Please follow {redirect_url|your link} and add the link it redirects to instead.
es: Este es un enlace de redirección. Sigue {redirect_url|el enlace} y añade la URL a la que redirige.
nl: Dit is een omleidings-URL. Volg {redirect_url|je link} en voer het doeladres in.
ru: Это ссылка-перенаправление. Пожалуйста, пройдите по {redirect_url|ссылке} и добавьте ту, на которую она перенаправляет.
zh: 这是一个重定向链接。请关注{redirect_url|您的链接}并添加它重定向后的链接。
zh_hant: 這是一個重定向連結。請關注{redirect_url|您的連結}並添加它重定向後的連結。

source: This is a link to a user video and should not be added. Please add the product link instead, if relevant.
es: Este es un enlace al vídeo de un usuario y no está permitido añadirlo. Puedes añadir el enlace del producto, si es relevante.
nl: Dit is een link naar een video van een gebruiker, en moet niet worden toegevoegd. Voeg de productlink toe als die relevant is.
zh: 这是一个用户视频的链接，不应该添加。如果相关，请添加产品链接。
zh_hant: 這是一個使用者影片的連結，不應該添加。如果相關，請添加產品連結。

source: Only Apple Books audiobooks can be added to MusicBrainz. Consider adding books to {bookbrainz_url|BookBrainz} instead.
es: Solo los audiolibros de Apple Books son apropiados para MusicBrainz, pero siempre puedes añadir libros a {bookbrainz_url|BookBrainz}.
nl: Alleen Apple Books-luisterboeken kunnen aan MusicBrainz worden toegevoegd. Je kan boeken wel aan {bookbrainz_url|BookBrainz} toevoegen.
ru: В MusicBrainz могут быть добавлены ссылки только на аудиокниги в приложении Apple Books. Ссылки на текстовые книги лучше стоит добавить на {bookbrainz_url|BookBrainz}.
zh_hant: 只有 Apple Books 有聲書可以新增到 MusicBrainz。考慮改為將書籍新增到 {bookbrainz_url|BookBrainz}。

source: Please do not add “{blocked_url_pattern}” links, link to the appropriate “{wanted_url_pattern}” page instead.
es: En vez de añadir enlaces de tipo “{blocked_url_pattern}”, enlaza la página apropiada de tipo “{wanted_url_pattern}”.
nl: Voeg geen link naar “{blocked_url_pattern}” toe; gebruik de relevante pagina in de vorm “{wanted_url_pattern}”.
ru: Пожалуйста, не добавляйте ссылки типа "{blocked_url_pattern}". Лучше добавьте подходящую ссылку формата "{wanted_url_pattern}".
zh_hant: 請不要新增 “{blocked_url_pattern}” 連結，請改為連結到相應的 “{wanted_url_pattern}” 頁面。

source: Please link to the main page for the artist, not to a specific album or track.
es: Debes enlazar a la página principal del artista, no a una publicación o pista.
nl: Voeg een link naar de hoofdpagina van de artiest toe in plaats van een specifiek album of nummer.
ru: Пожалуйста, добавьте ссылку на основную страницу исполнителя, а не конкретного альбома или трека.
zh: 请链接到此艺术家的主页，而非特定专辑或音轨。
zh_hant: 請連結到此創作者的首頁，而非特定專輯或音軌。

source: Please link to the main page for the label, not to a specific album or track.
es: Debes enlazar a la página principal de la discográfica, no a una publicación o pista.
nl: Voeg een link naar de hoofdpagina van de platenmaatschappij toe in plaats van een specifiek album of nummer.
ru: Пожалуйста, добавьте ссылку на основную страницу лейбла, а не конкретного альбома или трека.
zh: 请链接到此厂牌的主页，而非特定专辑或音轨。
zh_hant: 請連結到此廠牌的首頁，而非特定專輯或音軌。

source: This is a Bandcamp profile, not a page for a specific recording. Even if it shows a single recording right now, that can change when the artist releases another. Please find and add the appropriate recording page (“{single_url_pattern}”) instead, and feel free to add this profile link to the appropriate artist or label.
es: Este es un perfil de Bandcamp, no una página para una grabación concreta. Es posible que ahora mismo muestre solo una grabación, pero eso puede cambiar si el artista publica más. Busca y añade la página de la grabación (“{single_url_pattern}”) a esta grabación, y añade este enlace al artista o la discográfica si es apropiado.
nl: Dit is een Bandcamp-profiel en geen pagina voor een specifieke opname. Zelfs als de opname hier nu wordt weergegeven, kan dit veranderen zodra de artiest een nieuwe uitgeeft. Voeg de juiste pagina voor de opname ({single_url_pattern}) toe. Je kan dit profiel wel aan de bijbehorende platenmaatschappij of artiest toevoegen.
ru: Это профиль на Bandcamp, а не страница конкретной записи. Хотя на ней сейчас показана только одна запись, это может измениться, когда исполнитель выпустит ещё. Найдите и добавьте подходящую страницу записи ("{single_url_pattern}"), а эту страницу профиля - к подходящему исполнителю или лейблу.
zh_hant: 這是一個 Bandcamp 個人資料，而不是特定錄音的頁面。即使它現在顯示單個錄音，當創作者發布另一個時，這也可能會改變。請找到並新增適當的錄音頁面 (“{single_url_pattern}”)，並隨意將此個人資料連結新增到適當的創作者或廠牌。

source: This is a Bandcamp profile, not a page for a specific release. Even if it shows this release right now, that can change when the artist releases another. Please find and add the appropriate release page (“{album_url_pattern}” or “{single_url_pattern}”) instead, and feel free to add this profile link to the appropriate artist or label.
es: Este es un perfil de Bandcamp, no una página para una publicación concreta. Es posible que ahora mismo muestre solo una publicación, pero eso puede cambiar si el artista publica más. Busca y añade la página de la publicación (“{album_url_pattern}” o “{single_url_pattern}”) a esta publicación, y añade este enlace al artista o la discográfica si es apropiado.
nl: Dit is een Bandcamp-profiel en geen pagina voor een specifieke uitgave. Zelfs als de uitgave hier nu wordt weergegeven, kan dit veranderen zodra de artiest een nieuwe uitgeeft. Voeg de juiste pagina voor de uitgave ({album_url_pattern} of {single_url_pattern}) toe. Je kan dit profiel wel aan de bijbehorende platenmaatschappij of artiest toevoegen.
ru: Это профиль на Bandcamp, а не страница конкретного релиза. Хотя на ней сейчас показан только один релиз, это может измениться, когда исполнитель выпустит ещё. Найдите и добавьте подходящую страницу релиза ("{album_url_pattern}" или "{single_url_pattern}"), а эту страницу профиля - к подходящему исполнителю или лейблу.
zh_hant: 這是一個 Bandcamp 個人資料，而不是特定發行品的頁面。即使它現在顯示此發行品，當創作者發布另一個時，這也可能會改變。請找到並新增適當的發行頁面 (“{album_url_pattern}” 或 “{single_url_pattern}”)，並隨意將此個人資料連結新增到適當的創作者或廠牌。

source: Please link to the main page for the artist, not a specific product.
es: Debes enlazar a la página principal del artista, no a una página de producto.
nl: Voeg een link naar de hoofdpagina van de artiest toe in plaats van een specifiek product.
ru: Пожалуйста, разместите ссылку на главную страницу исполнителя, а не на конкретный продукт.
zh_hant: 請連結到創作者的首頁，而不是特定產品。

source: Please link to the main page for the label, not a specific product.
es: Debes enlazar a la página principal de la discográfica, no a una página de producto.
nl: Voer een link naar de hoofdpagina van de platenmaatschappij toe in plaats van een specifiek product.
ru: Пожалуйста, разместите ссылку на главную страницу лейбла, а не на конкретный продукт.
zh_hant: 請連結到廠牌的首頁，而不是特定產品。

source: Discogs “{master_url_pattern}” links group several releases, so this should be added to the release group instead.
es: Los enlaces de Discogs de tipo “{master_url_pattern}” agrupan varias publicaciones, así que deberías añadir este enlace al grupo de publicaciones.
nl: Discogs-URL’s met “{master_url_pattern}” verwijzen naar pagina’s waarop verschillende uitgaven worden gegroepeerd, dus deze link moet aan de uitgavegroep worden toegevoegd.
zh_hant: Discogs 的 “{master_url_pattern}” 連結將多個發行品分組，因此應該將其新增到發行組中。

source: Only IMSLP “{category_url_pattern}” links are allowed for artists. Please link work pages to the specific work in question.
es: Solo puedes añadir enlaces de IMSLP del tipo “{category_url_pattern}” a un artista. Debes añadir las páginas de obra a la obra más apropiada.
nl: Alleen IMSLP-links met de vorm “{category_url_pattern}” mogen aan artiesten worden toegevoegd. Koppel compositiepagina’s aan de specifieke compositie.
zh_hant: 僅允許 IMSLP “{category_url_pattern}” 連結用於創作者。請將作品頁面連結到特定作品。

source: IMSLP “{category_url_pattern}” links are only allowed for artists. Please link the specific work page to this work instead, if available.
es: Solo puedes añadir enlaces de IMSLP del tipo “{category_url_pattern}” a un artista. Si hay una página para esta obra en concreto, añádela en vez de este enlace.
nl: IMSLP-links met de vorm “{category_url_pattern}” mogen alleen aan artiesten worden toegevoegd. Koppel de compositiepagina aan de specifieke compositie.
zh_hant: IMSLP “{category_url_pattern}” 連結僅允許用於創作者。請將特定作品頁面連結到該作品，而不是連結。

source: Instagram “{explore_url_pattern}” links are not allowed. Please link to a profile instead, if there is one.
es: Los enlaces de Instagram del tipo “{explore_url_pattern}” no están permitidos. Utiliza una página de perfil, si la hay.
nl: Instagram-links met de vorm “{explore_url_pattern}” zijn niet toegestaan. Je kan eventueel een link naar een profiel toevoegen.
ru: Ссылки на Instagram ("{explore_url_pattern}") не разрешены. Добавьте ссылку на конкретный профиль, если такая имеется.
zh_hant: Instagram “{explore_url_pattern}” 連結不被允許。請連結到個人資料，如果有的話。

source: Please do not link directly to images, link to the appropriate Instagram profile page instead. If you want to link to a video, {url|add a standalone recording} for it instead.
es: No añadas enlaces a imágenes, sino a la página de perfil. Si quieres añadir un enlace a un vídeo, {url|añade una grabación independiente} para el vídeo y enlázalo allí.
nl: Voeg geen rechtstreekse link naar een afbeelding toe, maar een link naar de relevante Instagram-profielpagina. Als je een link naar een video wil toevoegen, moet je {url|een losse opname toevoegen}.
zh: 请不要直接链接到图片，而是链接到适当的Instagram主页。如果你想链接到一个视频，{url|添加一个独立的录音}。
zh_hant: 請不要直接連結到圖片，而是連結到適當的Instagram首頁。如果你想連結到一個影片，{url|添加一個獨立的錄音}。

source: This is an internal Instagram page and should not be added.
es: Esta es una página de uso interno de Instagram y no está permitido añadirla.
nl: Dit is een interne Instagram-pagina en moet niet worden toegevoegd.
ru: Не стоит добавлять внутренние страницы Instagram.
zh_hant: 這是一個內部 Instagram 頁面，不應該被新增。

source: Musixmatch “{album_url_pattern}” pages are a bad match for MusicBrainz release groups, and linking to them is currently disallowed. Please consider adding Musixmatch links to the relevant artists and works instead.
es: Los enlaces de Musixmatch del tipo “{album_url_pattern}” no son un buen equivalente a los grupos de publicaciones de MusicBrainz, así que no está permitido añadirlos. Siempre puedes añadir enlaces de Musixmatch a los artistas y las obras apropiadas.
nl: Musixmatch-pagina’s met “{album_url_pattern}” passen niet goed bij MusicBrainz-uitgavegroepen, dus deze koppeling is nu niet toegestaan. Je kan Musixmatch-pagina’s wel aan relevante artiesten en composities koppelen.
zh_hant: Musixmatch 的 “{album_url_pattern}” 頁面與 MusicBrainz 發行組不匹配，並且目前不允許連結到它們。請考慮將 Musixmatch 連結新增到相關的創作者和作品中。

source: Only RYM music videos can be linked to recordings.
es: Solo las páginas de videoclips de RYM pueden asociarse a una grabación.
nl: Alleen RYM-videoclips kunnen aan opnamen worden gekoppeld.
zh: 只有RYM的音乐视频可以链接到录音。
zh_hant: 只有RYM的音樂影片可以連結到錄音。

source: This is a link to the old Resident Advisor domain. Please follow {ra_url|your link}, make sure the link it redirects to is still the correct one and, if so, add that link instead.
es: Este es un enlace de Resident Advisor con un formato obsoleto. Visita {ra_url|el enlace}, asegúrate de que redirige a la página apropiada y, si es así, añade esa página en vez de esta.
nl: Dit is een link naar het oude domein van Resident Advisor. Volg {ra_url|je link} controleer of de link waarnaar wordt doorverwezen nog steeds klopt, en voeg vervolgens die link toe.
zh_hant: 這是一個指向舊 Resident Advisor 網域的連結。請遵循 {ra_url|您的連結}，確保重新導向的連結仍然是正確的，如果是，則請新增該連結。

source: Please link to Threads profiles, not threads.
es: Debes enlazar a perfiles de Threads, no a publicaciones.
nl: Link naar Threads-profielen, niet naar draadjes op Threads.
ru: Добавьте ссылки на профили в Threads, а не отдельные ветки.
zh_hant: 請連結到 Threads 個人資料，而不是執行緒。

source: Please link to TikTok profiles, not videos.
es: Debes enlazar al perfil de TikTok, no a un vídeo en concreto.
nl: Link naar TikTok-profielen, niet naar video’s.
ru: Добавьте ссылки на профили в TikTok, а не отдельные видео.
zh_hant: 請連結至 Twitter 個人資料，而非推文。

source: This is not a profile, but a Twitter documentation page.
es: Este no es un perfil de Twitter sino una página de documentación.
nl: Dit is geen openbaar profiel, maar een documentatiepagina van Twitter.
ru: Это страница документации Твиттера, а не профиля.
zh: 这不是个人资料页，而是一个 Twitter 文档页面。
zh_hant: 這不是個人資料頁，而是一個 Twitter 文件頁面。

source: Please link to Twitter profiles, not tweets.
es: Debes enlazar a perfiles de Twitter, no a publicaciones.
ja: ツイートではなくTwitterプロフィールにリンクしてください。
nl: Voeg alleen links naar Twitter-profielen toe, en niet naar afzonderlijke berichten.
ru: Добавьте ссылки на профили в Твиттере, а не отдельные твиты.
zh: 请链接至 Twitter 个人资料，而非推文。
zh_hant: 請連結至 Twitter 個人資料，而非推文。

source: This site does not allow direct links to their images.
es: Esta página no permite enlazar directamente a sus imágenes.
nl: Deze website staat geen rechtstreekse links naar afbeeldingen toe.
ru: На этом сайте запрещены прямые ссылки к изображениям.
zh: 此网站不允许图片直链。
zh_hant: 此網站不允許圖片直鏈。

source: Please link to the “{allowed_url_pattern}” page rather than this “{current_url_pattern}” link.
es: Debes añadir un enlace del tipo “{allowed_url_pattern}” en vez de uno del tipo “{current_url_pattern}” como este.
nl: Link de pagina “{allowed_url_pattern}” in plaats van deze link “{current_url_pattern}”.
zh_hant: 請連結到 “{allowed_url_pattern}” 頁面，而不是此 “{current_url_pattern}” 連結。

source: There is an unencoded “?” or “#” character in this URL. Please check whether it is useless and should be removed, or whether it is an error and the URL is misencoded.
es: Hay un caracter “?” o “#” sin codificar en esta URL. Comprueba si es inútil y deberías eliminarlo, o si es un error y la URL tiene un fallo de codificación.
nl: Deze URL bevat een niet-gecodeerde ‘?’ of ‘#’. Controleer de URL om te bepalen of het teken overbodig is en moet worden verwijderd, of dat de URL verkeerd is gecodeerd.
ru: В ссылке есть незакодированный символ "?" или "#". Проверьте, стоит ли его убрать, или это ошибка и ссылка неправильно закодирована.
zh: 此 URL 中有未编码的 “?” 或 “#” 字符。请检查它们是否是无用的，并且应该被移除，或是 URL 被错误编码。
zh_hant: 此 URL 中有未編碼的 “?” 或 “#” 字元。請檢查它們是否是無用的，並且應該被移除，或是 URL 被錯誤編碼。

source: Please do not link directly to WhoSampled “{unwanted_url_pattern}” pages. Link to the appropriate WhoSampled artist, track or album page instead.
es: No enlaces directamente a una página de WhoSampled del tipo “{unwanted_url_pattern}”. Puedes añadir enlaces a las páginas de WhoSampled para artistas, pistas o álbumes, según sea apropiado.
nl: Je kan geen links naar WhoSampled-pagina’s met de vorm “{unwanted_url_pattern}” toevoegen. Gebruik in plaats daarvan de WhoSampled-pagina’s voor artiesten, nummers of uitgaven.
zh_hant: 請不要直接連結到 WhoSampled 的 “{unwanted_url_pattern}” 頁面。請連結到適當的 WhoSampled 創作者、音軌或專輯頁面。

source: Please link WhoSampled “{album_url_pattern}” pages to release groups.
es: Debes añadir los enlaces de WhoSampled del tipo “{album_url_pattern}” a grupos de publicaciones.
nl: Je kan WhoSampled-pagina’s met de vorm “{album_url_pattern}” alleen aan uitgavegroepen koppelen.
ru: Пожалуйста, добавляйте ссылки на страницы WhoSampled типа "{album_url_pattern}" к группам релизов.
zh: 请将 WhoSampled “{album_url_pattern}” 页面链接至专辑组。
zh_hant: 請將 WhoSampled “{album_url_pattern}” 頁面連結至專輯組。

source: Please link WhoSampled artist pages to artists.
es: Debes añadir los enlaces de artista de WhoSampled a un artista.
nl: Je kan WhoSampled-pagina’s voor artiesten alleen aan artiesten toevoegen.
ru: Пожалуйста, добавляйте ссылки на страницы исполнителей на WhoSampled к исполнителям.
zh: 请将 WhoSampled 艺术家页面链接至艺术家。
zh_hant: 請將 WhoSampled 創作者頁面連結至創作者。

source: Please link WhoSampled track pages to recordings.
es: Debes añadir los enlaces de pista de WhoSampled a una grabación.
nl: Je kan WhoSampled-pagina’s over nummers alleen aan opnamen koppelen.
ru: Пожалуйста, добавляйте ссылки на страницы треков на WhoSampled к записям.
zh: 请将 WhoSampled 音轨页面链接至录音。
zh_hant: 請將 WhoSampled 音軌頁面連結至錄音。

source: Links to specific sections of Wikipedia articles are not allowed. Please remove “{fragment}” if still appropriate. See the {url|guidelines}.
es: No está permitido enlazar a una sección específica de un artículo de Wikipedia. Puedes eliminar “{fragment}” si la página en sí misma es un enlace apropiado (consulta las {url|directrices}).
nl: Links naar specifieke delen van Wikipedia-pagina’s zijn niet toegestaan. Verwijder ‘{fragment}’ of verwijder de link als de hele pagina niet relevant is voor dit object. Zie onze {url|richtlijnen}.
ru: Ссылки на отдельные разделы статей Википедии запрещены. Уберите "{fragment}" из ссылки и ознакомьтесь с {url|руководством}.
zh: 不允许链接至维基百科文字的特定部分。如果合适，请移除 “{fragment}”。详见 {url|指南}。
zh_hant: 不允許連結至維基百科文字的特定部分。如果合適，請移除 “{fragment}”。詳見 {url|指南}。

source: Links to Wikipedia user pages are not allowed. Please link only to actual Wikipedia articles.
es: No está permitido enlazar a una página de usuario de Wikipedia. Solo puedes añadir enlaces a artículos.
nl: Links naar Wikipedia-gebruikerspagina’s zijn niet toegestaan. Link alleen naar Wikipedia-artikelen.
ru: Ссылки на страницы пользователей Википедии не разрешены. Добавляйте ссылки только на конкретные статьи.
zh_hant: 連結到維基百科使用者頁面是不允許的。請僅連結到實際的維基百科文章。

source: This is a playlist link, which isn’t a video channel and is not guaranteed to be officially approved. Please link to the official channel for this entity, if it exists, instead.
es: Este enlace es para una lista de reproducción, que no es lo mismo que un canal de vídeo y puede no ser oficial. Debes enlazar al canal oficial de esta entidad, si lo hay.
nl: Dit is een link naar een afspeellijst. Dit is geen kanaal en mogelijk niet officieel goedgekeurd. Voeg in plaats van deze link een link naar het officiële kanaal van dit object toe, als dat bestaat.
ru: Это ссылка на плейлист, который не является видеоканалом, и нет гарантии, что он официально одобрен. Вместо этого, пожалуйста, дайте ссылку на официальный канал этой организации, если он существует.
zh: 这是一个播放列表链接，不是视频频道，也不能保证得到官方批准。如果该实体存在，请链接到该实体的官方频道。
zh_hant: 這是一個播放列錶連結，不是影片頻道，也不能保證得到官方批准。如果該實體存在，請連結到該實體的官方頻道。

source: Only video and playlist links are allowed on releases.
es: Solo puedes añadir vídeos y listas de reproducción a una publicación.
nl: Alleen links naar video’s en speellijsten mogen aan uitgaven worden toegevoegd.
ru: В релизах разрешены ссылки только на видео или плейлисты.
zh: 专辑只能有视频或播放列表链接。
zh_hant: 專輯只能有影片或播放列錶連結。
