Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: While reviewing the work of your fellow editors, always keep the {coc|Code of Conduct} in mind. Almost all editors want to help, so your goal as a voter is to help them help better. This applies even more for beginners: always try to be helpful and patient with them, even if they are making mistakes, so that they’ll hopefully grow into better editors! That said, if you find an editor that seems to be vandalizing the data, you can always report them from their profile.
es: Cuando revises el trabajo de los demás editores, ten siempre en cuenta el {coc|código de conducta}. Casi todos los editores están aquí para ayudar, así que tu objetivo como votante debería ser ayudarles a ayudar mejor. Cuando trates con principiantes deberías tener esto incluso más en cuenta, y ser siempre paciente y amable incluso si están cometiendo errores para ayudarles a convertirse en mejores editores. Por supuesto, si encuentras a un editor que parece estar vandalizando la base de datos, no dudes en visitar su perfil y denunciarlo.
nl: Houd wel de {coc|Gedragscode} in het achterhoofd als je het werk van anderen nakijkt. Bijna iedereen wil helpen, dus als stemmer is het de bedoeling om ze bij het helpen te helpen. Dit geldt vooral voor beginners: probeer altijd hulpvaardig en geduldig te zijn, zelfs als ze fouten maken. Zo worden ze hopelijk betere redacteuren! Als je toch een redacteur vindt die vernielingen aanricht, kan je hem via zijn profiel melden.
ru: Проверяя работу своих коллег-редакторов, всегда помните о {coc|Кодексе поведения}. Почти все редакторы хотят помочь, поэтому ваша цель как голосующего - помочь им помогать лучше. Это в большей степени относится к новичкам: всегда старайтесь быть полезными и терпеливыми с ними, даже если они делают ошибки, чтобы они, возможно, выросли в лучших редакторов! Тем не менее, если вы обнаружите редактора, который, как вам кажется, занимается вандализмом, вы всегда можете сообщить о нем в его профиле.
zh: 在审查其他编辑的工作时，始终牢记{coc|Code of Conduct}。大部分编辑者都希望提供帮助，因此你作为投票者的目的是帮助他们更好地做贡献。这尤其适用于初学者：即使他们有些地方出现错误，也要尽量耐心和友好地对待他们，以便他们能够成长为更好的编辑者！当然，如果你发现某个编辑者似乎在破坏数据，你可以从他们的个人资料中举报他们。
zh_hant: 在審查其他編輯的工作時，始終牢記{coc|Code of Conduct}。大部分編輯者都希望提供幫助，因此你作為投票者的目的是幫助他們更好地做貢獻。這尤其適用於初學者：即使他們有些地方出現錯誤，也要盡量耐心和友好地對待他們，以便他們能夠成長為更好的編輯者！當然，如果你發現某個編輯者似乎在破壞資料，你可以從他們的個人資料中檢舉他們。

source: By default, these searches skip your own edits and edits you have already voted on (when relevant). To change that, load the search and then remove the conditions “Editor is not me” and “Voter is me and voted No vote”, respectively.
es: Estas búsquedas no muestran tus propias ediciones, ni las ediciones en las que ya has dejado tu voto. Si quieres cambiar esto, abre la búsqueda y luego elimina la condición "Editor: no soy yo" o "Votante: soy yo y votó ninguno" respectivamente.
nl: Standaard worden je eigen bewerkingen en bewerkingen waar je al op hebt gestemd in deze zoekopdrachten overgeslagen. Als je dit wil veranderen, kan je de zoekopdracht openen en de voorwaarden “Redacteur ben ik niet” en “Stemmer ben ik niet” verwijderen.
ru: По умолчанию они пропускают ваши собственные правки и правки, за которые вы уже проголосовали (если это имеет значение). Чтобы изменить это, загрузите поиск и соответствующие условия.
zh: 默认情况下，这些搜索会跳过你本人的编辑和你已经投票的编辑（如果有关的话）。要更改这一点，加载搜索后，分别移除条件“编辑者不是我”和“我可投票但未投的”。
zh_hant: 預設情況下，這些搜尋會跳過你本人的編輯和你已經投票的編輯（如果有關的話）。要更改這一點，載入搜尋後，分別移除條件“編輯者不是我”和“我可投票但未投的”。

source: Destructive edits
es: Ediciones destructivas
ja: 破壊的な編集
nl: Destructieve bewerkingen
ru: Деструктивные правки
zh: 破坏性编辑
zh_hant: 破壞性編輯

source: Destructive edits (removals and merges) are often very hard or even impossible to revert. As such, an incorrect destructive edit that applies unnoticed can cause quite a big mess! Most are guaranteed to remain open for at least two full days even if they get three “Yes” votes, to avoid them closing too quickly, but it’s always good to get more eyes on them. Below you can find six different searches: one for all destructive edits (which might be overwhelming sometimes), one only for those destructive edits that have no edit notes (so no reasoning has been provided for them at all), one for entity merges and removals only (the edits more likely to cause a mess if they incorrectly go through), one for relationship removals only, one for destructive changes to releases (track, medium and release label removals), and one for image removals (cover and event art).
es: Las ediciones destructivas (eliminaciones y fusiones) suelen ser muy difíciles, o incluso imposibles, de deshacer. Por lo tanto, una edición destructiva incorrecta que nadie vea puede causar muchos problemas. La mayor parte de estas ediciones siempre permanecen abiertas al menos dos días incluso si reciben tres votos a favor, para evitar que cierren demasiado rápido, pero cuantos más editores las revisen, mejor. Aquí encontrarás seis búsquedas distintas: una con todas las ediciones destructivas (que a veces puede ser demasiado estresante), una segunda que incluye solo ediciones destructivas que no tienen notas de edición (así que nadie ha indicado la razón de la edición), una tercera que incluye solo fusiones y eliminaciones de entidades (las ediciones que pueden causar más problemas si se aplican por error), una cuarta solo con eliminaciones de relaciones, una quinta con cambios destructivos a publicaciones (eliminaciones de pistas, medios y discográficas de publicación), y una última para eliminaciones de imágenes (de publicaciones y eventos).
nl: Destructieve bewerkingen (verwijderingen en samenvoegingen) zijn vaak heel moeilijk of zelfs onmogelijk terug te draaien. Een destructieve bewerkingen die ongemerkt wordt doorgevoerd kan dus veel problemen veroorzaken! De meeste van deze bewerkingen blijven altijd minimaal 48 uur open, zelfs als er drie keer voor wordt gestemd. Toch is het altijd een goed idee als er zo veel mogelijk mensen naar kijken. Hieronder vind je zes zoekopdrachten: een voor alle destructieve bewerkingen (dit kunnen er héél veel zijn), een met alleen destructieve bewerkingen die geen bewerkingsnotities (dus geen enkele onderbouwing) hebben, een met alleen het samenvoegen en verwijderen van objecten (bewerkingen die grote problemen kunnen veroorzaken als ze onjuist zijn), een met alleen het verwijderen van relaties, een voor destructieve veranderingen aan uitgaven (het verwijderen van nummers, media en platenmaatschappijen) en een voor het verwijderen van afbeeldingen (van uitgaven en evenementen).
ru: Часто разрушительные правки (удаление и слияние) очень трудно или даже невозможно вернуть. Поэтому незамеченная неправильная деструктивная правка может привести к большому беспорядку! Большинство из них гарантированно останутся открытыми как минимум два полных дня, даже если они получат три голоса "Да", чтобы избежать их слишком быстрого закрытия, но всегда полезно привлечь к ним больше внимания. Ниже вы можете найти шесть различных поисковых запросов: один для всех деструктивных правок (что иногда может быть слишком сложно), один только для тех деструктивных правок, которые не имеют комментариев к правкам (поэтому для них не было представлено никаких обоснований), один только для слияний и удалений сущностей (правки, которые с большей вероятностью вызовут беспорядок, если пройдут неправильно), один только для удалений отношений, один для деструктивных изменений в релизах (удаление треков, носителей и лейблов релизов), и один для удаления изображений (обложек релизов и изображений событий).
zh: 破坏性编辑（移除和合并）往往难以甚至不能撤销。因此，未经审核的错误的破坏性编辑可能会造成很大的混乱！大多数破坏性编辑即使获得三个“同意”票，也保证至少会保持开放两天，以避免其过快关闭，但让更多人有时间审查总是好的。以下你可以找到六种不同的搜索：1. 所有破坏性编辑（有时可能会令人不知所措）, 2. 仅没有编辑注释的破坏性编辑（完全不提供任何理由）, 3. 仅实体的合并和移除（如果错误地允许并通过了，这些编辑最有可能造成混乱）, 4. 仅关系的移除, 5. 仅对发行版本的破坏性更改（移除相关的音轨、介质和发行厂牌）, 5. 仅图像的移除（封面/活动图)
zh_hant: 破壞性編輯（刪除和合併）往往難以復原。因此，如果一個錯誤的破壞性編輯未被注意到並應用可能會造成很大的混亂！大多數破壞性編輯即使獲得三個“同意”票，也保證至少會保持開放兩天，以避免其過快關閉，但讓更多人有時間審查總是好的。以下你可以找到六種不同的搜尋：1. 所有破壞性編輯（有時可能會令人不知所措）, 2. 僅沒有編輯注釋的破壞性編輯（完全不提供任何理由）, 3. 僅實體的合併和移除（如果錯誤地允許並透過了，這些編輯最有可能造成混亂）, 4. 僅關係的移除, 5. 僅對發行版本的破壞性更改（移除相關的音軌、介質和發行廠牌）, 5. 僅圖像的移除（封面/活動圖)。

source: All open destructive edits
es: Todas las ediciones destructivas pendientes
ja: すべての未確定の破壊的な編集
nl: Alle open destructieve bewerkingen
ru: Все открытые деструктивные правки
zh: 所有待审核的破坏性编辑
zh_hant: 所有待審核的破壞性編輯

source: All open destructive edits without edit notes
es: Todas las ediciones destructivas pendientes sin notas de edición
nl: Alle open destructieve bewerkingen zonder bewerkingsnotities
ru: Все открытые деструктивные правки без комментариев к ним
zh: 所有待审核的破坏性编辑且无编辑注释
zh_hant: 所有待審核的破壞性編輯且無編輯注釋

source: All open entity merges and removals
es: Todas las fusiones y eliminaciones de entidades pendientes
ja: すべての未確定な項目のマージと削除
nl: Alle open samenvoegingen en verwijderingen
ru: Все открытые объединения и удаления сущностей
zh: 所有待审核的实体合并和移除
zh_hant: 所有待審核的實體合併和移除

source: All open relationship removals
es: Todas las eliminaciones de relaciones pendientes
ja: すべての未確定な関係の削除
nl: Alle open verwijderingen van relaties
ru: Все открытые удаления отношений
zh: 所有待审核的关联移除
zh_hant: 所有待審核的關聯移除

source: All open destructive changes to releases
es: Todos los cambios destructivos a publicaciones pendientes
ja: すべての未確定の破壊的なリリースの変更
nl: Alle open destructieve veranderingen aan uitgaven
ru: Все открытые деструктивные изменения релизов
zh: 所有待审核的专辑破坏性更改
zh_hant: 所有待審核的專輯破壞性更改

source: All open artwork removals
es: Todas las eliminaciones de imágenes pendientes
nl: Alle open verwijderingen van afbeeldingen
ru: Все открытые удаления изображений
zh: 所有开放的艺术作品移除请求
zh_hant: 所有開放的藝術作品移除請求

source: Unreviewed and potentially problematic edits
es: Ediciones sin revisar que pueden ser problemáticas
ja: 未審査及び潜在的に問題のある編集
nl: Niet-gecontroleerde en mogelijk problematische bewerkingen
ru: Непроверенные и потенциально проблематичные правки
zh: 未审查且可能存在问题的编辑
zh_hant: 未審查且可能存在問題的編輯

source: Edits that nobody have seen can always benefit from a quick check: even if you’re not familiar with the music in question, you might be able to notice that something seems wrong. Don’t forget you don’t need to vote on every edit: it’s perfectly fine to just abstain if you feel something doesn’t seem wrong but it’s also not 100% obvious that it is right without further checks.
es: Siempre es bueno echar un vistazo a las ediciones que aún no ha revisado nadie, porque incluso si no sabes mucho de la música en cuestión es posible que encuentres algo que no parezca correcto. Ten en cuenta que no tienes que votar en todas las ediciones, y es perfectamente aceptable abstenerse si no ves nada problemático pero tampoco tienes la seguridad de que la edición sea correcta.
nl: Het is altijd goed als bewerkingen die nog door niemand zijn gezien, kort worden bekeken: zelfs als je niet bekend bent met de muziek kan je het soms zien als er iets niet klopt. Je hoeft niet per se op elke bewerking te stemmen: het is prima om onthouding te stemmen als je niets verkeerds ziet, maar ook niet 100% zeker weet dat de bewerking juist is.
ru: Правки, которые никто не видел, всегда полезно быстро проверить: даже если вы не знакомы с музыкой, о которой идет речь, вы можете заметить, что что-то кажется неправильным. Не забывайте, что вам не обязательно голосовать за каждую правку: вполне можно просто воздержаться, если вам кажется, что что-то не так, но при этом не очевидно на 100%, что это правильно, без дополнительных проверок.
zh: 从未有人见过的编辑总是可以从速检中受益：即使你对相关音乐不熟悉，你也可能会注意到某处似乎不对。请记住，你不必对每个编辑进行投票：如果你觉得某项编辑看起来没问题，但又不确定是完全正确的，可以选择弃权。
zh_hant: 從未有人見過的編輯總是可以從速檢中受益：即使你對相關音樂不熟悉，你也可能會注意到某處似乎不對。請記住，你不必對每個編輯進行投票：如果你覺得某項編輯看起來沒問題，但又不確定是完全正確的，可以選擇棄權。

source: Unreviewed edits (0 votes) that will close in less than a day
es: Ediciones sin revisar (0 votos) que se cerrarán en menos de un día
ja: 今日中に終了する未審査の編集(投票0)
nl: Niet-beoordeelde bewerkingen (0 stemmen) die binnen een dag sluiten
ru: Непроверенные правки (с нулем голосов), которые закроются менее чем через сутки
zh: 未确认的编辑（0 票），且将在不到一天之后关闭
zh_hant: 未確認的編輯（0 票），且將在不到一天之後關閉

source: All open unreviewed edits (0 votes)
es: Todas las ediciones pendientes sin revisar (0 votos)
ja: すべての未確定で未審査の編集(投票0)
nl: Alle open, niet-beoordeelde bewerkingen (0 stemmen)
ru: Все открытые непроверенные правки (с нулем голосов)
zh: 所有未复核的待审核编辑（0 票）
zh_hant: 所有未覆核的待審核編輯（0 票）

source: All open unconfirmed edits (“Abstain” votes only) that will close in less than a day
es: Todas las ediciones pendientes sin confirmar (solo con abstenciones) que se cerrarán en menos de un día
ja: 今日中に終了するすべての未確定で未確認の編集(「棄権」投票のみ)
nl: Alle open, niet-bevestigde bewerkingen (alleen stemmen onthouding) die binnen een dag sluiten
ru: Все открытые неподтвержденные правки (только голоса "Воздержался"), закрывающиеся менее чем через сутки
zh: 所有待审核的未确认编辑（仅有弃权票），且将在不到一天之后关闭
zh_hant: 所有待審核的未確認編輯（僅有棄權票），且將在不到一天之後關閉

source: All open unconfirmed edits (“Abstain” votes only)
es: Todas las ediciones pendientes sin confirmar (solo con abstenciones)
ja: すべての未確定で未確認の編集(「棄権」投票のみ)
nl: Alle open, niet-bevestigde bewerkingen (alleen stemmen onthouding)
ru: Все открытые неподтвержденные правки (только голоса "Воздержался")
zh: 所有待审核的未确认编辑（仅有弃权票）
zh_hant: 所有待審核的未確認編輯（僅有棄權票）

source: Edits that have already received “No” votes are also ones likely to benefit from more eyes on them, to either confirm the edit is indeed incorrect or to add a dissenting opinion to the current “No” vote. Similarly, edits with both “Yes” and “No” votes are likely to benefit from more opinions to push them to one side or the other. As always, remember to be polite, even if you disagree with a voter!
es: Las ediciones que ya han recibido al menos un voto en contra son las que suelen necesitar más atención, ya sea para confirmar que la edición es incorrecta o para servir de contrapeso al voto negativo. En el caso de ediciones con votos tanto a favor como en contra, tener más opiniones es una gran ayuda para decidir cuál es la posición correcta. Nunca olvides que debes ser educado y respetuoso, ¡incluso si no estás de acuerdo con algún otro votante!
nl: Ook bewerkingen die een of meer tegenstemmen hebben gehad, kunnen extra aandacht gebruiken, om te bevestigen dat de bewerking echt niet juist is of om tegengewicht te bieden aan de tegenstem. Als bewerkingen zowel voor- als tegenstemmen hebben gehad, is het goed als er meer mensen naar kijken en hun mening geven, zodat er een duidelijke consensus ontstaat. Maar blijf wel beleefd, ook als je het niet met iemand eens bent.
ru: Правки, которые уже получили голоса "Нет", также могут выиграть от того, что на них посмотрит больше людей, которые либо подтвердят, что правка действительно неверна, либо добавят особое мнение к текущему голосу "Нет". Аналогично, правки, за которые проголосовали и "Да", и "Нет", скорее всего, выиграют от большего количества мнений, чтобы склонить их в ту или иную сторону. Как всегда, помните о вежливости, даже если вы не согласны с голосующим!
zh_hant: 已經收到「不」票的編輯同樣可能會受益於更多的審視，以確認編輯確實不正確或為目前的「不」票新增異議意見。同樣，既有「是」票又有「不」票的編輯也可能會受益於更多意見，以推動它們向一方或另一方移動。與投票者意見不合時，請始終記得保持禮貌！

source: Open edits with at least 1 “No” vote
es: Ediciones pendientes con al menos un voto en contra
nl: Open bewerkingen met minimaal één tegenstem
ru: Открытые правки с хотя бы 1 голосом "Нет"
zh: 待审核的编辑，且至少有 1 张否决票
zh_hant: 待審核的編輯，且至少有 1 張否決票

source: Open edits with both “Yes” and “No” votes (controversial edits)
es: Ediciones pendientes con votos tanto a favor como en contra
nl: Open bewerkingen met zowel voor- als tegenstemmen (controversiële bewerkingen)
ru: Открытые правки с голосами "Да" и "Нет" (спорные правки)
zh: 待审核的编辑，且同时有赞成和否决票（有争议的编辑）
zh_hant: 待審核的編輯，且同時有贊成和否決票（有爭議的編輯）

source: Edits by beginners
es: Ediciones de principiantes
ja: 初心者による編集
nl: Bewerkingen door beginners
ru: Правки от новичков
zh: 新手的编辑
zh_hant: 新手的編輯

source: Beginner editors are the ones most likely to need a friendly eye on their edits. When reviewing these, look for cases where the editor is making edits that go against the MusicBrainz guidelines, or seem otherwise wrong, and leave notes guiding the editor so that they can do better in the future. Make sure to link to the appropriate guidelines, or to relevant examples of well-entered data, and above all remember to be nice. Chances are if these users are making a terrible mess, they’re not doing it on purpose but out of confusion: MusicBrainz can be daunting for newcomers! If at all possible, fix the errors (and let the editor know that you’ve done that and that they can check the edits you made to see how it should look like) rather than voting “No” on edits, since “No” votes can be quite discouraging, especially as a new editor. If something is just so bad that there’s no fixing it and it is making the existing data worse, do vote against the edit, but make sure to explain nicely why that is needed, rather than just silently “No”-voting. For a longer overview of the attitude we’re hoping for, see {voting_blog|this blog post about voting}. Also, if a beginner is making especially good edits, you might want to let them know so they’ll feel good about it!
es: Los editores principiantes son los que más suelen necesitar editores que estén dispuestos a echar un vistazo a sus ediciones y guiarlos por el buen camino. Si revisas sus ediciones, busca casos en los que la edición vaya en contra de las directrices de estilo, o tenga algún otro tipo de problema, y deja notas que ayuden al editor a evitar esos errores en el futuro. Asegúrate de añadir enlaces a las directrices en cuestión, o a ejemplos de datos introducidos correctamente, y sobre todo de ser amable. Lo más seguro es que si las ediciones son un desastre el usuario no lo está haciendo con mala fe sino que todavía no entiende el sistema, ¡MusicBrainz puede ser muy complicado para un principiante! Si es posible, arreglar los problemas, y luego decirle al editor que lo has hecho y que puede consultar tus ediciones para entender los cambios necesarios, suele ser más útil que votar “No” en una edición, puesto que los votos en contra pueden ser muy desalentadores para un principiante. Si encuentras algo tan terrible que no es posible arreglarlo y está empeorando los datos actuales, vota en contra de la edición, pero asegúrate de explicar el problema y nunca dejes un voto en contra sin añadir un comentario. Para saber más de la actitud que intentamos fomentar, consulta {voting_blog|este artículo en nuestro blog sobre las votaciones}. Y por cierto, si ves a un principiante que está haciendo un trabajo especialmente bueno, ¡no dudes en hacérselo saber para que se sientan satisfechos!
nl: Beginnende redacteuren kunnen vaak wel een beetje hulp bij hun bewerkingen gebruiken. Je kan kijken of de bewerkingen tegen onze richtlijnen ingaan of om een andere reden niet juist zijn en bewerkingsnotities plaatsen waarmee je de redacteur op weg helpt. Gebruik hiervoor links naar relevante richtlijnen of voorbeelden van goede data, maar wees vooral aardig. Zelfs als gebruikers er een potje van maken, is dat meestal niet expres maar omdat MusicBrainz nogal overweldigend kan zijn. Je kan de fouten repareren (en de redacteur vertellen wat je hebt gedaan, zodat ze kunnen zien hoe het eindresultaat eruit zou moeten zien). Dit is beter dan gewoon tegenstemmen, want dat kan heel ontmoedigend werken, zeker voor nieuwe redacteuren. Als een bewerking zo slecht is dat zij niet kan worden gerepareerd en de bestaande data slechter maakt, moet je wel tegenstemmen, maar leg dan wel vriendelijk uit waarom dat nodig was. Stilletjes tegenstemmen werkt vaak averechts. In {voting_blog|dit blogbericht over stemmen} kan je meer lezen over de houding die we hopen te zien. Als een beginner echt goede bewerkingen maakt, mag je ze dat natuurlijk ook gewoon laten weten om ze aan te moedigen.
ru: Начинающие редакторы чаще всего нуждаются в дружеском внимании к своим правкам. Проверяя их, ищите случаи, когда редактор вносит правки, противоречащие рекомендациям MusicBrainz или кажущиеся неправильными, и оставляйте заметки, направляющие редактора, чтобы в будущем он мог работать лучше. Обязательно дайте ссылку на соответствующее руководство или на соответствующие примеры хорошо введенных данных, и, прежде всего, не забывайте быть вежливыми. Скорее всего, если эти пользователи вносят ужасный беспорядок, они делают это не специально, а от растерянности: MusicBrainz может быть пугающим для новичков! Если это возможно, исправьте ошибки (и сообщите редактору, что вы это сделали и что он может проверить сделанные вами правки, чтобы увидеть, как это должно выглядеть), а не голосуйте "Нет" за правки, поскольку голоса "Нет" могут быть весьма обескураживающими, особенно для нового редактора. Если что-то настолько плохо, что это невозможно исправить, и это ухудшает существующие данные, проголосуйте против правки, но постарайтесь хорошо объяснить, почему это необходимо, а не просто молча проголосуйте "Нет". Более подробный обзор отношения, на которое мы рассчитываем, смотрите в {voting_blog|этом посте в нашем блоге о голосовании}. Кроме того, если новичок делает особенно хорошие правки, вы можете сообщить ему об этом, чтобы он чувствовал себя хорошо!
zh: 初学编辑的人最可能需要友好的眼光来看待他们的编辑。在审查这些内容时，请查看编辑者是否进行了违背MusicBrainz的编辑指南，或者似乎有其他错误的情况，并留下指导编辑者的笔记，以便他们在未来做得更好。一定要链接到适当的指南，或相关的正确输入数据的示例，最重要的是记住要友好。如果这些用户搞得一团糟，他们可能不是故意的，而是出于困惑:MusicBrainz可能会让新手望而生畏!如果可能的话，修复错误(并让编辑者知道你已经这样做了，并且他们可以检查你所做的编辑，看看它应该是什么样子)，而不是对编辑投“反对”票，因为“反对”票是相当令人沮丧的，特别是作为一个新编辑者。如果某些内容糟糕到无法修复，并且会使现有数据变得更糟，请投票反对编辑，但请确保清楚地解释为什么需要这样做，而不是默默地投“反对”票。关于我们所希望的态度的更长的概述，请参阅{voting_blog|关于投票的博客文章}。此外，如果一个初学者做出了特别好的编辑，你可能想让他们知道，这样他们会感觉很好!
zh_hant: 初學編輯的人最可能需要友好的眼光來看待他們的編輯。在審查這些內容時，請查看編輯者是否進行了違背MusicBrainz的編輯指南，或者似乎有其他錯誤的情況，並留下指導編輯者的筆記，以便他們在未來做得更好。一定要連結到適當的指南，或相關的正確輸入資料的範例，最重要的是記住要友好。如果這些使用者搞得一團糟，他們可能不是故意的，而是出於困惑:MusicBrainz可能會讓新手望而生畏!如果可能的話，修復錯誤(並讓編輯者知道你已經這樣做了，並且他們可以檢查你所做的編輯，看看它應該是什麼樣子)，而不是對編輯投“反對”票，因為“反對”票是相當令人沮喪的，特別是作為一個新編輯者。如果某些內容糟糕到無法修復，並且會使現有資料變得更糟，請投票反對編輯，但請確保清楚地解釋為什麼需要這樣做，而不是默默地投“反對”票。關於我們所希望的態度的更長的概述，請參閱{voting_blog|關於投票的部落格文章}。此外，如果一個初學者做出了特別好的編輯，你可能想讓他們知道，這樣他們會感覺很好!

source: The filters for edits you haven’t voted on yet below will only show open edits (since you can’t vote on closed edits anyway). That said, a fair amount of edits that auto-apply might still be worth reviewing when entered by beginners, so consider checking those too!
es: Los filtros para mostrar ediciones en las que no hayas votado aún solo mostrarán ediciones pendientes (puesto que no puedes votar en ediciones ya cerradas). Pero ten en cuenta que hay bastantes ediciones que son aplicadas automáticamente pero pueden merecer un vistazo si las ha introducido un principiante, así que quizá quieras comprobarlas también.
nl: De filters voor bewerkingen waar je nog niet op hebt gestemd, tonen alleen open bewerkingen (op gesloten bewerkingen kan je toch niet stemmen). Toch zijn er best veel bewerkingen van beginners die automatisch worden doorgevoerd, maar toch beter even bekeken kunnen worden. Daar zou je dus ook nog naar kunnen kijken (door de voorwaarde “Status is geopend” te verwijderen).
ru: Ниже приведены фильтры для правок, за которые вы еще не проголосовали; они показывают только открытые правки (поскольку вы все равно не можете голосовать за закрытые правки). Тем не менее, достаточно большое количество правок, которые применяются автоматически, могут быть достойны рассмотрения, если их вносят новички, так что проверьте и их!
zh_hant: 您尚未投票的編輯的過濾器將僅顯示開放編輯（因為您無法對已關閉的編輯進行投票）。話雖如此，仍然有相當數量的自動應用的編輯值得在初學者輸入時進行審查，因此也可以考慮檢查這些！
