Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: This edit was recently cancelled.
sq: Ky përpunim është anuluar së fundi.
