Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: You cannot log in because this account has been marked as a spam account.
es: No puedes iniciar sesión porque esta cuenta ha sido bloqueada por añadir spam.
nl: Je kan niet inloggen omdat dit account als spamaccount is aangemerkt.
ru: Вы не можете войти в систему, потому что эта учетная запись была помечена как спам-аккаунт.
zh: 无法登录，因为此账号已被标记为垃圾信息账号。
zh_hant: 無法登入，因為此帳號已被標記為垃圾資訊帳號。

source: This is a development server; all passwords have been reset to "mb".
es: Este es un servidor de desarrollo; todas las contraseñas han sido cambiadas a "mb".
ja: 開発サーバーのため、パスワードはすべて「mb」にリセットされます。
nl: Dit is een server voor ontwikkeling; alle wachtwoorden zijn teruggezet naar ‘mb’.
ru: Это сервер разработки; все пароли сброшены на "mb".
zh: 这是一台开发用服务器；所有的密码都已被重置为“mb”。
zh_hant: 這是一台開發用伺服器；所有的密碼都已被重設為“mb”。

source: Keep me logged in
es: Mantenedme conectado
ja: ログイン状態を保持
nl: Aangemeld blijven
ru: Запомнить пароль
sq: Mbamë të futur
zh: 保持登录
zh_hant: 保持登入

source: Forgot your {link1|username} or {link2|password}?
es: ¿Has olvidado tu {link1|nombre de usuario} o {link2|contraseña}?
ja: {link1|ユーザー名}あるいは{link2|パスワード}を忘れた場合…
nl: Ben je je {link1|gebruikersnaam} of {link2|wachtwoord} vergeten?
ru: Забыли {link1|имя пользователя} или {link2|пароль}?
sq: Harruat {link1|emër përdoruesi} ose {link2|fjalëkalim} tuajin?
zh: 忘记了您的 {link1|用户名} 或 {link2|密码}？
zh_hant: 忘記了您的 {link1|使用者名稱} 或 {link2|密碼}？

# header
source: Auto-editors
es: Autoeditores
nl: Autoredacteuren
ru: Авторедакторы
zh: 自动确认编辑者
zh_hant: 自動確認編輯者

source: Auto-editors are trusted users who have been given {url|auto-editor} privileges. These privileges allow them to make select edits that are automatically approved without going through the normal voting process, as well as the ability to instantly approve other users' edits.
es: Los autoeditores son usuarios de confianza a los que se les han dado {url|privilegios especiales}. Estos privilegios les permiten hacer ciertas ediciones que son aprobadas automáticamente sin pasar por el proceso normal de votación, así como aprobar instantáneamente las ediciones de otros usuarios.
ja: {url|自動編集者}は、編集したデータが査読を行わずに自動的に承認されます。他のユーザーの編集も自動的に承認できます。
nl: Autoredacteuren zijn vertrouwde gebruikers die {url|autoredacteur}privileges hebben gekregen. Door deze privileges kunnen ze een select aantal bewerkingen maken die automatisch worden doorgevoerd zonder door de normale stemmingsprocedure te gaan. Ook geeft dit ze de mogelijkheid om bewerkingen van andere gebruikers direct goed te keuren.
ru: Авторедакторы — это доверенные пользователи, которым были предоставлены привилегии {url|авторедактора}. Эти привилегии позволяют им вносить избранные правки, которые автоматически одобряются без прохождения обычного процесса голосования, а также мгновенно одобрять правки других пользователей.
sq: Auto-përpunuesit janë përdorues të besuar të cilëve u janë dhënë privilegje {url|auto-përpunuesi}. Këto privilegje u lejojnë atyre të bëjnë ose përzgjedhin përpunime që miratohen automatikisht, pa kaluar në procesin normal të votimit, si dhe aftësinë të miratojnë menjëherë përpunime nga përdorues të tjerë.
zh_hant: 自動編輯者是被授予 {url|自動編輯者} 權限的受信使用者。這些權限使他們能夠進行選定的編輯，這些編輯會自動獲得批准，而無需經過正常的投票過程，並且可以立即批准其他使用者的編輯。

source: The following {count} users have auto-editor privileges:
es: Los siguientes {count} usuarios son autoeditores:
ja: 以下の{count}件のユーザーは自動編集者です:
nl: De volgende {count} gebruikers hebben autoredacteurprivileges:
ru: Эти {count} пользователей имеют привилегии авторедактора:
sq: {count} përdoruesit vijues kanë privilegje auto-përpunuesi:
zh: 以下的 {count} 个用户有自动确认编辑者特权：
zh_hant: 以下的 {count} 個使用者有自動確認編輯者特權：

# header
source: Relationship editors
es: Editores de relaciones
nl: Relatieredacteuren
ru: Редакторы отношений
zh: 关联编辑者
zh_hant: 關聯編輯者

source: Relationship editors are users who can add or modify relationship types in the database. If you would like to propose a new relationship, you must follow our {url|proposal system}. Relationship editors will only make changes that have been accepted through the proposal system.
es: Los editores de relaciones son usuarios que pueden añadir o modificar tipos de relación. Si quieres proponer un tipo de relación nuevo, debes seguir el {url|sistema de propuestas}, porque los editores de relaciones solo harán cambios que hayan sido aprobados a través de dicho sistema.
nl: Relatieredacteuren zijn gebruikers die relatietypes op MusicBrainz kunnen toevoegen of bewerken. Als je een nieuwe relatie wil voorstellen, moet dat via ons {url|voorstellensysteem}. Relatieredacteuren voeren de verandering alleen door als ze is goedgekeurd.
ru: Редакторы отношений могут добавлять или изменять типы отношений в базе данных. Если вы хотите предложить новые отношения, вы должны следовать нашей {url|системе предложений}. Редакторы отношений могут вносить только те изменения, которые были приняты через систему предложений.
sq: Përpunues marrëdhëniesh janë përdoruesit që mund të shtojnë dhe ndryshojnë lloje marrëdhëniesh te baza e të dhënave. Nëse do të donit të propozonit një marrëdhënie të re, duhet të ndiqni {url|sistemin tonë të propozimeve}. Përpunuesit e marrëdhënieve do të bëjnë vetëm ndryshime që janë pranuar përmes sistemit të propozimeve.
zh_hant: 關聯編輯者是可以在資料庫中新增或修改關聯類型的使用者。如果您想提出新的關聯，您必須遵循我們的 {url|提案系統}。關聯編輯者僅會進行透過提案系統接受的變更。

source: The following {count} users are relationship editors:
es: Los siguientes {count} usuarios son editores de relaciones:
ja: 以下の{count}件のユーザーは関連編集者です:
nl: De volgende {count} gebruikers zijn relatieredacteuren:
ru: Эти {count} пользователей являются редакторами отношений:
sq: {count} përdoruesit vijues janë përpunues marrëdhëniesh:
zh: 以下的 {count} 个用户是关联编辑者：
zh_hant: 以下的 {count} 個使用者是關聯編輯者：

# header
source: Transclusion editors
es: Editores de transclusión
nl: Transclusieredacteuren
ru: Редакторы трансклюзии
zh_hant: 位置編輯者

source: Transclusion editors are users who add and maintain entries in the {uri|WikiDocs} transclusion table.
es: Los editores de transclusión añaden y mantienen las entradas en la tabla de transclusión de {uri|WikiDocs}.
nl: Transclusieredacteuren zijn gebruikers die lemma’s in de transclusietabel van {uri|WikiDocs} toevoegen en onderhouden.
ru: Редакторы трансклюзии добавляют и поддерживают сущности в таблице трансклюзии {uri|WikiDocs}.
sq: Përpunues ndërpërfshirjesh janë përdoruesit që shtojnë dhe mirëmbajnë zëra te tabela e ndërpërfshirjeve {uri|WikiDocs}.
zh_hant: 轉錄編輯者是新增和維護 {uri|WikiDocs} 轉錄表條目的使用者。

source: The following {count} users are transclusion editors:
es: Los siguientes {count} usuarios son editores de transclusión:
ja: 以下の{count}件のユーザーはトランスクルージョン編集者です:
nl: De volgende {count} gebruikers zijn transclusieredacteuren:
ru: Эти {count} пользователей являются редакторами трансклюзии:
sq: {count} përdoruesit vijues janë përpunues ndërpërfshirjesh:
zh_hant: 以下 {count} 使用者是轉錄編輯者：

# header
source: Location editors
es: Editores de áreas
nl: Locatieredacteuren
ru: Редакторы локаций
zh: 位置编辑者
zh_hant: 位置編輯者

source: Location editors are users who can add or modify {uri|areas}.
es: Los editores de áreas son usuarios que pueden añadir o modificar {uri|áreas}.
ja: 地域編集者は{uri|地域}を追加・編集できるユーザーです。
nl: Locatieredacteuren zijn gebruikers die {uri|gebieden} kunnen toevoegen of bewerken.
ru: Редакторы локаций могут добавлять или изменить {uri|области}.
sq: Përpunuesit e vendeve janë përdorues që mund të shtojnë ose modifikojnë {uri|zona}.
zh: 位置编辑者是能够添加或修改 {uri|地区} 的用户。
zh_hant: 位置編輯者是能夠添加或修改 {uri|地區} 的使用者。

source: The following {count} users are location editors:
es: Los siguientes {count} usuarios son editores de áreas:
ja: 以下の{count}件のユーザーは場所編集者です:
nl: De volgende {count} gebruikers zijn locatieredacteuren:
ru: Эти {count} пользователей являются редакторами локаций:
sq: {count} përdoruesit vijues janë përpunues vendesh:
zh: 以下的 {count} 个用户是位置编辑者：
zh_hant: 以下的 {count} 個使用者是位置編輯者：

# header
source: Banner message editors
es: Editores de mensaje de banner
nl: Mededelingsredacteuren
ru: Редакторы баннеров
zh_hant: 橫幅資訊編輯者

source: Banner message editors are users who can set a message that is shown in a banner on all pages, for example to warn users about upcoming site maintenance.
es: Los editores de mensaje de banner son usuarios que pueden añadir un mensaje que aparezca en un banner en todas las páginas, por ejemplo para avisar a los usuarios de que el servidor va a estar inactivo por mantenimiento.
nl: Mededelingsredacteuren zijn gebruikers die een mededeling kunnen instellen die op alle pagina’s wordt getoond, bijvoorbeeld om gebruikers te waarschuwen voor aanstaand onderhoud.
ru: Редакторы баннеров могут устанавливать сообщения, которые будут видны в виде баннера на всех страницах, например, чтобы предупредить пользователей о предстоящем техобслуживании сайта.
zh_hant: 橫幅訊息編輯者是可以設定在所有頁面上顯示的訊息的使用者，例如警告使用者即將進行的網站維護。

source: The following {count} users are banner message editors:
es: Los siguientes {count} usuarios son editores de mensaje de banner:
ja: 以下の{count}件のユーザーはバナーメッセージ編集者です:
nl: De volgende {count} gebruikers zijn mededelingsredacteuren:
ru: Эти {count} пользователей являются редакторами баннеров:
sq: {count} përdoruesit vijues janë përpunues mesazhesh banderolë:
zh: 以下的 {count} 个用户是横幅信息编辑者：
zh_hant: 以下的 {count} 個使用者是橫幅資訊編輯者：

# header
source: Account administrators
es: Administradores de cuentas
nl: Accountbeheerders
ru: Администраторы учетных записей
zh: 帐号管理员
zh_hant: 帳號管理員

source: Account administrators can edit and delete user accounts, and immediately accept and reject edits.
nl: Accountbeheerders kunnen accounts bewerken en verwijderen, en bewerkingen direct goedkeuren of verwerpen.
ru: Администраторы учетных записей могут редактировать и удалять учетные записи пользователей, а также немедленно принимать и отклонять правки.
zh_hant: 帳號管理員可以編輯和刪除使用者帳號，並立即接受和拒絕編輯。

source: The following {count} users are account administrators:
es: Los siguientes {count} usuarios son administradores de cuentas:
ja: 以下の{count}件のユーザーは管理者アカウントです:
nl: De volgende {count} gebruikers zijn accountbeheerders:
ru: Эти {count} пользователей являются администраторами учетных записей:
sq: {count} përdoruesit vijues janë përgjegjës llogarish:
zh: 以下的 {count} 个用户是账号管理员：
zh_hant: 以下的 {count} 個使用者是帳號管理員：

# header
source: Bots
nl: Robots
ru: Боты
zh: 机器人
zh_hant: 機器人

source: The following {count} user accounts are bots:
es: Las siguientes {count} cuentas son bots:
ja: 以下の{count}件のユーザーアカウントはボットです:
nl: De volgende {count} gebruikers zijn robots:
ru: Эти {count} аккаунтов являются ботами:
sq: {count} llogaritë vijuese të përdoruesve janë robotë:
zh: 以下的 {count} 个用户账号是机器人：
zh_hant: 以下的 {count} 個使用者帳號是機器人：

# header
source: Report user
es: Denunciar usuario
nl: Gebruiker rapporteren
ru: Пожаловаться на пользователя
zh: 报告用户
zh_hant: 報告使用者

source: This user account has already been deleted, so there’s probably no need to report it. If you feel there’s a problem that still needs action, please {link|contact us}.
es: Esta cuenta ya ha sido eliminada, así que lo más probable es que no haya falta mandar una denuncia. Si crees que hay un problema que aún necesita que hagamos algo, {link|ponte en contacto con nosotros}.
nl: Deze gebruiker is al verwijderd, dus hoeft hij waarschijnlijk niet te worden gerapporteerd. Als je denkt dat er nog steeds een probleem is dat moet worden opgelost, kan je {link|contact met ons opnemen}.
ru: Эта учетная запись пользователя уже удалена, поэтому, вероятно, нет необходимости в жалобе на нее. Если вы считаете, что есть проблема, которая все еще требует действий, пожалуйста, {link|обратитесь к нам}.
zh_hant: 該使用者帳號已被刪除，因此可能不需要報告。如果您認為仍有需要採取行動的問題，請 {link|聯繫我們}。

source: Please review our {uri|Code of Conduct} before sending a report.
es: Consulta nuestro {uri|código de conducta} antes de enviar una denuncia.
ja: レポートを送信する前に {uri|行動規範} をご確認ください。
nl: Bekijk onze {uri|Gedragscode} voor je een gebruiker meldt.
ru: Перед отправкой жалобы, ознакомьтесь с нашими {uri|Нормами поведения}.
sq: Ju lutemi, përpara dërgimit të një njoftimi, shqyrtoni {uri|Kodin tonë të Sjelljes}.
zh: 请在发送报告前查阅我们的 {coc|行为准则}。
zh_hant: 請在發送報告前查閱我們的 {uri|行為準則}。

source: Your report will be sent to our {uri|account administrators}, who will decide what action to take.
es: Tu denuncia será enviada a nuestros {uri|administradores}, que decidirán qué hacer al respecto.
nl: Je melding wordt naar de {uri|accountbeheerders} gestuurd. Zij zullen beslissen wat ermee wordt gedaan.
ru: Жалоба будет отправлена нашим {uri|администраторам}, которые предпримут дальнейшие действия.
sq: Njoftimi jua do t’u dërgohet {uri|përgjegjësve tanë të llogarive}, të cilët do të vendosin ç’veprim të ndërmerret.
zh: 您的报告将被发送给我们的 {uri|账号管理员}，他们将决定如何处理。
zh_hant: 您的報告將被發送給我們的 {uri|帳號管理員}，他們將決定如何處理。

source: Be sure to provide direct links to examples of the behaviour you’re reporting (for example, use “<code>https://musicbrainz.org/edit/23</code>” instead of “edit #23”, and use “<code>https://musicbrainz.org/edit/42</code> and <code>https://musicbrainz.org/edit/43</code>” instead of “<code>https://musicbrainz.org/user/SomeUser/edits</code>”). Providing links makes it much easier for the recipients of the report to look into the issues; a report without links is unlikely to be acted on fast, since it will require a lot of additional research.
es: Asegúrate de añadir enlaces a ejemplos de los problemas que estás denunciando (por ejemplo, indica “<code>https://musicbrainz.org/edit/23</code>” y no “edición #23”, e indica “<code>https://musicbrainz.org/edit/42</code> y <code>https://musicbrainz.org/edit/43</code>” en vez de “<code>https://musicbrainz.org/user/SomeUser/edits</code>”). Una denuncia con enlaces hace la vida mucho más fácil a los administradores que van a recibirla, y una sin ellos necesitará mucho más tiempo para investigar la situación, así que la respuesta de los administradores será más lenta.
nl: Zorg dat je rechtstreekse links naar het gedrag dat je wil melden opgeeft (bijvoorbeeld “<code>https://musicbrainz.org/edit/23</code>” in plaats van “bewerking 23” en gebruik “<code>https://musicbrainz.org/edit/42</code> en <code>https://musicbrainz.org/edit/43</code>” in plaats van “<code>https://musicbrainz.org/user/Gebruikersnaam/edits</code>”). Met deze links kunnen de ontvangers van de melding veel makkelijker naar de problemen kijken. Een melding zonder links wordt waarschijnlijk minder snel opgepakt omdat er veel meer onderzoek voor nodig is.
ru: Добавляйте прямые ссылки на примеры поведения, на которое вы жалуетесь (например, вместо указания "edit #23", введите "<code>https://musicbrainz.org/edit/23</code>", или вместо "https://musicbrainz.org/user/SomeUser/edits"</code> используйте "<code>https://musicbrainz.org/edit/42</code> и <code>https://musicbrainz.org/edit/43</code>". Получателям запроса будет легче ознакомиться с проблемами, предоставив прямые ссылки. На отчет без ссылок вряд ли будет получен быстрый ответ, так как потребует дополнительного исследования.
zh_hant: 請務必提供報告行為的直接連結範例（例如，使用“<code>https://musicbrainz.org/edit/23</code>”而不是“編輯#23”，並使用“<code>https://musicbrainz.org/edit/42</code>和<code>https://musicbrainz.org/edit/43</code>”而不是“<code>https://musicbrainz.org/user/SomeUser/edits</code>”）。提供連結使報告的接收方更容易調查問題；沒有連結的報告不太可能快速處理，因為這將需要大量的額外研究。

source: If you don’t want our admins to contact you further regarding this report, you can uncheck the checkbox above. <br /> We recommend leaving it checked, so that you can be contacted if the report is resolved or the admins need more information.
es: Si no quieres que los administradores se pongan en contacto contigo sobre esta denuncia, puedes deseleccionar la casilla de arriba. <br /> Nuestra recomendación es que la dejes seleccionada, para que podamos hacerte saber lo que hemos decidido o preguntar si necesitamos más información.
nl: Als je niet wil dat onze beheerders contact met je opnemen over deze melding, kan je het vakje hierboven uitvingen. <br /> We raden aan om het vakje aangevinkt te laten, zodat we contact met je op kunnen nemen als de melding is afgewikkeld of als we meer informatie nodig hebben.
ru: Если вы не хотите, чтобы наши администраторы связывались с вами по поводу этой жалобы, вы можете снять галочку выше. <br /> Мы рекомендуем оставить эту галочку, чтобы с вами можно было связаться, если проблема будет решена или администраторам понадобится дополнительная информация.
zh: 如果您不希望我们的管理员因此报告进一步联系您，请取消勾选上方的复选框。<br />我们建议您保持勾选，这样在报告的问题被解决或管理员需要更多信息时，我们能够能联系您。
zh_hant: 如果您不希望我們的管理員因此報告進一步聯絡您，請取消勾選上方的複選框。<br />我們建議您保持勾選，這樣在報告的問題被解決或管理員需要更多資訊時，我們能夠能聯絡您。

source: Receive email updates about this report
es: Quiero recibir información por email sobre mi denuncia
nl: E-mails met nieuws over dit rapport ontvangen
ru: Присылать обновления об этой жалобе по электронной почте
zh_hant: 接收有關此報告的電子郵件更新

source: Send
es: Enviar
ja: 送信
nl: Verzenden
ru: Отправить
sq: Dërgoje
zh: 发送
zh_hant: 發送

source: Area collections
es: Colecciones de áreas
nl: Collecties van gebieden
ru: Коллекции областей
zh: 地区收藏
zh_hant: 地區收藏

source: Artist collections
es: Colecciones de artistas
nl: Collecties van artiesten
ru: Коллекции исполнителей
zh: 创作者收藏
zh_hant: 創作者收藏

source: Event collections
es: Colecciones de eventos
nl: Collecties met evenementen
ru: Коллекции событий
zh: 活动收藏
zh_hant: 活動收藏

source: Genre collections
es: Colecciones de géneros
nl: Collecties met genres
ru: Коллекции жанров
zh: 流派收藏
zh_hant: 流派收藏

source: Instrument collections
es: Colecciones de instrumentos
nl: Collecties van instrumenten
ru: Коллекции инструментов
zh: 乐器收藏
zh_hant: 樂器收藏

source: Label collections
es: Collecciones de discográficas
nl: Collecties van platenmaatschappijen
ru: Коллекции лейблов
zh: 厂牌收藏
zh_hant: 廠牌收藏

source: Place collections
es: Colecciones de lugares
nl: Collecties van plaatsen
ru: Коллекции мест
zh: 地点收藏
zh_hant: 地點收藏

source: Recording collections
es: Colecciones de grabaciones
nl: Collecties van opnamen
ru: Коллекции записей
zh: 录音收藏
zh_hant: 錄音收藏

source: Release collections
es: Colecciones de publicaciones
nl: Collecties van uitgaven
ru: Коллекции релизов
zh: 专辑收藏
zh_hant: 專輯收藏

source: Release group collections
es: Colecciones de grupos de publicaciones
nl: Collecties van uitgavegroepen
ru: Коллекции групп релизов
zh: 发行组收藏
zh_hant: 發行組收藏

# plural
source: Series collections
es: Colecciones de series
nl: Collecties van series
ru: Коллекции серий
zh: 系列收藏
zh_hant: 系列收藏

source: Work collections
es: Colecciones de obras
nl: Collecties van composities
ru: Коллекции работ
zh: 作品收藏
zh_hant: 作品收藏

source: {collaborator_number} (including you)
es: {collaborator_number} (te incluye)
ja: {collaborator_number} (あなたを含めて)
nl: {collaborator_number} (waaronder jijzelf)
ru: {collaborator_number} (включая вас)
zh: {collaborator_number}（包括您）
zh_hant: {collaborator_number}（包括您）

source: (your collection)
es: (tu colección)
ja: (あなたのコレクション)
nl: (jouw collectie)
ru: (ваша коллекция)
sq: (koleksioni juaj)
zh: (您的收藏集)
zh_hant: (您的收藏集)

source: You have no collections.
es: No tienes colecciones.
ja: コレクションがありません。
nl: Je hebt geen collecties.
ru: У Вас нет коллекций.
sq: S’keni ndonjë koleksion.
zh: 您没有收藏。
zh_hant: 您沒有收藏。

source: {user} has no public collections.
es: {user} no tiene colecciones públicas.
ja: {user}の公開コレクションはありません。
nl: {user} heeft geen openbare collecties.
ru: У пользователя {user} нет открытых коллекций.
sq: {user} s’ka koleksione publike.
zh: {user} 没有公开的收藏。
zh_hant: {user} 沒有公開的收藏。

source: You aren’t collaborating in any collections.
es: No colaboras en ninguna colección.
nl: Je werkt niet aan collecties mee.
ru: Вы не участвуете ни в одной коллекции.
zh: 您没有合作编辑任何收藏。
zh_hant: 您沒有合作編輯任何收藏。

source: {user} isn’t collaborating in any public collections.
es: {user} no colabora en ninguna colección pública.
nl: {user} werkt niet aan openbare collecties mee.
ru: Пользователь {user} не участвует ни в одной коллекции.
zh_hant: {user} 並未參與任何公共收藏。

# interactive
source: Add a new collection
es: Añadir colección
nl: Een nieuwe collectie toevoegen
ru: Добавить новую коллекцию
zh: 添加一个新收藏夹
zh_hant: 添加一個新收藏夾

source: Votes by {name}
es: Votos de {name}
ja: {name}の投票
nl: Stemmen door {name}
ru: Голоса пользователя {name}
sq: Vota sipas {name}
zh: {name}的投票
zh_hant: {name}的投票

source: Open edits by {name}
es: Ediciones pendientes de {name}
ja: {name}による未確定の編集
nl: Open bewerkingen door {name}
ru: Открытые правки пользователя {name}
sq: Hapni përpunime nga {name}
zh: {name} 创建的待审核编辑
zh_hant: {name} 建立的待審核編輯

source: Cancelled edits by {name}
es: Ediciones canceladas de {name}
ja: {name} による編集のキャンセル
nl: Geannuleerde bewerkingen door {name}
ru: Отмененные правки пользователя {name}
sq: Përpunime të anuluara nga {name}
zh: {name}已取消的编辑
zh_hant: {name}已取消的編輯

source: Accepted edits by {name}
es: Ediciones aceptadas de {name}
ja: {name}による承認済みの編集
nl: Geaccepteerde bewerkingen door {name}
ru: Одобренные правки пользователя {name}
sq: Përpunime të pranuar nga {name}
zh: {name}已批准的编辑
zh_hant: {name}已批准的編輯

source: Failed edits by {name}
es: Ediciones fallidas de {name}
ja: {name}による失敗した編集
nl: Mislukte bewerkingen door {name}
ru: Проваленные правки пользователя {name}
sq: Përpunime të dështuara nga {name}
zh: {name} 失败的编辑
zh_hant: {name} 失敗的編輯

source: Rejected edits by {name}
es: Ediciones rechazadas de {name}
ja: {name}による拒否された編集
nl: Verworpen bewerkingen door {name}
ru: Отклоненные правки пользователя {name}
sq: Përpunime hedhur tej nga {name}
zh: {name}已驳回的编辑
zh_hant: {name}已駁回的編輯

source: Auto-edits by {name}
es: Autoediciones de {name}
ja: {name}による自動編集
nl: Automatische bewerkingen door {name}
ru: Автоправки пользователя {name}
sq: Auto-përpunime nga {name}
zh: {name}自动确认的编辑
zh_hant: {name}自動確認的編輯

source: Applied edits by {name}
es: Ediciones aplicadas de {name}
nl: Toegepaste bewerkingen door {name}
ru: Принятые правки пользователя {name}
zh: {name} 已生效的编辑
zh_hant: {name} 已生效的編輯

source: Edits by {name}
es: Ediciones de {name}
ja: {name}の編集
nl: Bewerkingen door {name}
ru: Правки пользователя {name}
sq: Përpunime nga {name}
zh: {name}的编辑
zh_hant: {name}的編輯

# user type
source: Deleted user
es: Usuario eliminado
nl: Verwijderde gebruiker
ru: Удаленный пользователь
zh: 已删除的用户
zh_hant: 已刪除的使用者

# user type
source: Internal/Bot
es: Interno/Bot
nl: Intern/Robot
ru: Внутренний/бот
zh: 内部使用/机器人
zh_hant: 內部使用/機器人

# user type
source: Account admin
es: Administrador de cuentas
nl: Accountbeheerder
ru: Администратор учетной записи
zh_hant: 帳號管理員

# user type
source: Normal user
es: Usuario normal
nl: Normale gebruiker
ru: Нормальный пользователь
zh: 普通用户
zh_hant: 普通使用者

source: The dawn of the project
es: Los inicios del proyecto
nl: De start van het project
ru: Рассвет проекта
zh_hant: 項目的黎明

source: The early days of the project
es: Los primeros días del proyecto
ja: プロジェクトの初期
nl: De begindagen van het project
ru: Ранние дни проекта
zh_hant: 項目的早期階段

source: Your homepage and biography will not show until you have completed the email verification process.
es: Tu página web y biografía no serán públicas hasta que hayas completado el proceso de verificación de tu correo.
nl: Je website en biografie worden niet getoond tot je je e-mailadres hebt geverifieerd.
ru: Ваша биография и ссылка на сайт не будут показываться пока вы не подтвердите свою почту.
zh: 在您完成验证电子邮件之前，您的主页和简介将不会显示。
zh_hant: 在您完成驗證電子郵件之前，您的首頁和簡介將不會顯示。

source: General information
es: Información general
nl: Algemene informatie
ru: Общая информация
zh: 一般信息
zh_hant: 一般資訊

# email address
source: (hidden)
es: (oculto)
nl: (verborgen)
ru: (скрыта)
zh: (隐藏)
zh_hant: (隱藏)

# email address
source: (verified at {date})
es: (verificado: {date})
nl: (geverifieerd op {date})
ru: (подтверждена {date})
zh_hant: (驗證時間：{date})

# email address
source: (<strong>unverified!</strong>)
es: (<strong>¡no verificado!</strong>)
nl: (<strong>ongeverifieerd!</strong>)
ru: (<strong>не подтверждена!</strong>)
zh: （<strong>未验证！</strong>）
zh_hant: （<strong>未驗證！</strong>）
