Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Use the following fields to search for a CD stub.
es: Usa los siguientes campos para buscar un esbozo de CD.
ja: CDのスタブを検索するには、以下のフィールドを使用します。
nl: Gebruik de volgende velden om een cd-beginnetje te zoeken.
ru: Используйте поля ниже для поиска заглушки компакт-диска.
zh: 使用以下表单域搜索 CD 存根。
zh_hant: 使用以下表單域搜尋 CD 草稿。

source: Use the following fields to search for an existing medium.
es: Busca un medio existente con los siguientes campos.
ja: 既存のメディアを検索するには、以下のフィールドを使用します。
nl: Gebruik de volgende velden om naar een bestaand medium te zoeken.
ru: Используйте поля ниже для поиска существующего носителя.
zh: 使用以下的表单域来搜索现有媒介。
zh_hant: 使用以下的表單域來搜尋現有媒體。

source: Use track artists
es: Usar artistas de pista
ja: トラックアーティストを使用
nl: Nummerartiesten gebruiken
ru: Использовать исполнителей треков
sq: Përdor artistë pjesësh
zh: 使用音轨艺术家
zh_hant: 使用音軌創作者

source: Use track lengths
es: Usar duraciones de las pistas
ja: トラックの長さを使用
nl: Nummerlengtes gebruiken
ru: Использовать длину треков
sq: Përdor gjatësi pjesësh
zh: 使用音轨长度
zh_hant: 使用音軌長度

source: Use track numbers
es: Usar números de pista
ja: トラック番号を使用
nl: Nummerposities gebruiken
ru: Использовать номера треков
sq: Përdor numra pjesësh
zh: 使用音轨编号
zh_hant: 使用音軌編號

source: Use track titles
es: Usar títulos de las pistas
ja: トラックタイトルを使用
nl: Nummertitels gebruiken
ru: Использовать названия треков
sq: Përdor tituj pjesësh
zh: 使用音轨标题
zh_hant: 使用音軌標題

source: Validating file...
es: Validando archivo...
nl: Bestand wordt gevalideerd
ru: Проверка файла...
sq: Po vlerësohet kartela…
zh: 正在验证文件...
zh_hant: 正在驗證文件...

source: Video “{name}” by {artist}
es: Vídeo “{name}” de {artist}
ja: {artist}のビデオ「{name}」
nl: Video ‘{name}’ van {artist}
ru: Видео "{name}" исполнителя {artist}
sq: Video “{name}” nga {artist}
zh: {artist}的视频“{name}”
zh_hant: {artist}的影片“{name}”

source: Vote tally
es: Votos
ja: 投票数
nl: Telling
ru: Итоги голосования
zh: 投票计数
zh_hant: 投票計數

source: Voter
es: Votante
ja: 投票者
nl: Stemmer
ru: Участник голосования
sq: Votues
zh: 投票者
zh_hant: 投票者

source: Votes
es: Votos
ja: 投票数
nl: Stemmen
ru: Голоса
sq: Vota
zh: 投票
zh_hant: 投票

source: Voting closed
es: Cierre de la votación
ja: 投票終了
nl: Stemmen gesloten
ru: Голосование закрыто
sq: Votimi është mbyllur
zh: 投票已关闭
zh_hant: 投票已關閉

source: Voting period (days)
es: Período de votación (días)
ja: 投票期間 (日)
nl: Stemmingsperiode (dagen)
ru: Период голосования (дни)
sq: Periudhë votimi (ditë)
zh: 投票阶段（天）
zh_hant: 投票階段（天）

source: Warning
es: Advertencia
ja: 警告
nl: Waarschuwing
ru: Внимание
sq: Sinjalizim
zh: 警告
zh_hant: 警告

source: Warning:
es: Advertencia:
ja: 警告:
nl: Waarschuwing:
ru: Внимание:
sq: Kujdes:
zh: 警告：
zh_hant: 警告：

source: We found discs matching the information you requested, listed below. If none of these are the release you are looking for, you can search using the form below in order to attach this disc to another MusicBrainz release, or to add a new one if the search shows it is missing from the database.
es: Hemos encontrado los siguientes discos que coinciden con la información solicitada. Si no son las publicaciones que estás buscando, puedes buscar con el formulario de más abajo para asociar el disco a otra publicacion de MusicBrainz, o para añadir una publicación nueva si la búsqueda no da resultados.
nl: We hebben schijven gevonden die passen bij de informatie die je hebt opgevraagd. Als geen van de uitgaven hieronder de juiste is, kan je met het formulier hieronder zoeken om deze schijf aan een andere MusicBrainz-uitgave toe te voegen of een nieuwe uitgave toevoegen als de schijf nog niet in de databank staat.
ru: Ниже мы нашли диски, соответствующие запрашиваемой вами информации. Если ни один из них не является искомым релизом, вы можете воспользоваться поиском через форму ниже, чтобы присоединить этот диск к другому релизу MusicBrainz или добавить новый, если поиск показал, что он отсутствует в базе данных.
zh: 我们找到了与您要求的信息相匹配的光盘，如下所示。如果这些都不是你想要的发行版，你可以使用下面的表单进行搜索，以便将此光盘附加到MusicBrainz的另一个发行版中，或者如果搜索结果显示数据库中缺少该光盘，则添加一个新光盘。
zh_hant: 我們找到了與您要求的資訊相匹配的光碟，如下所示。如果這些都不是你想要的發行版，你可以使用下面的表單進行搜尋，以便將此光碟附加到MusicBrainz的另一個發行版中，或者如果搜尋結果顯示資料庫中缺少該光碟，則添加一個新光碟。

source: We used disc ID <code>{discid}</code> to look up this information.
es: Usamos la ID de disco <code>{discid}</code> para buscar esta información.
nl: We hebben de disc-ID <code>{discid}</code> gebruikt om deze informatie op te zoeken.
ru: Мы использовали ID диска <code>{discid}</code> для поиска информации.
zh: 我们使用唱片 ID <code>{discid}</code> 来查找此信息。
zh_hant: 我們使用碟片 ID <code>{discid}</code> 來尋找此資訊。

source: Work
es: Obra
ja: 作品
nl: Compositie
ru: Работа
sq: Vepër
zh: 作品
zh_hant: 作品

source: Work attributes
es: Atributos de obra
nl: Compositie-eigenschappen
ru: Атрибуты работы
zh: 作品属性
zh_hant: 作品屬性

source: Work attributes store additional information about this work, such as IDs assigned by regional rights-management organizations.
nl: Compositie-eigenschappen bevatten extra informatie over deze compositie, zoals ID’s die door regionale auteursrechtenorganisaties zijn toegewezen.
ru: Атрибуты работы хранят дополнительную информацию об этой работе, например идентификаторы, присвоенные региональными организациями по управлению правами.

source: Work details
es: Detalles de la obra
nl: Details van de compositie
ru: Информация о работе
zh: 作品详情
zh_hant: 作品詳情

source: Work type
es: Tipo de obra
ja: 作品タイプ
nl: Type compositie
ru: Тип работы
zh: 作品类型
zh_hant: 作品類型

source: YYYY
es: AAAA
nl: JJJJ
ru: ГГГГ
zh: 年
zh_hant: 年

# vote
source: Yes
es: Sí
ja: 賛成
nl: Voor
ru: Да
sq: Po
zh: 是
zh_hant: 是

source: You are viewing releases by {artist}.
es: Estás viendo las publicaciones de {artist}.
nl: Je bekijkt uitgaven van {artist}.
ru: Вы просматриваете релизы исполнителя {artist}.
sq: Po shihni hedhje në qarkullim nga {artist}.
zh: 您正在浏览 {artist} 的专辑。
zh_hant: 您正在瀏覽 {artist} 的專輯。

source: You can use the checkboxes under the parser to deactivate some sections. For example, you can deactivate “{lines_have_artists}” if your data has no track artists, or “{use_track_lengths}” if you have track lengths but want the parser to ignore them.
es: Puedes usar las casillas debajo del editor de pistas para desactivar algunas opciones. Por ejemplo, puedes desactivar “{lines_have_artists}” si tus datos no incluyen artistas de pista, o “{use_track_lengths}” si los datos incluyen las duraciones de las pistas pero quieres que el editor las ignore.
nl: Je kan de selectievakjes hieronder gebruiken om bepaalde delen uit te schakelen. Je kan bijvoorbeeld “{lines_have_artists}” uitschakelen als je geen artiesten voor de nummers hebt, of “{use_track_lengths}” uitschakelen als je wel de duur van de nummers hebt, maar die bij het invullen wil negeren.
ru: Вы можете использовать опции под парсером, чтобы деактивировать некоторые секции. Например, вы можете отключить "{lines_have_artists}", если в ваших данных нет исполнителей треков, или "{use_track_lengths}", если у вас есть длины треков, но парсер должен их игнорировать.
zh_hant: 您可以使用解析器下的複選框來停用某些部分。例如，如果您的資料沒有音軌創作者，您可以停用“{lines_have_artists}”；如果您有音軌長度但希望解析器忽略它們，則可以停用“{use_track_lengths}”。

source: You cannot use the same country more than once.
es: No puedes introducir el mismo país más de una vez.
nl: Je kan hetzelfde land niet meer dan eens gebruiken.
ru: Нельзя использовать одну и ту же страну более одного раза.
zh: 您不能多次使用相同的发行国或地区。
zh_hant: 您不能多次使用相同的發行國或地區。

source: You have used the {valink|Various Artists} special purpose artist on this recording.
es: Has usado el artista de propósito especial {valink|Varios Artistas} en esta grabación.
ja: このレコーディングに「{valink|Various Artists}」という特殊目的のアーティストを使いました。
nl: Je hebt de speciale artiest {valink|Diverse Artiesten} gebruikt op deze opname.
ru: Вы использовали в этой записи артиста специального назначения {valink|Various Artists}.
zh: 您在此录音使用了 {valink|群星} 特殊用途艺术家。
zh_hant: 您在此錄音使用了 {valink|群星} 特殊用途創作者。

source: You must be logged in to use this option.
es: Debes iniciar sesión para usar esta opción.
nl: Je moet aangemeld zijn om deze optie te gebruiken.
ru: Выполните вход, чтобы использовать эту опцию.
zh: 您必须登录才能使用此选项。
zh_hant: 您必須登入才能使用此選項。

source: You must enter a disambiguation comment for this entity.
es: Debes introducir un comentario de desambiguación para esta entidad.
ja: この項目には曖昧さ回避コメントが必要です。
nl: Je moet een verduidelijking aan dit object toevoegen.
ru: Введите комментарий для разотождествления данной сущности.
zh: 您必须为此实体输入消歧义注解。
zh_hant: 您必須為此實體輸入消歧義註解。

source: You must enter a title for every track (if the track is untitled, enter “{untitled_track}”).
es: Debes introducir un título para cada pista (si la pista no tiene título, introduce “{untitled_track}”).
nl: Je moet voor elk nummer een titel invoeren (als het nummer geen titel heeft, vul je “{untitled_track}” in).
ru: Вы должны ввести название для каждого трека (если трек не имеет названия, введите "{untitled_track}").
zh: 您必须为每个曲目输入标题(如果曲目没有标题，则输入“{untitled_track}”)。
zh_hant: 您必須為每個音軌輸入標題(如果音軌沒有標題，則輸入“{untitled_track}”)。

source: You must select an artist for every track (the background color of every artist field should be green). If you’ve entered an artist but the background remains uncolored, click the magnifying glass to match the name to a MusicBrainz artist. If the artist doesn’t exist yet, you can add it by selecting “{add_a_new_artist}” from the bottom of the search results drop-down.
es: Debes seleccionar un artista para cada pista (el color de fondo de todos los campos de artista de pista debe ser verde). Si has introducido un artista pero el fondo sigue siendo blanco, haz clic en la lupa para buscar el artista adecuado en MusicBrainz y seleccionarlo. Si el artista aún no existe en MusicBrainz, puedes añadirlo seleccionando “{add_a_new_artist}” al final de los resultados de la búsqueda.
nl: Je moet voor elk nummer een artiest selecteren (de achtergrondkleur van het artiestveld moet groen zijn). Als je een artiest hebt ingevoerd maar de achtergrond ongekleurd blijft, klik je op het vergrootglas om de artiest in MusicBrainz te zoeken. Als de artiest nog niet bestaat, kan je hem toevoegen door onderaan de vervolgkeuzelijst met de zoekresultaten “{add_a_new_artist}” te selecteren.
ru: Вы должны выбрать исполнителя для каждого трека (цвет фона поля исполнителя должен быть зеленым). Если вы ввели имя исполнителя, но фон остается неокрашенным, нажмите на лупу, чтобы сопоставить имя с именем исполнителя в MusicBrainz. Если исполнителя еще не существует, вы можете добавить его, нажав «{add_a_new_artist}» в конце выпадающего списка результатов поиска.
zh_hant: 您必須為每個音軌選擇一位創作者（每個創作者欄位的背景顏色應為綠色）。如果您輸入了創作者但背景保持未著色，請點擊放大鏡以將名稱與 MusicBrainz 創作者相匹配。如果該創作者尚不存在，您可以從搜尋結果下拉清單底部選擇"{add_a_new_artist}"來新增它。

source: You must select an artist for the release (the background color of the artist field should be green). If you’ve entered an artist but the background remains uncolored, click the magnifying glass to match the name to a MusicBrainz artist. If the artist doesn’t exist yet, you can add it by selecting “{add_a_new_artist}” from the bottom of the search results drop-down.
es: Debes seleccionar un artista para la publicación (el color de fondo del campo de artista debe ser verde). Si has introducido un artista pero el fondo sigue siendo blanco, haz clic en la lupa para buscar el artista adecuado en MusicBrainz y seleccionarlo. Si el artista aún no existe en MusicBrainz, puedes añadirlo seleccionando “{add_a_new_artist}” al final de los resultados de la búsqueda.
nl: Je moet voor de uitgave een artiest selecteren (de achtergrondkleur van het artiestveld moet groen zijn). Als je een artiest hebt ingevoerd maar de achtergrond ongekleurd blijft, klik je op het vergrootglas om de artiest in MusicBrainz te zoeken. Als de artiest nog niet bestaat, kan je hem toevoegen door onderaan de vervolgkeuzelijst met de zoekresultaten “{add_a_new_artist}” te selecteren.
ru: Вы должны выбрать исполнителя для релиза (цвет фона поля исполнителя должен быть зеленым). Если вы ввели имя исполнителя, но фон остается неокрашенным, нажмите на лупу, чтобы сопоставить имя с именем исполнителя в MusicBrainz. Если исполнителя еще не существует, вы можете добавить его, нажав «{add_a_new_artist}» в конце выпадающего списка результатов поиска.
zh_hant: 您必須選擇此發行品的創作者（創作者欄位的背景顏色應為綠色）。如果您輸入了創作者但背景保持未著色，請點擊放大鏡以將名稱與 MusicBrainz 創作者相匹配。如果該創作者尚不存在，您可以從搜尋結果下拉清單底部選擇「{add_a_new_artist}」來新增它。

source: You must select an existing release group.
es: Debes seleccionar un grupo de publicaciones existente.
nl: Je moet een bestaande uitgavegroep selecteren.
ru: Выберите существующую группу релизов.
zh: 您必须选择一个现有的专辑组。
zh_hant: 您必須選擇一個現有的專輯組。

source: Your search took too long and was cancelled. It may help to be more specific, or to try again.
es: Tu búsqueda llevó demasiado tiempo y tuvimos que cancelarla. Puedes intentar una búsqueda más específica, o probar de nuevo.
ja: 検索に時間がかかりすぎたためキャンセルされました。条件を追加するか、もう一度お試しください。
nl: Je zoekopdracht duurde te lang en werd geannuleerd. Het kan helpen om specifieker te zijn of om het nogmaals te proberen.
ru: Поиск занял слишком много времени и был отменен. Попробуйте уточнить запрос или повторите попытку.
zh: 您的搜索花费了太长时间，已经被取消。请细化搜索条件，或再试一次。
zh_hant: 您的搜尋花費了太長時間，已經被取消。請細化搜尋條件，或再試一次。

source: You’ve seeded some disc IDs that aren’t matched to any medium. If this is wrong, use the “Attach disc ID” options below.
es: Has suministrado IDs de disco que no están asociadas a ningún medio. Si no es tu intención, utiliza “Asociar ID de disco” más abajo.
nl: Je hebt een paar disc-ID’s ingevuld die niet bij een medium passen. Gebruik de onderstaande optie “Disc-ID toevoegen” als dit niet klopt.
ru: Вы добавили несколько ID дисков, которые не соответствуют ни одному носителю. Если это не так, воспользуйтесь функцией «Добавить ID диска» ниже.
zh_hant: 您給未附加至任何媒體的碟片ID制了種。如有誤，請使用下方的"附上碟片 ID"選項。

source: You’ve used the {valink|Various Artists} special purpose artist for some tracks below. {valink|Various Artists} should very rarely be used for tracks; please make sure the artists have been entered correctly.
nl: Je hebt voor sommige van de onderstaande nummers de speciale artiest {valink|Diverse Artiesten} gebruikt. Diverse Artiesten moet zeer zelden gebruikt worden voor nummers. Controleer of de artiesten goed zijn ingevoerd.
ru: Для некоторых треков ниже вы указали служебного исполнителя {valink|«Various Artists» («разные исполнители»)}. Его стоит использовать как можно реже. Пожалуйста, проверьте, что исполнители введены верно.

# generic entity
source: [removed]
es: [eliminado/a]
nl: [verwijderd]
ru: [удалено]
zh: [已移除]
zh_hant: [已移除]

source: after
es: después de
ja: より後
nl: na
ru: после
sq: pas
zh: 晚于
zh_hant: 晚於

source: all
es: todas
ja: すべて
nl: alle
ru: всем
sq: krejt
zh: 所有
zh_hant: 所有

source: and voted
es: y votó
nl: en stemde
ru: и проголосовал
zh: 并投票
zh_hant: 並投票

source: any
es: cualquiera de
ja: いずれか
nl: enige
ru: любым
sq: çfarëdo
zh: 任何
zh_hant: 任何

source: appears on
es: publicada en
nl: staat op
sq: shfaqet në
zh: 出现于
zh_hant: 出現於

source: auto-edits
es: autoediciones
ja: 自動編集
nl: automatische bewerkingen
ru: автоправки
sq: auto-përpunime
zh: 自动确认编辑
zh_hant: 自動確認編輯

source: before
es: antes de
ja: より前
nl: voor
ru: до
sq: para
zh: 之前
zh_hant: 之前

source: between
es: entre
ja: の間
nl: tussen
ru: в районе
sq: mes
zh: 介于
zh_hant: 介於

source: by
es: de
nl: van
zh: 来自
zh_hant: 來自

# event
source: cancelled
es: cancelado
nl: afgelast
ru: отменено
zh: 已取消
zh_hant: 已取消

source: do not exist (edit has no notes)
nl: bestaat niet (bewerking heeft geen notities)
ru: не существует (у правки нет комментариев)
zh_hant: 不存在（編輯無註解）

source: do not include
es: no incluyen
nl: zonder
ru: не включая
zh: 不包括
zh_hant: 不包括

source: do not include editors in my subscriptions
es: no incluyen editores en mis suscripciones
nl: zonder redacteuren waarop ik ben geabonneerd
ru: не включая редакторов в мои подписки
zh: 不要在我的订阅中包括编辑者
zh_hant: 不要在我的訂閱中包括編輯者

source: do not include me
es: no me incluyen
nl: zonder mij
ru: не включая меня
zh: 不包括我
zh_hant: 不包括我

source: do not match
es: no cumplan
ja: 一致しない
nl: niet overeenkomend met
ru: не соответствуют
zh: 不匹配
zh_hant: 不匹配

source: does not include
es: no incluye
nl: zonder
ru: не включает
zh: 不包括
zh_hant: 不包括

source: earliest closed first
es: cerradas antes primero
ja: 最古に終了した順
nl: eerst langst geleden gesloten
ru: по сначала самым ранним закрытым
zh: 最早关闭优先
zh_hant: 最早關閉優先

source: edits
es: ediciones
ja: 編集
nl: bewerkingen
ru: правки
sq: përpunime
zh: 编辑
zh_hant: 編輯

source: hide tracklist
es: ocultar lista de pistas
ja: トラックリストを隠す
nl: nummerlijst verbergen
ru: скрыть треклист
sq: fshihe listën e pjesëve
zh: 隐藏音轨列表
zh_hant: 隱藏音軌列表

source: historical
es: histórica
nl: historisch
ru: исторический
zh: 历史
zh_hant: 歷史

source: historical, until {end}
es: histórica, hasta {end}
nl: historisch, tot {end}
ru: исторический, до {end}
zh: 历史，直到{end}
zh_hant: 歷史，直到{end}

source: historical, {begin}-{end}
es: histórica, {begin}-{end}
nl: historisch, {begin} – {end}
ru: исторический, с {begin} по {end}
zh: 历史，{begin}-{end}
zh_hant: 歷史，{begin}-{end}

source: in an unspecified order (possibly faster)
es: sin indicar el orden [puede ser más rápido]
nl: ongesorteerd (mogelijk sneller)
ru: в произвольном порядке (быстрее)
zh: 以随机顺序（可能更快）
zh_hant: 以隨機順序（可能更快）

source: include
es: incluyen
nl: waaronder
ru: включая
zh: 包括
zh_hant: 包括

source: include a beginner editor
es: incluyen un editor principiante
nl: waaronder een beginnende redacteur
ru: включая редакторов-новичков
zh: 包括新手编辑者
zh_hant: 包括新手編輯者

source: include an editor in my subscriptions
es: incluyen un editor en mis suscripciones
nl: waaronder een redacteur waarop ik ben geabonneerd
ru: включать редактора в мои подписки
zh: 在我的订阅中包括编辑者
zh_hant: 在我的訂閱中包括編輯者

source: include me
es: me incluyen
nl: waaronder ikzelf
ru: включая меня
zh: 包括我
zh_hant: 包括我

source: include someone other than the edit author
es: incluyen a alguien más que el editor original
nl: waaronder iemand die de bewerking niet heeft gemaakt
ru: включая кого-либо, кроме автора правки
zh: 包括其他的编辑者
zh_hant: 包括其他的編輯者

source: includes
es: incluye
ja: 含まれる
nl: bevat
ru: включает
zh: 包括
zh_hant: 包括

source: is a beginner
es: es un principiante
nl: is een beginner
ru: является новичком
zh: 是新手
zh_hant: 是新手

source: is after
es: mayor que
ja: より後
nl: is na
ru: после
sq: gjendet pas
zh: 后于
zh_hant: 後於

source: is before
es: menor que
ja: より前
nl: is voor
ru: перед
sq: gjendet para
zh: 先于
zh_hant: 先於

source: is between
es: entre
ja: の間
nl: is tussen
ru: в промежутке
sq: gjendet mes
zh: 介于
zh_hant: 介於

source: is in my subscriptions
es: está en mis suscripciones
ja: を購読中
nl: is in mijn abonnementen
ru: из моих подписок
sq: gjendet në pajtimet e mia
zh: 在我的订阅中
zh_hant: 在我的訂閱中

source: is less than
es: menos de
nl: is minder dan
ru: менее чем
sq: është më e vogël se
zh: 少于
zh_hant: 少於

source: is me
es: soy yo
nl: ben ik
ru: является мной
sq: jam unë
zh: 是我
zh_hant: 是我

source: is more than
es: más de
nl: is meer dan
ru: более чем
sq: është më tepër se
zh: 多于
zh_hant: 多於

source: is not
es: no es
ja: が、ではない
nl: is niet
ru: не является
zh: 不等于
zh_hant: 不等於

source: is not a beginner
es: no es un principiante
nl: is geen beginner
ru: не является новичком
zh_hant: 是新手

source: is not in my subscriptions
es: no está en mis suscripciones
ja: を購読していない
nl: is niet in mijn abonnementen
ru: не из моих подписок
zh: 不在我的订阅中
zh_hant: 不在我的訂閱中

source: is not me
es: no soy yo
nl: ben ik niet
ru: не является мной
sq: s’jam unë
zh: 不是我
zh_hant: 不是我

source: match
es: cumplan
ja: 一致する
nl: overeenkomend met
ru: соответствуют
sq: përputhje
zh: 匹配
zh_hant: 匹配

source: newest first
es: nuevas primero
ja: 最新順
nl: nieuwste eerst
ru: по сначала новым
sq: më të rejat së pari
zh: 最新优先
zh_hant: 最新優先

source: non-auto-edits
es: ediciones que no sean autoediciones
ja: 非自動編集
nl: niet-automatische bewerkingen
ru: не-автоправки
zh: 非自动确认编辑
zh_hant: 非自動確認編輯

source: oldest first
es: antiguas primero
ja: 最古順
nl: oudste eerst
ru: по сначала старым
sq: më të hershmit së pari
zh: 最旧优先
zh_hant: 最舊優先

source: on
es: el
nl: op
ru: на
zh: 在
zh_hant: 在

source: or drop files here
es: o arrastra los archivos aquí
ja: またはここにファイルをドロップ
nl: of bestanden hierheen slepen
ru: или перетащите файлы сюда
sq: ose lini këtu kartela
zh: 或拖拽文件到此处
zh_hant: 或拖曳文件到此處

source: recently closed first
es: cerradas recientemente primero
ja: 最近終了した順
nl: eerst onlangs gesloten
ru: по сначала недавно закрытым
zh: 最近关闭优先
zh_hant: 最近關閉優先

source: recording
es: grabación
ja: レコーディング
nl: opname
ru: запись
sq: incizim
zh: 录音
zh_hant: 錄音

source: show tracklist
es: mostrar lista de pistas
ja: トラックリストを表示
nl: toon nummerlijst
ru: показать треклист
sq: shfaq listë pjesësh
zh: 显示音轨列表
zh_hant: 顯示音軌列表

source: track
es: pista
ja: トラック
nl: nummer
ru: трек
sq: pjesë
zh: 音轨
zh_hant: 音軌

source: voting closing later first
es: cierre de votación más tardío primero
nl: eerst stemmen die later sluiten
ru: по тем, в которых голосование закрывается позже
zh: 越晚关闭的投票优先
zh_hant: 越晚關閉的投票優先

source: voting closing sooner first
es: cierre de votación más temprano primero
nl: eerst stemmen die eerder sluiten
ru: по тем, в которых голосование закрывается скоро
zh: 越早关闭的投票优先
zh_hant: 越早關閉的投票優先

source: with recent edit notes first
es: con notas recientes primero
nl: met recente bewerkingsnotities bovenaan
ru: сначала с последними комментарии к правкам
zh: 优先显示最近的编辑备注
zh_hant: 優先顯示最近的編輯備註

source: {artist} has no releases which have only {n} track.
es: {artist} no tiene publicaciones con solo una pista.
ja: {artist}は{n}トラックのあるリリースはありません。
nl: {artist} heeft geen uitgaven met maar één nummer.
ru: У исполнителя {artist} нет релизов, которые содержат {n} трек.
zh: {artist} 没有包含 {n} 条音轨的专辑。
zh_hant: {artist} 沒有僅包含 {n} 首音軌的發行品。

source: {doc|IPI codes} are assigned by CISAC to “interested parties” in musical rights management.
nl: {doc|IPI-codes} worden door CISAC aan ‘belanghebbende partijen’ voor het beheren van muziekrechten toegewezen.
ru: {doc|Коды IPI} присваивает «заинтересованным сторонам» CISAC для контроля за музыкальными правами.

source: {doc|ISNI codes} are an ISO standard used to uniquely identify persons and organizations.
nl: {doc|ISNI codes} zijn een ISO-standaard en worden gebruikt om personen en organisaties ondubbelzinnig te identificeren.
ru: {doc|Коды ISNI} следуют стандарту ISO для уникального обозначения лиц и организаций.

source: {doc|Secondary types} are additional attributes describing the release group. Leave this blank if none apply. You can select multiple types by using Ctrl + click (or Cmd + click on a Mac).
nl: {doc|Secundaire types} zijn aanvullende kenmerken van een uitgavegroep. Laat dit leeg als er geen een van toepassing is. Je kan meerdere types selecteren met Ctrl + klikken (of Cmd + klikken op een Mac).
ru: {doc|Вторичные типы} — это дополнительные атрибуты, описывающие группу релизов. Оставьте это поле пустым, если ни один из них не применим. Вы можете выбрать несколько типов, удерживая Ctrl (или Cmd на Mac) и нажимая на каждый тип.

source: {link|New notes} have been left on some of your edits. Please make sure to read them and respond if necessary.
es: Hay {link|notas nuevas} en algunas de tus ediciones. Asegúrate de leerlas y responder si es necesario.
ja: あなたの編集に{link|新しいメモ}が残されています。必ず確認して必要があれば対応してください。
nl: Er zijn {link|nieuwe notities} geplaatst bij je bewerkingen. Lees ze even en reageer erop als dat nodig is.
ru: {link|Новые комментарии} были оставлены к некоторым из ваших правок. Обязательно прочтите их и ответьте, если необходимо.
zh: 你的一些编辑下有 {link|新的备注} 。请务必阅读并进行必要的回应。
zh_hant: 你的一些編輯下有 {link|新的備註} 。請務必閱讀並進行必要的回應。
