Repository: metabrainz/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: es, ja, nl, ru, sq, zh, zh_hant

source: Sorry, we could not find an event with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado un evento con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つイベントは見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen evenement met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти событие с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} его сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的事件。您可以嘗試 {search_url|搜尋它}。

# header
source: Genre not found
es: Género no encontrado
nl: Genre niet gevonden
ru: Жанр не найден
zh: 未找到流派
zh_hant: 未找到流派

source: Sorry, we could not find a genre with that MusicBrainz ID. You can see all available genres on our {genre_list|genre list}.
es: No hemos encontrado un género con esa ID de MusicBrainz. Puedes ver todos nuestros géneros en la {genre_list|lista de géneros}.
nl: We konden helaas geen genre met die MusicBrainz-ID vinden. Je kan alle beschikbare genres in onze {genre_list|genrelijst} vinden.
ru: Извините, но мы не можем найти жанр с данным MusicBrainz ID. Вы можете увидеть все доступные жанры в нашем {genre_list|списке жанров}.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的類型。您可以在我們的 {genre_list|類型列表} 中查看所有可用的類型。

# header
source: Instrument not found
es: Instrumento no encontrado
nl: Instrument niet gevonden
ru: Инструмент не найден
zh: 未找到乐器
zh_hant: 未找到樂器

source: Sorry, we could not find an instrument with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado un instrumento con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つ楽器は見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen instrument met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти инструмент с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} его сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的樂器。您可以嘗試 {search_url|搜尋它}。

# header
source: ISRC not currently used
es: ISRC no en uso
nl: Deze ISRC is nu niet in gebruik
ru: ISRC сейчас не используется
zh: 未被使用的 ISRC
zh_hant: 未被使用的 ISRC

source: This ISRC is not associated with any recordings. If you wish to associate it with a recording, please {search_url|search for the recording} and add it.
es: Este ISRC no está asociado a ninguna grabación. Si quieres asociarlo a una, {search_url|busca la grabación} y añádelo.
nl: Deze ISRC is niet gekoppeld aan een opname. {search_url|Zoek naar de opname} als je het aan een opname wil toevoegen en voeg dan de ISRC toe.
ru: Данный код ISRC сейчас не связан с какими-либо записями. Если вы ходите связать его с записью, {search_url|найдите ее} и добавьте код.
zh: 此 ISRC 没有关联任何录音。如果您想要将它与某录音关联，请 {search_url|搜索该录音} 并编辑。
zh_hant: 此 ISRC 沒有關聯任何錄音。如果您想要將它與某錄音關聯，請 {search_url|搜尋該錄音} 並編輯。

# header
source: ISWC not currently used
es: ISWC no en uso
nl: Deze ISWC is nu niet in gebruik
ru: ISWC сейчас не используется
zh: 未被使用的 ISWC
zh_hant: 未被使用的 ISWC

source: This ISWC is not associated with any works. If you wish to associate it with a work, please {search_url|search for the work} and add it.
es: Este ISWC no está asociado a ninguna obra. Si quieres asociarlo a una, {search_url|busca la obra} y añádelo.
ja: このISWCに関連した作品はありません。作品と関連付ける場合は、{search_url|作品を検索}して、追加してください。
nl: Deze ISWC is niet gekoppeld aan een compositie. {search_url|Zoek naar de compositie} als je het aan een compositie wil koppelen en voeg dan de ISWC toe.
ru: Данный код ISWC сейчас не связан с какими-либо работами. Если вы ходите связать его с работой, {search_url|найдите ее} и добавьте код.
zh: 此 ISWC 没有关联任何作品。如果您想要将它与某作品关联，请 {search_url|搜索该作品} 并编辑。
zh_hant: 此 ISWC 沒有關聯任何作品。如果您想要將它與某作品關聯，請 {search_url|搜尋該作品} 並編輯。

# header
source: Label not found
es: Discográfica no encontrada
nl: Platenmaatschappij niet gevonden
ru: Лейбл не найден
zh: 未找到厂牌
zh_hant: 未找到廠牌

source: Sorry, we could not find a label with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado una discográfica con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つレーベルは見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen platenmaatschappij met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти лейбл с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} его сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的廠牌。您可以嘗試 {search_url|搜尋它}。

# header
source: Medium not found
nl: Medium niet gevonden
ru: Носитель не найден

source: Sorry, we could not find a medium with that MusicBrainz ID.
nl: We konden helaas geen medium met die MusicBrainz-ID vinden.
ru: Извините, но мы не можем найти носитель с данным MusicBrainz ID.

# header
source: Entity not found
es: Entidad no encontrada
nl: Object niet gevonden
ru: Сущность не найдена
zh: 未找到实体
zh_hant: 未找到實體

source: Sorry, we could not find a MusicBrainz entity with that ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado una entidad con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのIDを持つMusicBrainz項目は見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen object in MusicBrainz met die ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти сущность с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} его сами.
zh_hant: 抱歉，我們找不到具有該 ID 的 MusicBrainz 實體。您可以嘗試 {search_url|搜尋它}。

# header
source: Place not found
es: Lugar no encontrado
nl: Plaats niet gevonden
ru: Место не найдено
zh: 未找到地点
zh_hant: 未找到地點

source: Sorry, we could not find a place with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado un lugar con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つ場所は見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen plaats met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти место с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} его сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的地點。您可以嘗試 {search_url|搜尋它}。

# header
source: Recording not found
es: Grabación no encontrada
nl: Opname niet gevonden
ru: Запись не найдена
zh: 未找到录音
zh_hant: 未找到錄音

source: Sorry, we could not find a recording with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado una grabación con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つレコーディングは見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen opname met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти запись с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} ее сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的錄音。您可以嘗試 {search_url|搜尋它}。

# header
source: Relationship attribute not found
es: Atributo de relación no encontrado
nl: Relatie-eigenschap niet gevonden
ru: Атрибут отношения не найден
zh: 未找到关联属性
zh_hant: 未找到關聯屬性

source: Sorry, we could not find a relationship attribute with that MusicBrainz ID.
es: No hemos encontrado un atributo de relación con esa ID de MusicBrainz.
ja: そのMusicBrainz IDとの関連属性は見つかりませんでした。
nl: We konden helaas geen relatie-eigenschap met die MusicBrainz-ID vinden.
ru: Извините, но мы не можем найти атрибут отношения с данным MusicBrainz ID.
sq: Na ndjeni, s’gjetëm dot atribut marrëdhënieje me atë ID MusicBrainz.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的關聯屬性。

# header
source: Relationship type not found
es: Tipo de relación no encontrado
nl: Relatietype niet gevonden
ru: Тип отношения не найден
zh: 未找到关联类型
zh_hant: 未找到關聯類型

source: Sorry, we could not find a relationship type with that MusicBrainz ID.
es: No hemos encontrado un tipo de relación con esa ID de MusicBrainz.
ja: 残念ですが、そのMusicBrainzIDを持つ関係タイプは見つかりませんでした。
nl: We konden helaas geen relatietype met die MusicBrainz-ID vinden.
ru: Извините, но мы не можем найти тип отношения с данным MusicBrainz ID.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的關聯類型。

# header
source: Release not found
es: Publicación no encontrada
nl: Uitgave niet gevonden
ru: Релиз не найден
zh: 未找到专辑
zh_hant: 未找到專輯

source: Sorry, we could not find a release with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado una publicación con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つリリースは見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen uitgave met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти релиз с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} его сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的發行品。您可以嘗試 {search_url|搜尋它}。

# header
source: Release group not found
es: Grupo de publicaciones no encontrado
nl: Uitgavegroep niet gevonden
ru: Группа релизов не найдена
zh: 未找到专辑组
zh_hant: 未找到專輯組

source: Sorry, we could not find a release group with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado un grupo de publicaciones con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つリリースグループは見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen uitgavegroep met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти группу релизов с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} её сами.
sq: Na ndjeni, s’gjetëm dot grup hedhjesh në qarkullim me atë ID MusicBrainz. Në vend të kësaj, mund të doni të provoni {search_url|të kërkoni për të}.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的發行組。您可以嘗試 {search_url|搜尋它}。

# singular, header
source: Series not found
es: Serie no encontrada
nl: Serie niet gevonden
ru: Серия не найдена
zh: 未找到系列
zh_hant: 未找到系列

source: Sorry, we could not find a series with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado una serie con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つシリーズは見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen serie met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти серию с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} ее сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的系列。您可以嘗試 {search_url|搜尋它}。

# header
source: Track not found
es: Pista no encontrada
nl: Nummer niet gevonden
ru: Трек не найден
zh: 未找到音轨
zh_hant: 未找到音軌

source: Sorry, we could not find neither a recording nor a track with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado una grabación ni una pista con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
nl: We konden helaas geen opname of nummer met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти запись или трек с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} их сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的錄音或音軌。您可以嘗試 {search_url|搜尋它}。

# header
source: URL not found
es: URL no encontrada
nl: URL niet gevonden
ru: Ссылка не найдена
zh: 未找到 URL
zh_hant: 未找到 URL

source: Sorry, we could not find a URL with that MusicBrainz ID.
es: No hemos encontrado una URL con esa ID de MusicBrainz.
ja: 残念ですが、そのMusicBrainzIDを持つURLは見つかりませんでした。
nl: We konden helaas geen URL met die MusicBrainz-ID vinden.
ru: Извините, но мы не можем найти ссылку с данным MusicBrainz ID.
sq: Na ndjeni, s’gjetëm dot një URL me atë ID MusicBrainz
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的網址。

# header
source: Editor not found
es: Editor no encontrado
nl: Redacteur niet gevonden
ru: Редактор не найден
zh: 未找到编辑者
zh_hant: 未找到編輯者

source: Sorry, we could not find an editor with that name. You may wish to try and {search_url|search for them} instead.
es: No hemos encontrado un usuario con ese nombre. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、その名前の編集者は見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: Ee konden helaas geen redacteur met die naam vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти редактора с данным именем. Вы можете попытаться {search_url|найти} его сами.
sq: Na ndjeni, s’gjetëm dot ndonjë përpunues me atë emër. Në vend të kësaj, mund të doni të provoni {search_url|të kërkoni për të}.
zh_hant: 抱歉，我們找不到具有該名稱的編輯者。您可以嘗試 {search_url|搜尋他們}。

# header
source: Work not found
es: Obra no encontrada
nl: Compositie niet gevonden
ru: Работа не найдена
zh: 未找到作品
zh_hant: 未找到作品

source: Sorry, we could not find a work with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
es: No hemos encontrado una obra con esa ID de MusicBrainz. Siempre puedes {search_url|iniciar una búsqueda}.
ja: 残念ですが、そのMusicBrainzIDを持つ作品は見つかりませんでした。{search_url|検索}を試してみるといいかもしれません。
nl: We konden helaas geen compositie met die MusicBrainz-ID vinden. Je kan ook proberen om {search_url|ernaar te zoeken}.
ru: Извините, но мы не можем найти работу с данным MusicBrainz ID. Вы можете попытаться {search_url|найти} ее сами.
zh_hant: 抱歉，我們找不到具有該 MusicBrainz ID 的作品。您可以嘗試 {search_url|搜尋它}。

source: {count} private rating not listed.
es: Una calificación privada no indicada.
ja: {count}件の評価は非公開となっています。
nl: {count} privéwaardering niet weergegeven
ru: {count} частная оценка не показана.
sq: S’u paraqit {count} vlerësim privat.
zh: 有 {count} 个私有评分未列出。
zh_hant: {count} 個私有評分未列出。

source: {count} hidden rating by a spammer user.
nl: {count} verborgen waardering door een spamgebruiker.
ru: {count} скрытая оценка от спамеров.
zh_hant: {count} 個隱藏的評分來自垃圾郵件使用者。

source: Average rating:
es: Calificación media:
ja: 平均評価:
nl: Gemiddelde waardering:
ru: Средняя оценка:
sq: Vlerësimi mesatar:
zh: 平均评分：
zh_hant: 平均評分：

source: {link} has no ratings.
es: {link} no tiene calificaciones.
ja: {link}は評価がありません。
nl: {link} heeft geen waarderingen
ru: У {link} пока нет оценок.
sq: {link} s’ka vlerësime.
zh: {link} 没有评分。
zh_hant: {link} 沒有評分。

source: Most recent
es: Más reciente
nl: Meest recent
ru: Самые последние
zh: 最近
zh_hant: 最近

source: Most popular
es: Más popular
nl: Meest populair
ru: Самые популярные
zh: 最热门
zh_hant: 最熱門

source: This is a special purpose entity and does not support subscriptions.
es: Esta es una entidad de propósito especial y no es posible suscribirse a ella.
nl: Dit is een speciaal object, zonder ondersteuning voor abonnementen.
ru: Это сущность специального предназначения, и она не поддерживает подписки.
zh_hant: 這是一個特殊用途實體，不支援訂閱。

source: There is currently {num} user subscribed to edits that you make:
es: Hay un usuario suscrito a tus ediciones:
ja: {num}名のユーザーがあなたの編集を購読しています。
nl: Er is nu één gebruiker geabonneerd op bewerkingen die je maakt:
ru: Сейчас {num} пользователь подписан на ваши правки:
sq: Hëpërhë ka {num} përdorues të pajtuar te përpunime që bëni:
zh: 目前有 {num} 位用户订阅了您的编辑：
zh_hant: 目前有 {num} 位使用者訂閱您所做的編輯：

source: There is currently {num} user subscribed to edits that {user} makes:
es: Hay un usuario suscrito a las ediciones realizadas por {user}:
ja: {num}名のユーザーが{user}の編集を購読しています。
nl: Er is momenteel één gebruiker geabonneerd op bewerkingen die {user} maakt:
ru: Сейчас {num} пользователь подписан на правки пользователя {user}:
sq: Hëpërhë ka {num} përdorues të pajtuar te përpunime që bën {user}:
zh: 目前有 {num} 位用户订阅了 {user} 的编辑：
zh_hant: 目前有 {num} 位使用者訂閱 {user} 所做的編輯：

source: There is currently {num} user subscribed to {entity}:
es: Hay un usuario suscrito a {entity}:
ja: {num}名のユーザーが{entity}を購読しています。
nl: Er is nu één gebruiker op {entity} geabonneerd:
ru: На {entity} сейчас подписан {num} пользователь:
sq: Hëpërhë ka {num} përdorues të pajtuar te {entity}:
zh: 目前有 {num} 位用户订阅了 {entity}：
zh_hant: 目前有 {num} 位使用者訂閱 {entity}：

source: Plus {n} other anonymous user
es: Y un usuario anónimo
ja: その他{n}名の匿名ユーザー
nl: Plus één andere anonieme gebruiker
ru: И еще {n} анонимный пользователь
sq: Plus {n} përdorues tjetër anonim
zh: 以及其他 {n} 个匿名用户
zh_hant: 以及 {n} 個其他匿名使用者

source: An anonymous user
es: Un usuario anónimo
ja: 匿名ユーザー{n}名
nl: Eén anonieme gebruiker
ru: {n} анонимный пользователь
sq: Një përdorues i paemër
zh: {n} 个匿名用户
zh_hant: {n} 位匿名使用者

source: There are currently no users subscribed to edits that you make.
es: No hay usuarios suscritos a tus ediciones.
ja: あなたの編集を購読しているユーザーはいません。
nl: Er zijn momenteel geen gebruikers geabonneerd op bewerkingen die je maakt.
ru: Сейчас никто не подписан на ваши правки.
sq: Hëpërhë s’ka përdorues të pajtuar te përpunime që bëni:
zh: 目前没有用户订阅您的编辑。
zh_hant: 目前沒有使用者訂閱您的編輯。

source: There are currently no users subscribed to edits that {user} makes.
es: No hay usuarios suscritos a las ediciones de {user}.
ja: {user}の編集を購読しているユーザーはいません。
nl: Er zijn momenteel geen gebruikers geabonneerd op bewerkingen die {user} maakt.
ru: Сейчас никто не подписан на правки пользователя {user}.
sq: Hëpërhë s’ka përdorues të pajtuar te përpunime që bën {user}:
zh: 目前没有用户订阅 {user} 的编辑。
zh_hant: 目前沒有使用者訂閱 {user} 的編輯。

source: There are currently no users subscribed to {entity}.
es: No hay usuarios suscritos a {entity}.
ja: {entity}を購読しているユーザーはいません。
nl: Er zijn momenteel geen gebruikers op {entity} geabonneerd.
ru: На {entity} пока ещё никто не подписан.
sq: Hëpërhë s’ka përdorues të pajtuar te {entity}.
zh: 目前没有用户订阅 {entity}。
zh_hant: 目前沒有使用者訂閱 {entity}。

source: You are currently subscribed. {unsub|Unsubscribe}?
es: Estás suscrito/a, ¿{unsub|quieres desuscribirte}?
ja: 現在購読中。{unsub|購読を解除しますか}？
nl: Je bent momenteel geabonneerd. {unsub|Opzeggen}?
ru: Вы уже подписаны. {unsub|Отписаться}?
sq: Jeni i pajtuar. {unsub|Të shpajtoheni}?
zh: 您已订阅。{unsub|取消订阅}？
zh_hant: 您已訂閱。{unsub|取消訂閱}？

source: Be the first! {sub|Subscribe}?
es: ¿Por qué no cambiarlo? {sub|¡Suscríbete!}
ja: {sub|購読する}
nl: Wees de eerste! {sub|Abonneren}?
ru: Станьте первым! {sub|Подписаться}?
sq: Jini i pari! {sub|Pajtohuni}?
zh: 成为第一位！{sub|订阅}？
zh_hant: 成為第一位！{sub|訂閱}？

source: You are not currently subscribed. {sub|Subscribe}?
es: No estás suscrito/a, ¿{sub|quieres suscribirte}?
ja: 現在購読していません。{sub|購読しますか}?
nl: Je bent momenteel niet geabonneerd. {sub|Abonneren}?
ru: Вы сейчас не подписаны. {sub|Подписаться}?
sq: S’jeni i pajtuar. {sub|Të pajtoheni}?
zh: 您未订阅。{sub|订阅}？
zh_hant: 您未訂閱。{sub|訂閱}？

# header
source: Add alias
es: Añadir alias
nl: Alias toevoegen
zh: 添加别名
zh_hant: 添加別名

# header
source: Edit alias
es: Editar alias
nl: Alias bewerken
ru: Править псевдоним
zh: 编辑别名
zh_hant: 編輯別名

# header
source: Remove alias
es: Eliminar alias
nl: Alias verwijderen
ru: Удалить псевдоним
zh: 移除别名
zh_hant: 移除別名

source: You're removing the alias <em>{alias}</em>.
es: Vas a eliminar el alias <em>{alias}</em>.
nl: Je verwijdert de alias <em>{alias}</em>.
ru: Вы удаляете псевдоним <em>"{alias}"</em>.
zh: 您正在移除别名 <em>{alias}</em>。
zh_hant: 您正在移除別名 <em>{alias}</em>。

source: Please review the {doc|alias documentation} before entering this edit.
es: Consulta la {doc|documentación sobre alias} antes de introducir esta edición.
nl: Lees de documentatie over {doc|aliassen} voordat je deze bewerking indient.
ru: Перед тем как внести эту правку, ознакомьтесь с {doc|документацией по псевдонимам}.
sq: Ju lutemi, përpara futjes së këtij përpunimi, shqyrtoni {doc|dokumentimin e aliasve}.
zh: 请在执行编辑前浏览 {doc|别名文档}。
zh_hant: 請在執行編輯前瀏覽 {doc|別名文件}。

# header
source: Add event
es: Añadir evento
nl: Evenement toevoegen
ru: Добавить событие
zh: 添加活动
zh_hant: 添加活動

# header
source: Edit event
es: Editar evento
nl: Evenement bewerken
ru: Править событие
zh_hant: 編輯活動

# plural, header
source: Event art
es: Imágenes
nl: Evenementafbeeldingen
ru: Фото событий
zh: 活动图片
zh_hant: 活動圖片

# plural, header
source: Cannot show event art
es: No se pueden mostrar imágenes
nl: De evenementafbeeldingen kunnen niet worden getoond
ru: Невозможно показать фото события
zh: 无法显示活动图片
zh_hant: 無法顯示活動圖片

source: Images for this item have been hidden by the Internet Archive because of a takedown request.
es: El Internet Archive ha ocultado las imágenes de esta entidad tras recibir una solicitud de eliminación.
nl: De afbeeldingen voor dit object zijn door het Internet Archive vanwege een verwijderingsverzoek verborgen.
ru: Фото для этого предмета были скрыты Архивом Интернета из-за запроса на удаление.
zh_hant: 由於下架請求，網路檔案館已隱藏此項目的圖片。

source: All sizes:
es: Todos los tamaños:
ja: すべてのサイズ:
nl: Alle groottes:
ru: Все размеры:
sq: Krejt madhësitë:
zh: 所有尺寸:
zh_hant: 所有尺寸:

source: These images are part of the {eaa|Event Art Archive}. You can also see them at the {ia|Internet Archive}.
es: Las imágenes son parte del {eaa|Event Art Archive}. También puedes verlas en el {ia|Internet Archive}.
nl: Deze afbeeldingen worden geleverd door het {eaa|Event Art Archive}. Je kan ze ook bekijken bij het {ia|Internet Archive}.
ru: Изображения предоставлены проектом {eaa|Event Art Archive}, а также доступны в {ia|Архиве Интернета}.
zh_hant: 這些圖片由{eaa|Event Art Archive}提供。你也可以在{ia|Internet Archive}看到它們。

source: We do not currently have any event art for {event}.
es: No tenemos ninguna imagen para {event}.
nl: We hebben momenteel geen afbeelding van {event}.
ru: У нас сейчас нет изображений к событию "{event}".
zh_hant: 目前沒有 {event} 的活動圖片。

# plural, interactive
source: Add event art
es: Añadir imágenes
nl: Evenementafbeeldingen toevoegen
ru: Добавить фото события
zh_hant: 添加事件

# plural, interactive
source: Reorder event art
es: Ordenar imágenes
nl: Volgorde veranderen
ru: Изменить порядок фото события
zh: 重排活动图片
zh_hant: 重排活動圖片

# plural, interactive
source: Log in to upload images
es: Inicia sesión para añadir imágenes
nl: Meld je aan om afbeeldingen toe te voegen
zh: 登录以上传图片
zh_hant: 登入以上傳圖片

# plural
source: Cannot add event art
es: No se pueden añadir imágenes
nl: Kan geen afbeelding toevoegen
ru: Невозможно добавить фото события
zh: 无法添加活动图片
zh_hant: 無法添加活動圖片

source: Choose one or more event art types for this image
es: Elige uno o más tipos para esta imagen
nl: Kies één of meer types voor deze afbeelding
ru: Выберите один или более типов для этого фото события
zh_hant: 為此圖像選擇一個或多個封面類型

source: Select all types that apply. See the {doc|Event Art Types} documentation for their descriptions.
es: Selecciona todos los tipos apropiados. Consulta la {doc|documentación sobre tipos de imagen de evento} para leer sus descripciones.
nl: Selecteer alle relevante types. Lees de {doc|documentatie over afbeeldingstypes} voor een beschrijving.
zh_hant: 關於這些類型的描述，請查看 {doc|封面圖片類型} 文件。

source: Merge events
es: Fusionar eventos
ja: イベントをマージ
nl: Evenementen samenvoegen
ru: Объединить мероприятия
sq: Përzieni veprimtari
zh: 合并事件
zh_hant: 合併事件

source: You are about to merge all these events into a single one. Please select the event all others should be merged into:
es: Vas a fusionar todos estos eventos. Selecciona el evento con el que quieres fusionar los demás:
nl: Je staat op het punt om al deze evenementen samen te voegen. Selecteer het evenement waarnaar je de andere wil samenvoegen:
ru: Вы собираетесь объединить все события ниже в одно. Пожалуйста, выберите то событие, в которое должны быть объединены все остальные:
zh_hant: 您即將將所有這些事件合併為一個。請選擇所有其他事件應合併進去的事件：

# singular, header
source: Remove event art
es: Eliminar imagen
nl: Evenementafbeelding verwijderen
ru: Удалить фото события
zh_hant: 移除事件
