Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: original
he: מקורי
it: originale
nl: oorspronkelijk

source: originally scheduled as
fr: programmé originalement comme
he: תוכנן במקור כ־
it: originariamente previsto come
nl: oorspronkelijk gepland als
zh_hant: 最初定於

source: other
fr: autre
he: אחר
it: altro
nl: overig
zh_hant: 其他

source: other databases
es: otras bases de datos
fr: autres bases de données
he: מסדי נתונים אחרים
it: altri database
nl: andere databases
zh_hant: 其他資料庫

source: other version
fr: autre version
he: גרסאות אחרות
it: altra versione
nl: andere versie
zh_hant: 其他版本

source: other versions
es: otras versiones
fr: autres versions
he: גרסאות אחרות
it: altre versioni
nl: andere versies
zh_hant: 其他版本（多）

source: other vocals
es: otras voces
fr: autres voix
he: קולות אחרים
it: altra voce
nl: overige vocalen
zh_hant: 其他人聲

source: owner
fr: propriétaire
he: בעלים
it: proprietario
nl: eigenaar
zh_hant: 所有者

source: ownership
fr: propriété
he: בעלות
it: proprietà
nl: eigendom
zh_hant: 擁有權

source: owns
fr: possède
he: בעלים של
it: è proprietario di
nl: is de eigenaar van
zh_hant: 擁有

source: parent
he: הורה
it: genitore
nl: ouder
zh_hant: 父母

source: parent label
es: discográfica matriz
fr: label parent
he: חברת תקליטים אב
it: etichetta controllante
nl: moedermaatschappij
zh_hant: 母廠牌

source: parody
es: parodia
fr: parodie
he: פרודיה
it: parodia
nl: parodie
zh_hant: 致敬

source: part of
es: parte de
fr: partie de
he: חלק מ
it: parte di
nl: deel van
zh_hant: 部分，屬於

source: part of collection
fr: partie de collection
he: חלק מאוסף
it: parte della collezione
nl: deel van een verzameling
zh_hant: 合集的部分，屬於

source: part of set
es: parte de conjunto
fr: partie d’un lot
he: חלק מערכה
it: parte del set
nl: deel van een set
zh_hant: 套裝的部分，屬於

source: partial
es: parcial
fr: partiel
he: חלקי
it: parziale
nl: gedeeltelijk
zh_hant: 不完整

source: participant
es: participante
it: partecipante
zh_hant: 不完整

source: participant at
es: participante en
fr: participant à
it: partecipante a
zh_hant: 參與者在

source: participants
es: participantes
it: partecipanti
zh_hant: 不完整

source: parts
es: partes
fr: parties
he: חלקים
it: parti
nl: delen
zh_hant: 部分

source: patronage
es: mecenazgo
fr: parrainage
he: חסות
it: patrocinio
nl: donaties
zh_hant: 贊助

source: patronage page
es: página de mecenazgo
fr: page de parrainage
he: עמוד חסות
it: pagina di patrocinio
nl: pagina voor donaties
zh_hant: 贊助頁面

source: patronage page for
es: página de mecenazgo para
fr: page de parrainage pour
he: עמוד חסות עבור
it: pagina di patrocinio per
nl: pagina voor donaties voor
zh_hant: 資助頁面，關於

source: performance
es: interpretación
fr: représentation
he: ביצוע
it: esecuzione
nl: uitvoering
zh_hant: of,現場表演,,False,,,name:live

source: performance name of
es: nombre artístico de
fr: nom d’interprète de
it: nome d'arte di
zh_hant: 表演名稱

source: performance of
fr: représentation de
he: ביצוע של
it: esecuzione di
nl: uitvoering van
zh_hant: 表演

source: performed at
fr: interpréta à
he: בצוע ב־
it: è stato eseguito a
nl: werd uitgevoerd op
zh_hant: 在某地表演

source: performed the voice of
es: interpretó la voz de
fr: a interprété la voix de
he: ביצוע הקול של
it: si è esibito come doppiatore di
nl: sprak de stem in van
zh_hant: 表演了某角色的聲音

source: performed {additional} {assistant} chorus master on
es: fue maestro del coro {assistant:asistente} {additional:adicional} en
it: si è esibito come {assistant:assistente} maestro del coro {additional:aggiunto} su
zh_hant: 曾 {additional} {assistant} 合唱指揮於

source: performed {additional} {guest} {solo} {instrument:%|instruments} on
fr: a {additional:aussi} interprété {instrument:%|instruments} {guest:en tant qu’invité} {solo} sur
he: בצוע {additional} {guest} {solo} {instrument:%|instruments} ב־
it: ha eseguito {instrument:%|strumenti} {solo:solista} {guest:ospite} {additional:aggiunto} su
nl: speelde {additional:aanvullend} {guest:gast} {solo:solo} {instrument:%|instrumenten} op
zh_hant: 曾 {additional} {guest} {solo} {instrument:%|instruments} 於

source: performed {additional} {guest} {solo} {vocal:%|vocals} on
fr: a {additional:aussi} interprété {vocal:%|voix} {guest:en tant qu’invité} {solo} sur
he: בוצע {additional} {guest} {solo} {vocal:%|vocals} ב־
it: ha eseguito {vocal:%|la voce} {solo:solista} {guest:ospite} {additional:aggiuntiva} su
nl: verzorgde {additional:aanvullende} {solo}{guest:gast}{vocal:%|vocalen} op
zh_hant: 曾 {additional} {guest} {solo} {vocal:%|vocals} 於

source: performer
fr: interprète
he: מבצע
it: artista
nl: uitvoerend artiest
zh_hant: 表演者

source: performing orchestra
fr: orchestre
he: תזמורת מבצעת
it: orchestra che esegue
nl: uitvoerend orkest
zh_hant: 表演管弦樂團

source: performs as
es: actúa como
fr: est paru en tant que
he: מבצע כ
it: si esibisce come
nl: treedt op als
zh_hant: 以某身份演出

source: personal label
es: sello personal
fr: label personnel
he: חברת תקליטים אישית
it: etichetta personale
nl: persoonlijke platenmaatschappij
zh_hant: 個人廠牌

source: personal label for
es: sello personal de
fr: label personnel pour
he: חברת תקליטים אישית עבור
it: etichetta personale di
nl: persoonlijke platenmaatschappij van
zh_hant: 個人廠牌

source: personal publisher
es: editora personal
fr: éditeur personnel
he: מוציא לאור אישי
it: editore personale
nl: persoonlijke uitgever
zh_hant: 個人詞曲版權方

source: personal publisher for
es: editora personal de
fr: éditeur personnel pour
he: מוציא לאור אישי עבור
it: editore personale di
nl: persoonlijke uitgever van
zh_hant: 個人詞曲版權方，關於

source: personal relationship
es: relación personal
fr: relation personnelle
he: קשר־גומלין אישיים
it: relazione personale
nl: persoonlijke relatie
zh_hant: 個人關係

source: phonographic copyright
es: derechos fonográficos
fr: droits phonographiques
he: זכויות-יוצרים הקלטת תקליט
it: diritti fonografici
nl: fonografisch auteursrecht
zh_hant: 圖像版權

source: phonographic copyright (℗) by
es: derechos fonográficos (℗) de
fr: droits phonographiques (℗) par
he: זכויות יוצרים (©) פונוגרפיים על ידי
it: diritti fonografici (℗) detenuti da
nl: fonografisch auteursrecht (℗)
zh_hant: 錄音著作權 (℗) ，由

source: photography
fr: photographie
he: צילום
it: fotografia
nl: fotografie
zh_hant: 攝影

source: picture
es: imagen
fr: photo
he: תמונה
it: foto
nl: afbeelding
zh_hant: 圖片

source: picture of
es: imagen de
fr: photo de
he: תמונה של
it: foto di
nl: afbeelding van
zh_hant: 圖片

source: podcast feed
fr: flux de baladodiffusion
he: הזנת הסכת
it: feed di podcast
nl: URL voor de podcast
zh_hant: 播客源

source: podcast feed for
fr: flux de baladodiffusion de
he: הזנת הסכת עבור
it: feed di podcast per
nl: podcast op
zh_hant: 播客源為

source: popular / rock music
fr: musique pop / rock
he: עממי/מוזיקת רוק
it: musica pop / rock
nl: populaire/rockmuziek
zh_hant: 流行 / 搖滾音樂

source: position at
it: posizione presso
zh_hant: 以工程師職位任職於

source: poster
es: póster
fr: affiche
he: כְּרָזָה
it: manifesto
nl: affiche
zh_hant: at,有海報於,,False,,,name:poster

source: poster for
es: póster para
fr: affiche pour
he: כְּרָזָה ל־
it: manifesto per
nl: affiche van
zh_hant: 海報

source: postgraduate
fr: troisième cycle
he: לימודי הסמכה
it: laurea magistrale/specializzazione
nl: postdoctoraal
zh_hant: 研究生

source: premiere
fr: première
he: בכורה
it: prima esecuzione
nl: première
zh_hant: 首發

source: premiered at
fr: première à
he: קודם ב־
it: eseguita per la prima volta presso
nl: had de première bij
zh_hant: 首演於

source: premiered by
fr: première par
he: בכורה של
it: eseguita per la prima volta da
nl: in première gebracht door
zh_hant: 首發，由

source: premiered in
fr: première en
he: בכורה ב־
it: eseguita per la prima volta a
nl: had de première in
zh_hant: 首演於

source: premieres
fr: premières
he: בכורה
it: prime esecuzioni
nl: premières
zh_hant: 首發

source: premieres hosted
fr: premières présentées
he: בכורה מתארחת
it: prime esecuzioni ospitate
nl: was gastheer van de première van
zh_hant: 首發主持

source: presented
it: ha presentato
zh_hant: 提出

source: presented by
it: presentato da
zh_hant: 呈現，由

source: pressed
es: prensó
fr: pressé
he: כבישה
it: ha pressato
nl: geperst
zh_hant: 壓盤

source: pressed at
es: prensada en
fr: pressé à
he: נכבש ב־
it: pressata presso
nl: geperst bij
zh_hant: 壓盤，在

source: pressed by
es: prensada por
fr: pressé par
he: נכבש על־ידי
it: pressata da
nl: geperst door
zh_hant: 壓盤，由

source: pressing location for
es: lugar de prensado de
fr: lieu de pressage de
he: אתר כבישה ל־
it: luogo di pressatura per
nl: perslocatie van
zh_hant: 壓盤地點，為

source: previous attribution
fr: attribution précédente
he: יוחס קודם
it: attribuzione precedente
nl: vroegere toeschrijving
zh_hant: 先前歸屬

source: previous disc
es: disco anterior
fr: disque précédent
he: תקליטור קודם
it: disco precedente
nl: vorig medium
zh_hant: 前置唱片

source: previously attributed to
fr: attribué précédemment à
he: בעבר יוחס ל־
it: precedentemente attribuito a
nl: vroeger toegeschreven aan
zh_hant: 先前被歸屬於

source: primary concert venue
fr: salle de concert principale
he: אַכְסַנְיָה עיקרית של קונצ'רט
it: locale per concerti principale
nl: primaire concertzaal
zh_hant: 主要演出場地

source: primary concert venue of
fr: salle de concert principale de
he: האַכְסַנְיָה העיקרית של קונצ'רט
it: locale per concerti principale di
nl: primaire concertzaal van
zh_hant: 主要演出場地的

source: principal
es: titular/principal
he: עיקרי
it: primo
nl: hoofd/concertmeester
zh_hant: 首席

source: printed
es: imprimió
fr: imprima
he: הודפס
it: ha stampato
nl: drukte
zh_hant: 印刷

source: printed by
es: impresa por
fr: imprimé par
he: הודפס על־ידי
it: stampata da
nl: gedrukt door
zh_hant: 印刷，由

source: printed in
es: impresa en
fr: imprimé en
he: הודפס ב־
it: stampata a
nl: gedrukt in
zh_hant: 印刷於

source: printing location for
es: lugar de impresión de
fr: lieu d’impression de
he: אתר הדפסה ל־
it: luogo di stampa per
nl: hier gedrukt
zh_hant: 印刷地點

source: produced at
es: producida en
fr: produit à
he: הופק ב־
it: prodotta presso
nl: geproduceerd bij
zh_hant: 製作於

source: produced for
fr: produit pour
he: הופק ל־
it: prodotta per
nl: geproduceerd voor
zh_hant: 為某事製作

source: produced in
es: producida en
fr: produit à
he: הופק ב־
it: prodotta a
nl: geproduceerd in
zh_hant: 製作於

source: produced material that was {additional:additionally} sampled in
fr: a produit du contenu qui a {additional:aussi} été échantillonné sur
he: יצירת חומר {additional:additionally} שנדגם ב־
it: ha prodotto materiale che è stato campionato {additional:in aggiunta} in
nl: produceerde materiaal dat {additional:aanvullend} is gesampeld in
zh_hant: 製作材料 {additional:additionally} 取樣於

source: producer
fr: producteur
he: מפיק
it: produttore
nl: producent
zh_hant: 製作人

source: producer position
es: productor
fr: poste de producteur
he: משרת מפיק
it: posizione di produttore
nl: in dienst als producent
zh_hant: 製作人職位

source: producer position at
es: productor en
it: posizione di produttore presso
zh_hant: 製作人職位

source: producers
es: productores
fr: producteurs
he: מפיקים
it: produttori
nl: producenten
zh_hant: 製作人

source: production
es: producción
he: הפקה
it: produzione
nl: productie
zh_hant: 製作

source: production coordinator
it: coordinatore di produzione
zh_hant: 製作

source: production coordinator for
it: coordinatore di produzione per
zh_hant: 製作協調人

source: programming
fr: programmation
he: תכנות
it: programmazione
nl: programmering
zh_hant: 編程

source: promoted
fr: a promu
he: קודם
it: ha promosso
nl: promootte
zh_hant: 宣傳

source: promoted by
fr: promu par
he: קודם על־ידי
it: promosso da
nl: gepromoot door
zh_hant: 宣傳，由

source: provided artist & repertoire support for
fr: a fourni le soutien artiste & répertoire pour
he: תמיכת אמן ומַעֲרֶכֶת־הַצָּגוֹת עבור
it: ha fornito supporto artisti & repertorio (A&R) per
nl: verzorgde A&R-ondersteuning voor
zh_hant: 提供創作者與曲目支援

source: provided booking for
es: hizo las reservas para
fr: a assuré le placement pour
he: רישום הזמנות ל־
it: ha curato le prenotazioni per
nl: verzorgde boekingen voor
zh_hant: 提供預訂

source: provided legal representation for
es: ofreció representación legal para
fr: a assuré la représentation juridique pour
he: ייצוג משפטי ל־
it: ha fornito rappresentanza legale per
nl: verzorgde juridische vertegenwoordiging voor
zh_hant: 提供法律代表

source: provided {additional} animation on
es: se encargó de la animación {additional:adicional} en
fr: a assuré l’animation {additional:supplémentaire} sur
it: ha curato le animazioni {additional:aggiuntive} di
zh_hant: 提供 {additional} 動畫於

source: provided {additional} art direction on
es: se encargó de la dirección artística {additional:adicional} en
fr: a assuré la direction artistique {additional:supplémentaire} sur
he: {additional} נהול אמנותי ב־
it: ha fornito direzione artistica {additional:aggiuntiva} su
nl: verzorgde {additional:aanvullende} artistieke leiding op
zh_hant: 提供 {additional} 藝術指導於

source: provided {additional} artwork on
es: se encargó del material gráfico {additional:adicional} para
he: provided {additional} תמונות עטיפה ב־
it: ha fornito materiale grafico {additional:aggiuntivo} per
nl: leverde {additional:aanvullende} kunst voor
zh_hant: 提供 {additional} 藝術設計於

source: provided {additional} creative direction on
es: se encargó de la dirección creativa {additional:adicional} en
fr: a assuré la direction créative {additional:supplémentaire} sur
he: {additional} נהול יצירתי ב־
it: ha fornito direzione creativa {additional:aggiuntiva} su
nl: verzorgde {additional:aanvullende} creatieve leiding op
zh_hant: 提供 {additional} 創意指導於

source: provided {additional} design on
es: se encargó del diseño {additional:adicional} en
fr: a assuré la conception {additional:supplémentaire} sur
he: {additional} עיצוב ב־
it: ha curato il design {additional:aggiuntivo} di
nl: verzorgde {aanvullend} het ontwerp voor
zh_hant: 提供 {additional} 設計於

source: provided {additional} design/illustration on
es: se encargó del diseño / ilustración {additional:adicional} en
fr: a assuré la conception/l’illustration {additional:supplémentaire} sur
he: {additional} עיצוב/איור ב־
it: ha curato il design/le illustrazioni {additional:aggiuntivo/e} di
nl: verzorgde {additional:aanvullend} ontwerp/illustratie voor
zh_hant: 提供 {additional} 設計/插圖於

source: provided {additional} graphic design on
es: se encargó del diseño gráfico {additional:adicional} en
fr: a assuré la conception graphique {additional:supplémentaire} sur
he: {additional} עיצוב גרפי ב־
it: ha curato il progetto grafico {additional:aggiuntivo} di
nl: verzorgde {additional:aanvullend} grafisch ontwerp voor
zh_hant: 提供 {additional} 平面設計於

source: provided {additional} illustration on
es: se encargó de las ilustraciones {additional:adicionales} en
fr: a assuré l’illustration {additional:supplémentaire} sur
he: {additional} איור ב־
it: ha curato le illustrazioni {additional:aggiuntive} di
nl: verzorgde {aanvullende} illustratie voor
zh_hant: 提供 {additional} 插圖於

source: provided {additional} legal representation for
es: ofreció representación legal {additional:adicional} para
fr: a assuré la représentation juridique {additional:supplémentaire} pour
he: {additional} ייצוג משפטי ל־
it: ha fornito rappresentanza legale {additional:aggiuntiva} per
nl: verzorgde {additional:aanvullende} juridische vertegenwoordiging voor
zh_hant: 提供 {additional} 法律代表於

source: provided {additional} {assistant} art direction on
es: {assistant:asistió con|se encargó de} la dirección artistica {additional:adicional} en
it: ha fornito {assistant:assistenza alla} direzione artistica {additional:aggiuntiva} su
zh_hant: 提供 {additional} {assistant} 藝術指導於

source: provided {additional} {assistant} design on
es: {assistant:asistió con el|se encargó del} diseño {additional:adicional} en
it: ha curato {assistant:da assistente} il design {additional:aggiuntivo} di
zh_hant: 提供 {additional} {assistant} 助理設計於

source: published
es: publicó
fr: publié
he: יצא לאור
it: ha edito
nl: publiceerde
zh_hant: 已出版

source: publisher
es: editora
fr: éditeur
he: מוציא לאור
it: editore
nl: uitgever
zh_hant: 詞曲版權方

source: publishes series
fr: édite la série
he: מוציא לאור סדרות
it: pubblica la serie
nl: publiceert de serie
zh_hant: 出版系列

source: publishing
fr: édition
he: הוצאה לאור
it: edizione
nl: uitgeven
zh_hant: 出版

source: publishing label
fr: label d’édition
he: חברת תקליטים מוציא לאור
it: etichetta editoriale
nl: serie-uitgever
zh_hant: 出版唱片公司

source: purchase artwork
es: comprar material gráfico
it: acquistare materiale grafico
zh_hant: 付費下載

source: purchase for download
es: compra para descarga
fr: acheter pour télécharger
he: רכישה בהורדה
it: scaricare a pagamento
nl: tegen betaling downloaden
zh_hant: 付費下載

source: purchase for mail-order
es: compra por correo
fr: acheter par correspondance
he: רכישה בהזמנת דוא"ל
it: acquistare per corrispondenza
nl: per post bestellen
zh_hant: 付費郵購

source: purchase music for download
es: compra de la música para descarga
fr: acheter de la musique pour la télécharger
he: רכישת מוזיקה בהורדה
it: scaricare musica a pagamento
nl: muziek tegen betaling downloaden
zh_hant: 付費下載音樂

source: purchase music for mail-order
es: compra de la música por correo
fr: acheter de la musique par correspondance
he: רכישת מוזיקה בהזמנת דוא"ל
it: acquistare musica per corrispondenza
nl: koop muziek als post-order
zh_hant: 付費郵購音樂

source: purchase page for the artwork of
es: página para comprar material gráfico de
it: pagina di acquisto per il materiale grafico di
zh_hant: 樂譜付費下載頁面，關於

source: purchase score for download
fr: acheter une partition pour la télécharger
he: רכישת תווים בהורדה
it: scaricare partitura a pagamento
nl: download bladmuziek tegen betaling van
zh_hant: 付費下載樂譜

source: purchase score for mail-order
fr: acheter une partition par correspondance
he: רכישת תווים בהזמנת דוא"ל
it: acquistare partitura per corrispondenza
nl: bestel bladmuziek op
zh_hant: 付費郵購樂譜

source: quotes lyrics from
es: cita las letras de
fr: citations des paroles de
it: cita i testi di
nl: bevat geciteerde tekst uit
zh_hant: 引用歌詞

source: quotes music from
es: cita la música de
fr: citations musicales de
it: cita la musica di
nl: bevat geciteerde muziek uit
zh_hant: 引用音樂

source: reconstructed
es: reconstruyó
fr: reconstruit
he: שוחזר
it: ha ricostruito
nl: reconstrueerde
zh_hant: 重建

source: reconstructed by
es: reconstruida por
fr: reconstruit par
he: שוחזר על ידי
it: ricostruita da
nl: gereconstrueerd door
zh_hant: 重建，由

source: recorded at
es: grabada en
fr: enregistré à
he: הוקלט ב־
it: registrata presso
nl: opgenomen bij
zh_hant: 錄製於

source: recorded during
es: grabado/a durante
fr: enregistré pendant
he: הוקלט במשך
it: registrata durante
nl: opgenomen tijdens
zh_hant: 錄製於

source: recorded field recordings for
es: hizo grabaciones de campo para
he: הקלטת הקלטות שטח עבור
it: ha registrato dei field recording per
nl: maakte buiten opnames voor
zh_hant: 為某事錄製現場錄音

source: recorded in
es: grabada en
fr: enregistré en
he: הוקלט ב־
it: registrata a
nl: opgenomen in
zh_hant: 錄製於

source: recorded music series
es: series grabadas
he: סדרה מוזיקלית הוקלטה
it: serie musicali registrate
nl: opgenomen muziekserie
zh_hant: 錄製音樂系列

source: recorded release groups
es: grupos de publicación grabados
he: קבוצות הוצאה הוקלטה
it: gruppi di pubblicazioni registrati
nl: opgenomen uitgavegroepen
zh_hant: 錄製發行組

source: recording
es: grabación
fr: enregistrement
he: הקלטה
it: registrazione
nl: opname
zh_hant: location

source: recording contract
fr: contrat d’enregistrement
he: חוזה הקלטה
it: contratto di registrazione
nl: platencontract
zh_hant: 錄音合約

source: recording engineer position
es: ingeniero de grabación
fr: poste d’ingénieur du son
he: משרת מהנדס הקלטה
it: posizione di tecnico di registrazione
nl: in dienst als opnametechnicus
zh_hant: 錄音工程師職位

source: recording engineer position at
es: ingeniero de grabación en
fr: poste d’ingénieur du son à
he: משרת מהנדס הקלטה ב־
it: posizione di tecnico di registrazione presso
nl: in dienst als opnametechnicus bij
zh_hant: 以錄音工程師職位任職於

source: recording engineers
es: ingenieros de grabación
fr: ingénieurs du son
he: מהנדסי הקלטה
it: tecnici di registrazione
nl: opnametechnici
zh_hant: 錄音工程師

source: recording location for
es: lugar de grabación de
fr: lieu d’enregistrement de
he: אתר הקלטה של
it: luogo di registrazione per
nl: opnamelocatie van
zh_hant: 錄音地點

source: recordings
es: grabaciones
fr: enregistrements
it: registrazioni
zh_hant: 錄音

source: referred to in medleys
fr: nommé dans les pots-pourris
he: אוזכרו במחרוזות
it: citata nei medley
nl: naar verwezen in medley’s
zh_hant: 在混合曲中提及

source: reissuing the catalog of
es: reedita el catálogo de
fr: réédite le catalogue de
he: חדוש קטלוג של
it: rimette in vendita il catalogo di
nl: heruitgever van de catalogus van
zh_hant: 重新發行目錄

source: related instruments
es: instrumentos relacionados
fr: instruments connexes
he: כלי נגינה קשורים
it: strumenti imparentati
nl: gerelateerde instrumenten
zh_hant: 相關樂器

source: related to
es: relacionado con
fr: relié à
he: קשור ל־
it: imparentato con
nl: gerelateerd aan
zh_hant: 相關

source: released in support of
fr: paru en soutien à
he: שחרור כתמיכה ב־
it: pubblicata in supporto di
nl: uitgebracht als ondersteuning van
zh_hant: 發行以支援

source: relocated from
fr: transféré de
he: עִתּוּק מ־
it: trasferito da
nl: verplaatst vanaf
zh_hant: 從某地重新安置

source: relocated to
fr: transféré à
he: עִתּוּק ל־
it: trasferito a
nl: verplaatst naar
zh_hant: 安置到某地

source: remaster of
es: remasterización de
fr: rematriçage de
he: שחזור של
it: remaster di
nl: remaster van
zh_hant: 重製版

source: remastered versions
es: versiones remasterizadas
fr: versions rematricée
he: גרסאות משוחזרות
it: versioni rimasterizzate
nl: geremasterde versies
zh_hant: 母帶再處理版本

source: remasters
es: remasterizaciones
fr: rematriçages
he: שחזורים
it: remaster
zh_hant: 重製版本

source: remix of
es: remezcla de
fr: remix de
he: ערבול־מחודש של
it: remix di
nl: remix van
zh_hant: 重混版

source: remixed at
es: remezclada en
fr: remixé à
he: ערבול־מחודש ב־
it: remixata presso
nl: geremixt bij
zh_hant: 重混音於

source: remixed for
it: remixata per
zh_hant: 為某事重混

source: remixed in
es: remezclada en
fr: remixé à
he: ערבול־מחודש ב־
it: remixata a
nl: geremixt in
zh_hant: 重混音於

source: remixes
es: remezclas
he: ערבולים-מחודשים
it: remix
zh_hant: 重混音

source: remixes and compilations
fr: remixes et compilations
he: עריכות מחודשות וליקוטים
it: remix e raccolte
nl: remixes en compilaties
zh_hant: 重混音與合輯

source: renamed from
es: nuevo nombre de
fr: anciennement nommé
he: שינוי שם מ
it: rinominato/a da
nl: hernoemd van
zh_hant: 從某名稱更改

source: renamed into
es: nuevo nombre
fr: renommé
he: שינוי שם ל
it: rinominato/a in
nl: hernoemd naar
zh_hant: 更名為

source: replaced
fr: a remplacé
it: ha sostituito
nl: verving
zh_hant: by,被取代，由,,False,,,name:replaced

source: replaced by
fr: remplacée par
it: sostituita da
nl: vervangen door
zh_hant: 被取代，由

source: rescheduled as
fr: reprogrammé comme
he: תזמון מחדש כ־
it: riprogrammato come
nl: opnieuw gepland als
zh_hant: 重新排程為

source: residencies
fr: résidences
he: רצף הופעות
it: residency
nl: concertresidenties
zh_hant: 駐校

source: residency by
fr: résidence de
he: רצף הופעות
it: residency di
nl: concertresidentie van
zh_hant: 駐留演出，表演者為

source: review
fr: critique
he: בקורות
it: recensione
nl: recensie

source: review page for
es: reseña para
fr: page de critique pour
he: עמוד בקורת עבור
it: pagina di recensione di
nl: recensie voor
zh_hant: 評論頁面，關於

source: reviews
es: reseñas
fr: critiques
he: בקורות
it: recensioni
nl: recensies

source: revised
es: revisó
fr: révisé
he: הֻגַּהּ
it: ha rivisto
nl: herzien
zh_hant: 修訂

source: revised at
es: revisada en
fr: révisé à
he: הֻגַּהּ ב־
it: rivista presso
nl: herzien bij
zh_hant: 修訂於

source: revised by
es: revisada por
fr: révisé par
he: הֻגַּהּ על־ידי
it: rivista da
nl: herzien door
zh_hant: 修訂，由

source: revised in
es: revisada en
fr: révisé en
he: הֻגַּהּ ב־
it: rivista a
nl: herzien in
zh_hant: 修訂於
