Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: Indicates the lyricist for this release.
es: Indica el letrista de esta publicación.
fr: Indique le parolier pour cette parution.
he: ציון תמלילן ההוצאה.
it: Indica il paroliere per questa pubblicazione.
nl: Geeft de tekstschrijver van deze uitgave aan.
zh_hant: 指該專輯的作詞者。

source: Indicates the lyricist for this work.
es: Indica el letrista de esta obra.
fr: Indique le parolier pour cette œuvre.
he: ציון תמלילן היצירה.
it: Indica il paroliere per quest'opera.
nl: Geeft de tekstschrijver van deze compositie aan.
zh_hant: 指該作品的作詞者。

source: Indicates the mastering company for this release, when a company is credited instead of a specific engineer.
it: Indica la società di mastering per questa pubblicazione, quando è accreditata una società anziché un tecnico specifico.

source: Indicates the mastering engineer for this release.
es: Indica el ingeniero de masterización de esta publicación.
it: Indica il tecnico di mastering per questa pubblicazione.
zh_hant: 指該專輯的母帶工程師。

source: Indicates the official homepage for a label.
es: Indica la página web oficial de una discográfica.
fr: Indique la page Web officielle d’un label.
he: ציון דף הבית הרשמי של חברת תקליטים.
it: Indica la pagina web ufficiale di un'etichetta discografica.
nl: Geeft de officiële website van de platenmaatschappij aan.
zh_hant: 指廠牌官網。

source: Indicates the official homepage for a place.
es: Indica la página web oficial de un lugar.
fr: Indique la page Web officielle d’un lieu.
he: ציון עמוד הבית הרשמי של מקום.
it: Indica la pagina web ufficiale di un posto.
nl: Geeft de officiële website van de plaats aan.
zh_hant: 指地點官網。

source: Indicates the official homepage for a series.
es: Indica la página web oficial de una serie.
fr: Indique la page Web officielle d’une série.
he: ציון עמוד הבית הרשמי של סדרה.
it: Indica la pagina web ufficiale di una serie.
nl: Geeft de officiële website van de serie aan.
zh_hant: 指系列官網。

source: Indicates the official homepage for an artist.
es: Indica la página web oficial de un artista.
fr: Indique la page Web officielle d’un artiste.
he: ציון עמוד הבית הרשמי של אמן.
it: Indica la pagina web ufficiale di un artista.
nl: Geeft de officiële website van de artiest aan.
zh_hant: 指創作者官網。

source: Indicates the official homepage for an event.
es: Indica la página web oficial de un evento.
fr: Indique la page Web officielle d’un événement.
he: ציון עמוד הבית הרשמי של ארוע.
it: Indica la pagina web ufficiale di un evento.
nl: Geeft de officiële website van het evenement aan.
zh_hant: 指活動官網。

source: Indicates the person who adapted this work (generally from a different medium, such as a prose work into an audio drama or a stage musical into a film musical).
es: Indica la persona que adaptó esta obra (generalmente de un medio diferente, como una obra en prosa a un drama de audio o un musical de teatro a un musical cinematográfico).
it: Indica la persona che ha adattato quest'opera (in genere da un mezzo diverso, come per esempio da opera in prosa ad audiodramma, o da musical teatrale a musical cinematografico).

source: Indicates the person who translated the lyrics/libretto for this release.
es: Indica la persona que ha traducido las letras o el libreto de esta publicación.
fr: Indique la personne ayant traduit les paroles/le livret pour cette parution.
he: ציון אדם שתרגם את התמליל/ליברטו עבור ההוצאה.
it: Indica la persona che ha tradotto i testi/il libretto di questa pubblicazione.
nl: Geeft de vertaler van de tekst of het libretto van deze uitgave aan.
zh_hant: 指該專輯的歌詞/歌劇劇本譯者。

source: Indicates the person who translated the lyrics/libretto for this work.
es: Indica la persona que tradujo las letras o el libreto de esta obra.
fr: Indique la personne ayant traduit les paroles/le livret pour cette œuvre.
he: ציון אדם שתרגם את התמליל/ליברטו עבור היצירה.
it: Indica la persona che ha tradotto i testi/il libretto di quest'opera.
nl: Geeft de vertaler van de tekst of het libretto van deze compositie aan.
zh_hant: 指該作品的歌詞/歌劇劇本譯者。

source: Indicates the person who wrote an original script for a dramatized work, such as an audio drama.
es: Indica a la persona que escribió un guión original para una obra dramatizada, como un audiodrama.
it: Indica la persona che ha scritto la sceneggiatura originale per un'opera, come per esempio un audiodramma.

source: Indicates the place where the work had its first performance.
es: Indica el lugar donde tuvo lugar la primera interpretación de la obra.
fr: Indique le lieu de la première présentation de l’œuvre.
it: Indica il posto in cui l'opera è stata eseguita per la prima volta.
zh_hant: 指該作品首次演出的地點。

source: Indicates the publisher of this release. This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
es: Indica la editora de esta publicación. Esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a>.
fr: Indique le label d’édition de cette parution. Ce n’est <strong>pas</strong> le même concept que la <a href="/doc/Label" target="_blank">maison de disques</a>.
it: Indica l'editore di questa pubblicazione. <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.
nl: Dit geeft de uitgever van deze uitgave aan. Dit is <strong>niet</strong> hetzelfde concept als de <a href="/doc/Label" target="_blank">platenmaatschappij</a>.
zh_hant: 指此發行品的出版商。這並 <strong>不是</strong> <a href="/doc/Label" target="_blank">唱片廠牌</a>。

source: Indicates the publisher of this work. This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
es: Indica la editora de esta obra. Esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a>.
fr: Indique le label d’édition de cette œuvre. Ce n’est <strong>pas</strong> le même concept que la <a href="/doc/Label" target="_blank">maison de disques</a>.
it: Indica l'editore di quest'opera. <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.
nl: Dit geeft de uitgever van deze compositie aan. Dit is <strong>niet</strong> hetzelfde concept als de <a href="/doc/Label" target="_blank">platenmaatschappij</a>.
zh_hant: 指此作品的出版商。這並<strong>不是</strong> <a href="/doc/Label" target="_blank">唱片廠牌</a>。

source: Last.fm page for
es: página de Last.fm para
fr: Page Last.fm pour
he: עמוד Last.fm עבור
it: pagina di Last.fm su
nl: last.fm-pagina van
zh_hant: Last.fm 頁面，關於

source: Lead or solo vocal
es: Voz principal o solista
fr: Voix principale ou soliste
he: זמר סולו או מוביל
it: Voce principale o solista
nl: Lead- of solovocaal
zh_hant: 主唱或獨唱

source: Links a competition event to an artist that was a jury member in it.
es: Enlaza una competición con un artista que fue miembro del jurado.
fr: Relie un événement de compétition à un artiste qui y était membre de jury.
it: Collega un evento di tipo concorso a un artista che vi ha partecipato come membro della giuria.
zh_hant: 將比賽與作為評委的創作者相關聯。

source: Links a competition event to an artist that was a participant in it.
es: Enlaza una competición con un artista que participó en ella.
fr: Relie un événement de type compétition à un artiste qui y a participé.
it: Collega un evento di tipo concorso a un artista che vi ha partecipato.
zh_hant: 將活動連結到作為參與者的創作者。

source: Links a podcast or broadcast series to an artist who was a host for the series.
it: Collega una serie di podcast o di trasmissioni a un artista che ha presentato la serie.

source: Links a recording to the area it was arranged in. Use only when the place is unknown!
es: Enlaza una grabación al área en la que se hiceron los arreglos. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie un enregistrement à la région où il a été arrangé. À n’utiliser que si le lieu est inconnu !
he: קישור הקלטה לאזור בו עובדה. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una registrazione all'area in cui è stata arrangiata. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de opname aan het gebied waarin hij werd gearrangeerd. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將錄音連結到編曲地區。僅在具體地點未知時使用！

source: Links a recording to the area it was edited in. Use only when the place is unknown!
es: Enlaza una grabación al área en la que fue editada. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie un enregistrement à la région où il a été monté. À n’utiliser que lorsque le lieu est inconnu !
he: קישור ההקלטה לאזור בו נערכה. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una registrazione all'area in cui ne è stato fatto l'editing. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de opname aan het gebied waar hij werd geëdit. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將錄音連結到編輯地區。僅在具體地點未知時使用！

source: Links a recording to the area it was engineered in. Use only when the place is unknown!
fr: Relie un enregistrement à la région où il a été techniquement conçu. À n’utiliser que si le lieu est inconnu !
he: קישור ההקלטה לאזור בו הונדסה. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una registrazione all'area in cui è stata lavorata in studio. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de opname aan het gebied waar de techniek voor de opname werd verzorgd. Gebruik dit alleen als de plaats niet bekend is!
zh_hant: 將錄音連結到後期工程所在地區。僅在具體地點未知時使用！

source: Links a recording to the area it was mixed in. Use only when the place is unknown!
es: Enlaza una grabación al área en la que fue mezclada. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie un enregistrement à la région où il a été mixé. À n’utiliser que si le lieu est inconnu !
he: קישור ההקלטה לאזור בו בוצעה הערבול. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una registrazione all'area in cui è stata mixata. Da usare solo quando il posto è sconosciuto!
nl: Koppelt een opname aan het gebied waarin hij werd gemixt. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將錄音連結到混音地區。僅在具體地點未知時使用！

source: Links a recording to the area it was produced in. Use only when the place is unknown!
es: Enlaza una grabación al área en la que fue producida. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie un enregistrement à la région où il a été produit. À n’utiliser que lorsque le lieu est inconnu !
he: קישור ההקלטה לאזור בו הופקה. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una registrazione all'area in cui è stata prodotta. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de opname aan het gebied waarin hij werd geproduceerd. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將錄音連結到製作地區。僅在具體地點未知時使用！

source: Links a recording to the area it was recorded in. Use only when the place is unknown!
es: Enlaza una grabación al área en la que fue grabada. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie un enregistrement à la région où il a été enregistré. À n’utiliser que si le lieu est inconnu !
he: קישור ההקלטה לאזור בו הוקלטה. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una registrazione all'area in cui è stata registrata. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de opname aan het gebied waarin hij werd opgenomen. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將錄音連結到錄製地區。僅在具體地點未知時使用！

source: Links a recording to the area it was remixed in. Use only when the place is unknown!
es: Enlaza una grabación al área en la que fue remezclada. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie un enregistrement à la région où il a été remixé. À n’utiliser que lorsque le lieu est inconnu !
he: קישור ההקלטה לאזור בו נערכה מחדש. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una registrazione all'area in cui è stata remixata. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de opname aan het gebied waarin hij werd geremixt. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將錄音連結到重混音地區。僅在具體地點未知時使用！

source: Links a recording to the event it was recorded at.
es: Enlaza una grabación al evento en el que fue grabada.
fr: Relie un enregistrement à l’événement durant lequel il a été enregistré.
he: קישור הקלטה לארוע בו הוקלטה.
it: Collega una registrazione all'evento in cui è stata registrata.
nl: Koppelt de opname aan het evenement waar het is opgenomen.
zh_hant: 將錄音連結到錄製活動。

source: Links a recording to the event series (tour, residency, etc.) it was recorded during.
es: Enlaza una grabación con la serie de eventos (como una gira o residencia) durante la que fue grabada.
fr: Relie un enregistrement à la série d'évènements (tournée, résidence, etc.) pendant laquelle il a été enregistré.
he: קישור הקלטה לסדרת ארועים (סיבוב הופעות, תושבות, וכדומה) במהלכם היא הוקלטה.
it: Collega una registrazione alla serie di eventi (tour, residency, ecc.) durante la quale è stata registrata.
nl: Koppelt de opname aan de serie evenementen (tour, residentie enz.) waar hij werd opgenomen.
zh_hant: 將錄音連結到錄製時的活動系列(巡演，駐留演出等)。

source: Links a recording to the place it was arranged at.
es: Enlaza una grabación al lugar en el que se hiceron los arreglos.
fr: Relie un enregistrement au lieu où il a été arrangé.
he: קישור ההקלטה למקום בו עובדה.
it: Collega una registrazione al posto in cui è stata arrangiata.
nl: Koppelt de opname aan de plaats waar hij werd gearrangeerd.
zh_hant: 將錄音連結到編曲地點。

source: Links a recording to the place it was edited at.
es: Enlaza una grabación al lugar en el que fue editada.
fr: Relie un enregistrement au lieu où il a été monté.
he: קישור הקלטה למקום בו נערכה.
it: Collega una registrazione al posto in cui ne è stato fatto l'editing.
nl: Koppelt de opname aan de plaats waar hij werd geëdit.
zh_hant: 將錄音連結到編輯地點。

source: Links a recording to the place it was engineered at.
fr: Relie un enregistrement au lieu où il a été techniquement conçu.
he: קישור הקלטה למקום בו הונדסה.
it: Collega una registrazione al posto in cui è stata lavorata in studio.
nl: Koppelt de opname aan de plaats waar de techniek voor de opname werd verzorgd.
zh_hant: 將錄音連結到後期工程所在地點。

source: Links a recording to the place it was mixed at.
es: Enlaza una grabación al lugar en el que fue mezclada.
fr: Relie un enregistrement au lieu où il a été mixé.
he: קישור ההקלטה למקום בו בוצעה הערבול.
it: Collega una registrazione al posto in cui è stata mixata.
nl: Koppelt de opname aan de plaats waar hij is gemixt.
zh_hant: 將錄音連結到混音地點。

source: Links a recording to the place it was produced at.
es: Enlaza una grabación al lugar en el que fue producida.
fr: Relie un enregistrement au lieu où il a été produit.
he: קישור הקלטה למקום בו הופקה.
it: Collega una registrazione al posto in cui è stata prodotta.
nl: Koppelt de opname aan de plaats waar hij werd geproduceerd.
zh_hant: 將錄音連結到製作地點。

source: Links a recording to the place it was recorded at.
es: Enlaza una grabación al lugar en el que fue grabada.
fr: Relie un enregistrement au lieu où il a été enregistré.
he: קישור ההקלטה למקום בו הוקלטה.
it: Collega una registrazione al posto in cui è stata registrata.
nl: Koppelt de opname aan de plaats waar hij is opgenomen.
zh_hant: 將錄音連結到錄製地點。

source: Links a recording to the place it was remixed at.
es: Enlaza una grabación al lugar en el que fue remezclada.
fr: Relie un enregistrement au lieu où il a été remixé.
he: קישור ההקלטה למקום בו נערכה מחדש.
it: Collega una registrazione al posto in cui è stata remixata.
nl: Koppelt de opname aan de plaats waar hij werd geremixt.
zh_hant: 將錄音連結到重混音地點。

source: Links a recording, release or release group series to the event series (tour, residency, etc.) it was recorded during.
es: Enlaza una serie de grabaciones, publicaciones o grupos de publicaciones con la serie de eventos (como una gira o residencia) durante la que fue grabada.
fr: Relie une série d'enregistrements, de parutions ou de groupes de parution à la série d'évènements (tournée, résidence, etc.) pendant laquelle elle a été enregistrée.
he: קישור הקלטה, הוצאה, או סדרת קבוצת הוצאה, לסדרת ארועים (סיבוב הופעות, תושבות, וכדומה) במהלכם היא הוקלטה.
it: Collega una registrazione, pubblicazione o gruppo di pubblicazioni alla serie di eventi (tour, residency, ecc.) durante la quale è stato registrato.
nl: Koppelt de serie opnames, uitgaven of uitgavegroepen aan de serie evenementen (tour, residentie enz.) waar zij werd opgenomen.
zh_hant: 將錄音，專輯或專輯組系列連結到錄製時的活動系列(巡演，駐留演出等)。

source: Links a release group to the event series (tour, residency, etc.) it was recorded during.
es: Enlaza un grupo de publicaciones con la serie de eventos (como una gira o residencia) durante la que fue grabado.
fr: Relie un groupe de parution à la série d'évènements (tournée, résidence, etc.) pendant laquelle il a été enregistré.
he: קישור קבוצת הוצאה לסדרת ארועים (סיבוב הופעות, תושבות, וכדומה) במהלכם היא הוקלטה.
it: Collega un gruppo di pubblicazioni alla serie di eventi (tour, residency, ecc.) durante la quale è stato registrato.
nl: Koppelt de uitgavegroep aan de serie evenementen (tour, residentie enz.) waar hij werd opgenomen.
zh_hant: 將專輯組連結到錄製時的活動系列(巡演，駐留演出等)。

source: Links a release group with a launch event for it.
es: Enlaza un grupo de publicaciones con uno de sus eventos de presentación.
fr: Relie un groupe de parution à un événement de lancement.
he: קישור קבוצת הוצאה לארוע ההשקה שלה.
it: Collega un gruppo di pubblicazioni al suo evento di lancio.
nl: Koppelt de uitgavegroep aan het evenement waarop hij werd gelanceerd.
zh_hant: 將專輯組連結到首發活動。

source: Links a release to a person credited as a production coordinator for it.
it: Collega una pubblicazione alla persona accreditata come coordinatore di produzione per essa.
zh_hant: 將發行與作為製作協調員的人相關聯。

source: Links a release to the area it was edited in. Use only when the place is unknown!
es: Enlaza una publicación al área en la que fue editada. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie une parution à la région où elle a été montée. À n’utiliser que lorsque le lieu est inconnu !
he: קישור ההוצאה לאזור בו נערכה. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una pubblicazione all'area in cui ne è stato fatto l'editing. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de uitgave aan het gebied waarin hij werd geëdit. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將專輯連結到編輯地區。僅在具體地點未知時使用！

source: Links a release to the area it was engineered in. Use only when the place is unknown!
fr: Relie une parution à la région où il a été techniquement conçu. À n’utiliser que si le lieu est inconnu !
he: קישור ההוצאה לאזור בו הונדסה. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una pubblicazione all'area in cui è stata lavorata in studio. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de uitgave aan het gebied waarin de techniek voor de uitgave werd verzorgd. Gebruik dit alleen als de plaats niet bekend is!
zh_hant: 將專輯連結到後期工程所在地區。僅在具體地點未知時使用！

source: Links a release to the area it was manufactured ("made") in.
es: Enlaza una publicación con el área en la que fue fabricada.
fr: Relie une parution à la région où elle a été fabriquée.
he: קישור הוצאה לאזור בו נוצרה.
it: Collega una pubblicazione all'area in cui è stata fabbricata.
nl: Koppelt de uitgave aan het gebied waarin hij werd gefabriceerd.
zh_hant: 將專輯連結到製造地區。

source: Links a release to the area it was mastered in. Use only when the place is unknown!
es: Enlaza una publicación al área en la que fue masterizada. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie une parution à la région où elle a été matricée. À n’utiliser que si le lieu est inconnu !
he: קישור ההוצאה לאזור בו נוצר עותק־האב. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una pubblicazione all'area in cui è stata masterizzata. Da usare solo quando il posto è sconosciuto!
nl: Koppelt een uitgave aan het gebied waarin hij werd gemasterd. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將專輯連結到母帶處理工作所在地區。僅在具體地點未知時使用！

source: Links a release to the area it was mixed in. Use only when the place is unknown!
es: Enlaza una publicación al área en la que fue mezclada. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie une parution à la région où elle a été mixée. À n’utiliser que si le lieu est inconnu !
he: קישור ההוצאה לאזור בו בוצעה הערבול. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una pubblicazione all'area in cui è stata mixata. Da usare solo quando il posto è sconosciuto!
nl: Koppelt een uitgave aan het gebied waarin hij werd gemixt. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將專輯連結到混音地區。僅在具體地點未知時使用！

source: Links a release to the area it was printed in.
es: Enlaza una publicación con el área en la que fue impresa.
fr: Relie une parution à la région où elle a été imprimée.
he: קישור ההוצאה למקום בו הודפסה.
it: Collega una pubblicazione all'area in cui è stata stampata.
nl: Koppelt de uitgave aan het gebied waarin het drukwerk voor de uitgave werd verzorgd.
zh_hant: 將專輯連結到印刷地區。

source: Links a release to the area it was produced in. Use only when the place is unknown!
es: Enlaza una publicación al área en la que fue producida. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie une parution à la région où elle a été produite. À n’utiliser que lorsque le lieu est inconnu !
he: קישור ההוצאה לאזור בו הופקה. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una pubblicazione all'area in cui è stata prodotta. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de uitgave aan het gebied waarin hij werd geproduceerd. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將專輯連結到製作地區。僅在具體地點未知時使用！

source: Links a release to the area it was recorded in. Use only when the place is unknown!
es: Enlaza una publicación al área en la que fue grabada. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie une parution à la région où elle a été enregistrée. À n’utiliser que si le lieu est inconnu !
he: קישור ההוצאה לאזור בו הוקלטה. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una pubblicazione all'area in cui è stata registrata. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de uitgave aan het gebied waarin hij werd opgenomen. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將專輯連結到錄製地區。僅在具體地點未知時使用！

source: Links a release to the area it was remixed in. Use only when the place is unknown!
es: Enlaza una publicación al área en la que fue remezclada. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie une parution à la région où elle a été remixée. À n’utiliser que lorsque le lieu est inconnu !
he: קישור ההוצאה לאזור בו נערכה מחדש. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una pubblicazione all'area in cui è stata remixata. Da usare solo quando il posto è sconosciuto!
nl: Koppelt de uitgave aan het gebied waarin hij werd geremixt. Gebruik dit alleen als de plaats onbekend is.
zh_hant: 將專輯連結到重混音地區。僅在具體地點未知時使用！

source: Links a release to the area it was transferred in (for example from an old tape to digital). Use only when the place is unknown!
es: Enlaza una publicación al área en la que fue transferida (por ejemplo, de una cinta antigua a digital). ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie une parution à la région où elle a été transférée d’un type de support à un autre (par exemple d’une cassette à un CD).. À n’utiliser que lorsque le lieu est inconnu !
it: Collega una pubblicazione all'area in cui è stata trasferita (per esempio da un vecchio nastro a un formato digitale). Da usare solo quando il posto è sconosciuto!
zh_hant: 將一個版本連結到它被轉移的區域(例如從舊磁帶到數字磁帶)。只在地點不明時使用!
