Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This relationship indicates the company that was the licensee of this release (that is, received a license for it from other company).
es: Indica una empresa licenciataria en esta publicación (es decir, que recibió una licencia de otra empresa).
fr: Cette relation indique la compagnie détentrice de la licence pour cette parution (c.-à-d. ayant reçu une licence pour cette parution d’une autre compagnie).
he: קשר־גומלין זה מציין חברה שהיתה בעלת הרשאה להוצאה זו (כלומר קבלה את הרשיון עבורה מחברה אחרת).
it: Questa relazione indica la società che è stata licenziataria per questa pubblicazione (cioè la società che ha ricevuto una licenza per la pubblicazione da un'altra società).
nl: Deze relatie geeft aan dat deze uitgave onder licentie is uitgebracht. Dat wil zeggen dat de platenmaatschappij een licentie voor deze uitgave van de houder van het auteursrecht van de (originele) uitgave had.
zh_hant: 這個關聯表示該公司是此發行品的被授權方（即，從其他公司獲得許可）。

source: This relationship indicates the company that was the licensor of this release.
fr: Cette relation indique la compagnie qui était le concédant de licence de cette parution.
he: קשר־גומלין זה מציין חברה שהיתה בעלת זכויות היוצרים להוצאה זו.
it: Questa relazione indica la società che è stata conceditrice di licenza per questa pubblicazione.
nl: Deze relatie geeft aan dat het bedrijf de licentiegever voor deze uitgave is.
zh_hant: 這個關聯表示該公司是此發行品的授權方。

source: This relationship indicates the label is the <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">phonographic copyright</a> holder for this recording, usually indicated with a ℗ symbol.
es: Indica que la discográfica tiene los <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">derechos fonográficos</a> de esta grabación, normalmente indicados con el símbolo ℗.
fr: Cette relation indique qu’un label est détenteur des droits phonographiques pour cet enregistrement, habituellement indiqué par le <a href="//fr.wikipedia.org/wiki/Symbole_de_copyright_phonographique" target="_blank">symbole ℗</a>.
it: Questa relazione indica che l'etichetta detiene i <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">diritti fonografici</a> per questa registrazione, di solito indicati con il simbolo ℗.
zh_hant: 此關聯將<a href="https://en.wikipedia.org/wiki/Concert_residency" target="_blank">駐留音樂會</a>連結至舉行駐留活動的創作者。

source: This relationship indicates the label is the <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">phonographic copyright</a> holder for this release, usually indicated with a ℗ symbol.
es: Indica que la discográfica tiene los <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">derechos fonográficos</a> de esta publicación, normalmente indicados con el símbolo ℗.
fr: Cette relation indique qu’un label est détenteur des droits phonographiques pour cette parution, habituellement indiqué par le <a href="//fr.wikipedia.org/wiki/Symbole_de_copyright_phonographique" target="_blank">symbole ℗</a>.
it: Questa relazione indica che l'etichetta detiene i <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">diritti fonografici</a> per questa pubblicazione, di solito indicati con il simbolo ℗.
zh_hant: 此關聯將<a href="https://en.wikipedia.org/wiki/Concert_residency" target="_blank">駐留音樂會</a>連結至舉行駐留活動的創作者。

source: This relationship indicates the label is the copyright holder for this release, usually indicated with a © symbol.
es: Indica que la discográfica tiene los derechos de autor de esta publicación, normalmente indicados con el símbolo ©.
fr: Cette relation indique qu’un label est détenteur des droits d’auteur pour cette parution, habituellement indiqué par le symbole ©.
it: Questa relazione indica che l'etichetta detiene il copyright per questa pubblicazione, di solito indicato con il simbolo ©.
nl: Deze relatie geeft aan dat de platenmaatschappij de houder van het auteursrecht op deze uitgave is. Meestal wordt dit met © aangegeven.
zh_hant: 這個關聯表示該廠牌是此發行品的版權持有者，通常以 © 符號表示。

source: This relationship indicates the label is the copyright holder for this video, usually indicated with a © symbol.
it: Questa relazione indica che l'etichetta detiene il copyright per questo video, di solito indicato con il simbolo ©.

source: This relationship is deprecated, since it's almost always misused. To specify that a recording on this release contains samples taken from a movie, show or game, use the recording - URL relationship. If you don't know what recording(s) use the samples, please just indicate it in the annotation. <br/><br/> To say that the release is a soundtrack, please use the <a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">IMDB relationship type for release groups</a>.
fr: Cette relation est maintenant obsolète car elle est presque toujours mal utilisée. Pour indiquer qu’un enregistrement de cette parution contient des échantillons pris d’un film, spectacle ou jeu, utiliser la relation URL de l’enregistrement. Si vous ne savez quel(s) enregistrement(s) utilise(nt) les échantillons, veuillez juste l’indiquer dans l’annotation. <br/><br/> Pour signifier que la parution est une bande originale, veuillez utiliser le <a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">type de relation IMDb pour les groupes de parutions</a>.
he: קשר־הגומלין הזה הוצא משימוש, מכיוון שהשימוש בו כמעט תמיד היה שגוי. כדי לציין שהקלטה בהוצאה מכילה דגימות שנלקחו מתוך סרט, הצגה או משחק, יש להשתמש קשר־גומלין מען url הקלטה. אם אינכם יודעים באילו הקלטות משתמשים בדגימות, אנא ציין זאת בביאור. <br/><br/> לציון שהוצאה היא רצועת שמע, נא להשתמש ב־<a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">סוג קשר־גומלין IMDB לקבוצות הוצאה</a>.
it: Questa relazione è obsoleta, visto che viene quasi sempre usata impropriamente. Per indicare che una registrazione presente su questa pubblicazione contiene campionamenti presi da un film, serie o gioco, utilizza la relazione registrazione - URL. Se non sai quale registrazione (o registrazioni) utilizza i campionamenti, indicalo nell'annotazione. <br/><br/> Per indicare che la pubblicazione è una colonna sonora, utilizza il <a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">tipo di relazione IMDB per gruppi di pubblicazioni</a>.
nl: Deze relatie is verouderd, omdat het bijna altijd verkeerd werd gebruikt. Gebruik de opname-URL-relatie om aan te geven dat een opname op deze uitgave samples bevat van een film, tv-programma of spel. Vermeld het in de aantekening als je niet weet welke opname(s) de samples gebruiken. <br/><br/> Gebruik de <a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">IMDB-relatie voor uitgavegroepen</a> om aan te geven dat deze uitgave een soundtrack is.
zh_hant: 這個關聯已被棄用，因為幾乎總是被誤用。要指定此發行品上的錄音包含從電影、節目或遊戲中取樣的內容，請使用錄音 - 網址關聯。如果你不知道使用了哪些錄音作為取樣，請在註解中指出。 <br/><br/> 要說明該發行品是原聲音樂，請使用 <a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">IMDB 發行組的關聯類型</a>。

source: This relationship is deprecated. To indicate work publishers, add label-work relationships. To indicate (P) holders, use the phonographic copyright relationship.
es: Esta es una relación obsoleta. Para indicar editoras de las obras, añade relaciones entre discográficas y obras. Para discográficas indicadas con ℗, usa la relación de derechos fonográficos.
fr: Cette relation est obsolète. Pour indiquer les éditeurs d’une œuvre, ajouter des relations label-œuvre. Pour indiquer les détenteurs ℗, utiliser la relation droits phonographiques d’auteur.
he: קשר־גומלין זה הוצא משימוש. לציון מוציא לאור של יצירה, יש להוסיף קשרי־גומלין חברת תקליטים-יצירה. לציון מחזיקי (P), נא להשתמש קשר־גומלין זכויות יוצרים להקלטת תקליט.
it: Questa relazione è obsoleta. Per indicare gli editori di un'opera, aggiungi relazioni etichetta-opera. Per indicare i detentori di diritti fonografici (simbolo (P)), utilizza la relazione "diritti fonografici".
nl: Deze relatie is verouderd. Gebruik relaties tussen platenmaatschappij en compositie om de uitgever van een compositie aan te geven. Gebruik de relatie voor fonografisch auteursrecht voor de houders van de rechten op de opname (℗).
zh_hant: 此關聯已棄用。要指示作品詞曲版權方，請添加廠牌-作品關聯。要指示錄音版權持有者，請使用錄音著作權關聯。

source: This relationship is used to link a catalogue work series to a person who was involved in compiling it.
es: Enlaza una serie de obras del tipo “Catálogo” con las personas que crearon el catálogo.
fr: Cette relation est utilisée pour relier une série catalogue d’œuvres à une personne impliquée dans sa compilation.
he: קשר־גומלין זה שמש לקשור קטלוג סדרת יצירות לאדם שהיה מעורב בקמפול שלה.
it: Questa relazione serve a collegare una serie di opere 'catalogo' alla persona che l'ha compilata.
nl: Deze relatie wordt gebruikt om een compositiecatalogus te koppelen aan een persoon die bij de samenstelling betrokken was.
zh_hant: 這個關聯用於將目錄作品系列與參與編纂的人連結起來。

source: This relationship is used to link a catalogue work series to a person whose work it catalogues.
es: Enlaza una serie de obras del tipo “Catálogo” con el artista cuyas obras han sido catalogadas.
fr: Cette relation est utilisée pour relier une série catalogue d’œuvres à une personne dont les œuvres sont cataloguées.
he: קשר־גומלין זה שמש לקשור קטלוג סדרת יצירות לאדם שיצירהם קוטלגו.
it: Questa relazione serve a collegare una serie di opere 'catalogo' alla persona le cui opere sono catalogate.
nl: Deze relatie wordt gebruikt om een compositiecatalogus te koppelen aan de persoon wiens werk gecatalogiseerd is.
zh_hant: 這個關聯用於將目錄作品系列與其所編纂的作品的創作者連結起來。

source: This relationship is used to link a release to the artist responsible for writing the music and/or the words (lyrics, libretto, etc.), when no more specific information is available. If possible, the more specific composer, lyricist and/or librettist types should be used, rather than this relationship type.
es: Enlaza una publicación a un autor de sus obras en los casos en los que no hay información clara sobre la parte de la creación musical de la que se encargó el artista. Si tienes más información, usa el tipo exacto más adecuado, ya sea “compositor”, “letrista” y/o “libretista”.
fr: Cette relation est utilisée pour relier une parution à l’artiste responsable de l’écriture de la musique et/ou des mots (paroles, livret, etc.) quand plus aucune information spécifique n’est proposée. Si possible, les types plus spécifiques de compositeur, parolier et/ou librettiste devraient être utilisés plutôt que ce type de relation.
he: קשר־גומלין זה משמש לקישור הוצאה לאמן האחראי לכתיבת המוזיקה ו/או המלל (תַּמְלִיל, ליברטו וכו'), אם מידע מסויים יותר אינו זמין. במידת האפשר, יש להשתמש בסוגי המלחינים, הפזמונאים ו/או הליברטאים המסויימים יותר, ולא בסוג סוג קשר־גומלין הזה.
it: Questa relazione serve a collegare una pubblicazione con l'artista responsabile per la scrittura della musica e/o delle parole (testi, libretto, ecc.), nei casi in cui informazioni più specifiche non sono disponibili. Se possibile, dovresti usare i tipi di relazione compositore, paroliere e/o librettista anziché questo tipo di relazione.
nl: Deze relatie wordt gebruikt om een uitgave te koppelen aan de artiest die verantwoordelijk is voor het schrijven van de muziek en/of de teksten op de uitgave, als de precieze rol niet bekend is. Als dit wel bekend is, moet je de specifiekere relaties voor componist, tekstschrijver of librettist gebruiken.
zh_hant: 這個關聯用於將發行品連結到負責創作音樂和/或歌詞（如歌詞、劇本等）的創作者，當沒有更具體的資訊時。如果可能，應使用更具體的作曲家、作詞家和/或劇作家類型，而不是這種類型的關聯。

source: This relationship is used to link a work to the artist responsible for writing the music and/or the words (lyrics, libretto, etc.), when no more specific information is available. If possible, the more specific composer, lyricist and/or librettist types should be used, rather than this relationship type. It is also used for the writers of literary works.
it: Questa relazione serve a collegare un'opera con l'artista responsabile per la scrittura della musica e/o delle parole (testi, libretto, ecc.), nei casi in cui informazioni più specifiche non sono disponibili. Se possibile, dovresti usare i tipi di relazione compositore, paroliere e/o librettista anziché questo tipo di relazione. La relazione serve anche per gli autori di opere letterarie.

source: This relationship links a <a href="https://en.wikipedia.org/wiki/Concert_residency" target="_blank">concert residency</a> to the artist(s) who held the residency.
it: Questa relazione collega una <a href="https://it.wikipedia.org/wiki/Residency_show" target="_blank">residency di concerti</a> all'artista (o agli artisti) che l'ha tenuta.
nl: Dit koppelt een <a href="https://en.wikipedia.org/wiki/Concert_residency" target="_blank">concertresidentie</a> aan de artiest(en) die de residentie hield(en).
zh_hant: 此關聯將<a href="https://en.wikipedia.org/wiki/Concert_residency" target="_blank">駐留音樂會</a>連結至舉行駐留活動的創作者。

source: This relationship links a carillonneur to the place(s) (most commonly religious buildings) at which they are the resident carillonneur.
fr: Cette relation indique le carillonneur en titre d’un lieu (généralement religieux), c’est-à-dire la personne qui joue le carillon qui s’y trouve.
it: Questa relazione collega un carillonneur al posto (o ai posti) (più comunemente edifici religiosi) presso il quale è il carillonneur residente.
zh_hant: 這個關聯將鐘琴演奏者連結到他們作為駐場鐘琴演奏者的地點（通常是宗教建築）。

source: This relationship links a concert tour to the artist(s) the tour is by.
es: Enlaza una gira de conciertos a los artistas principales de la gira.
fr: Cette relation relie une tournée de concerts à/aux l’artiste(s) de la tournée.
he: סוג קשר־גומלין זה מקשר סיבוב הופעות קונצ'רט לאמן(ים) המבצעים.
it: Collega un tour di concerti con l'artista (o gli artisti) che si sono esibiti nel tour.
nl: Deze relatie koppelt een tournee aan een of meer artiesten.
zh_hant: 這個關聯將音樂巡演連結到參與該巡演的創作者。

source: This relationship links a group with the institution (esp. educational institution) they're associated with.
fr: Cette relation relie un groupe à/aux école(s) de musique auxquelles il est associé.
he: סוג קשר־גומלין זה מקשר הרכב עם המוסד (במיוחד מוסד ללימדי מוזיקה) אליו השתייכו.
it: Questa relazione collega un gruppo all'istituto (specialmente istituti di istruzione) a cui sono associati.
nl: Deze relatie geeft aan dat een groep met een instituut is geassocieerd (vooral voor onderwijsinstellingen).
zh_hant: 這個關聯將一個團體與他們所屬的機構（特別是教育機構）連結起來。

source: This relationship links a musician to the music school(s) they taught at.
fr: Cette relation relie un musicien à/aux école(s) de musique où il a enseigné.
he: סוג קשר־גומלין זה מקשר מוזיקאים למוסד(ות) למוזיקה בו הם למדו.
it: Questa relazione collega un musicista alla scuola (o scuole) di musica presso cui hanno insegnato.
nl: Deze relatie koppelt een artiest aan een muziekschool waar hij les heeft gegeven.
zh_hant: 這個關聯將一位音樂家與他們任教的音樂學校連結起來。

source: This relationship links a musician to the music school(s) they were educated at.
fr: Cette relation relie un musicien à/aux école(s) de musique où il a étudié.
he: סוג קשר־גומלין זה מקשר מוזיקאים למוסד(ות) למוזיקה בו התחנכו.
it: Questa relazione collega un musicista alla scuola (o scuole) di musica presso cui hanno studiato.
nl: Deze relatie koppelt een artiest aan een muziekschool waar hij les heeft gekregen.
zh_hant: 這個關聯將一位音樂家與他們受教育的音樂學校連結起來。

source: This relationship links a person to the music school(s) they directed.
es: Enlaza una persona a la escuela de música que dirigió.
fr: Cette relation relie une personne aux écoles de musique qu’elle a dirigé.
it: Questa relazione collega una persona alla scuola (o scuole) di musica che hanno diretto.
zh_hant: 這個關聯將一位人士與他們所指導的音樂學校連結起來。

source: This relationship links an instrument to the company that invented or designed it.
es: Enlaza un instrumento a la compañía que lo inventó o diseñó.
fr: Cette relation lie un instrument à une société qui l'a inventé ou conçu.
he: סוג קשר־גומלין זה מקשר כלי נגינה לחברה שהמציאה או עיצבה אותו.
it: Questa relazione collega uno strumento alla società che l'ha inventato o progettato.
nl: Deze relatie koppelt een instrument aan het bedrijf waar het instrument werd uitgevonden of ontworpen.
zh_hant: 這個關聯將一種樂器與發明或設計它的公司連結起來。

source: This relationship links an instrument to the person(s) who invented or designed it.
es: Enlaza un instrumento a la persona que lo inventó o diseñó.
fr: Cette relation relie un instrument à la/aux personne(s) qui l’a/l’ont inventé ou conçu.
he: סוג קשר־גומלין זה מקשר כלי נגינה לאדם שהמציא או עיצב אותו.
it: Questa relazione collega uno strumento alla persona (o persone) che l'ha inventato o progettato.
nl: Dit koppelt een instrument aan de uitvinder of ontwerper van het instrument.
zh_hant: 這個關聯將一種樂器與發明或設計它的人連結起來。

source: This relationship links an organist to the place(s) (most commonly religious buildings) at which they are the resident organist.
es: Enlaza un lugar (habitualmente un edificio religioso) a sus organistas residentes.
fr: Cette relation relie un organiste au(x) lieu(x) (le plus souvent un bâtiment religieux) où il est l’organiste titulaire.
he: סוג קשר־גומלין זה מקשר נגן עוגב למקום(ות) (לרוב מבני דת) בהם הם משמשים כנגני הבית.
it: Questa relazione collega un organista al posto (o ai posti) (più comunemente edifici religiosi) presso il quale è l'organista residente.
nl: Deze relatie koppelt een organist aan de plaats (meestal een religieus gebouw) waar de artiest in vaste dienst was.
zh_hant: 這個關聯將一位風琴演奏者連結到他們作為駐場風琴演奏者的地點（通常是宗教建築）。

source: This relationship links the release of a show's episode (for example a podcast) to the show notes for this episode.
es: Enlaza la publicación de un episodio de un programa (como un podcast, por ejemplo) a las notas de programa del episodio.
fr: Cette relation lie la parution de l’épisode d’une émission (par exemple une balado) aux notes de l’émission pour cet épisode.
he: קישור זה מחבר בין ההוצאה של פרק במופע (למשל הסכת) לבין ההערות של הפרק במופע.
it: Questa relazione collega la pubblicazione di un episodio di una trasmissione (per esempio, un podcast) con le note di accompagnamento all'episodio.
nl: Deze relatie koppelt een uitgave van een aflevering van een show (bijvoorbeeld een podcast) aan shownotities over deze aflevering.
zh_hant: 這個關聯將一個節目的集數（例如播客）的發行與該集的節目說明連結起來。

source: This relationship specifies that an artist is a <a href="http://en.wikipedia.org/wiki/Tribute_act">tribute</a> to another specific artist/band; that is, it primarily performs covers of that artist. They may also be referred to as cover bands. Some tribute artists may name themselves, dress, and/or act similarly to the artists they pay tribute to.
es: Indica que un artista es un <a href="https://es.wikipedia.org/wiki/Banda_tributo">tributo</a> a otro artista específico, y generalmente interpreta solo versiones de la música de dicho artista. Algunas bandas tributo también se visten y actúan de formas que copian las de los artistas a los que rinden tributo.
fr: Cette relation spécifie qu’un artiste est un <a href="http://en.wikipedia.org/wiki/Tribute_act">hommage</a> à un autre artiste spécifique/groupe ; c.-à-d. qu’il interprète principalement des reprises de cet artiste. On y réfère aussi comme groupe de reprise. Certains de ces artistes peuvent s’habiller et/ou se comporter comme les artistes auxquels ils rendent hommage.
he: קשר־גומלין זה מציין שאמן הוא <a href="http://en.wikipedia.org/wiki/Tribute_act">מחווה</a> לאמן/להקה מסוימים אחרים; כלומר, הוא מבצע בעיקר גירסאות כיסוי של אותו אמן. ניתן לכנותם גם להקות כיסוי. אמני מחווה מסוימים עשויים לכנות עצמם בשמו של האמן, להתלבש ו/או להתנהג באופן דומה לאמנים להם עושים מחווה.
it: Questa relazione indica che un artista è un <a href="http://en.wikipedia.org/wiki/Tribute_act">tributo</a> a un altro artista o band specifica, cioè che esegue principalmente cover di quell'artista. Questo tipo di artista è chiamato anche cover band. Alcuni artisti tributo riprendono il nome, l'abbigliamento e lo stile degli artisti che omaggiano.
nl: Deze relatie geeft aan dat een artiest een <a href="http://en.wikipedia.org/wiki/Tribute_act">hommage</a> aan een andere specifieke artiest/band is. De artiest speelt voornamelijk covers van die artiest. Ze worden ook wel coverbands genoemd. Sommige tribute-artiesten noemen, kleden of gedragen zich op een vergelijkbare manier als de artiesten aan wie ze een hommage brengen.
zh_hant: 這一關係指明一位創作者向其他創作者/樂隊<a href="http://en.wikipedia.org/wiki/Tribute_act">致敬</a>；即，主要翻唱該創作者的歌曲。有時也被稱作翻唱樂隊。有些致敬創作者會使用與致敬對像相似的名稱，裝束，和/或表演方式。

source: This relationship specifies that an event was held as a tribute/homage to a specific artist.
es: Indica que un evento fue un tributo u homenaje a un artista en concreto.
fr: Cette relation indique qu’un événement a été tenu en hommage à un artiste en particulier.
he: קשר־גומלין זה מציין שארוע התקיים כמחווה/הַצהָרַת כָּבוֹד לאמן מסויים.
it: Questa relazione indica che un evento si è tenuto in tributo/omaggio a un artista specifico.
nl: Deze relatie geeft aan dat een evenement een hommage aan een bepaalde artiest is.
zh_hant: 這個關聯指定某個活動是為了向特定創作者致敬/表達敬意而舉辦的。

source: This relationship type can be used to link a MusicBrainz place to the equivalent entry in Myspace.
es: Indica la página en Myspace para este lugar.
fr: Ce type de relation peut être utilisé pour relier un lieu MusicBrainz à l’entrée équivalente de Myspace.
he: סוג קשר־גומלין זה יכול לשמש לקשור מקום מוזיקבריז לרשומה מתאימה במייספייס.
it: Questo tipo di relazione può essere usato per collegare un posto di MusicBrainz alla voce rispettiva su Myspace.
nl: Deze relatie koppelt een plaats op MusicBrainz aan zijn Myspace-pagina.
zh_hant: 這種類型的關聯可以用來將 MusicBrainz 的地點連結到 Myspace 中的等效條目。

source: This relationship type can be used to link a label to the person(s) who founded it.
es: Enlaza una discográfica a las personas que la fundaron.
fr: Ce type de relation peut être utilisé pour relier un label à la/aux personne(s) qui l’a/l’ont fondé.
he: סוג קשר־גומלין זה יכול לשמש לקשור חברת תקליטים לאדם או אנשים שייסדו אותה.
it: Questo tipo di relazione può essere usato per collegare un'etichetta alla persona (o persone) che l'ha fondata.
nl: Deze relatie koppelt een platenmaatschappij aan de persoon of personen die haar hebben opgericht.
zh_hant: 這種類型的關聯可以用來將一個廠牌連結到創立它的人。

source: This relationship type can be used to link a place (generally a studio or venue) to the person(s) who founded it.
es: Enlaza un lugar (habitualmente un estudio o una sala) a las personas que lo fundaron.
fr: Ce type de relation peut être utilisé pour relier un lieu ( habituellement un studio ou une salle) à la/aux personne(s) qui l’a/l’ont fondé.
he: סוג קשר־גומלין זה יכול לשמש לקשור מקום (לרוב סטודיו או אַכְסַנְיָה) לאדם או אנשים שייסדו אותה.
it: Questo tipo di relazione può essere usato per collegare un posto (solitamente uno studio o un locale) alla persona (o persone) che l'ha fondato.
nl: Deze relatie koppelt een plaats (meestal een studio of een zaal) aan de persoon of personen die hem hebben opgericht.
zh_hant: 這種類型的關聯可以用來將一個地點（通常是錄音室或場地）連結到創立它的人。

source: This relationship type can be used to link a place to its blog.
es: Enlaza un lugar a su blog.
fr: Ce type de relation peut être utilisé pour relier un lieu à son blogue.
it: Questo tipo di relazione può essere usato per collegare un posto al suo blog.
zh_hant: 此關聯類型用於連結專輯郵購頁面。
