Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This links two <a href="/doc/Work" title="Work">works</a>, where the second work is based on music or text from the first, but isn't directly a revision or an arrangement of it.
es: Enlaza dos <a href="/doc/Work" title="Obra">obras</a>, de las que una está basada en la música o el texto de la otra, pero no es una revisión o una versión arreglada de ella.
fr: Ceci relie deux <a href="/doc/Work" title="Œuvre">œuvres</a> dont la seconde est basée sur de la musique ou du texte de la première, mais n’est pas un révision directe ou un arrangement de celle-ci.
he: קישור שתי <a href="/doc/Work" title="Work">יצירות</a> בה היצירה השניה מבוססת על מוזיקה או מלל של הראשונה, אך אינה עריכה או עיבוד ישיר שלה.
it: Collega due <a href="/doc/Work" title="Work">opere</a> di cui la seconda si basa su musica o testo della prima, senza però esserne direttamente una revisione o un arrangiamento.
nl: Deze relatie koppelt twee <a href="/doc/Work" title="Work">composities</a>, waarvan de tweede compositie op de muziek of de tekst van de eerste is gebaseerd, zonder een directe revisie of arrangement te zijn.
zh_hant: 這個關聯將兩個 <a href="/doc/Work" title="Work">作品</a> 連結起來，其中第二個作品基於第一個作品的音樂或文字，但並不是直接的修訂或編曲。

source: This links two releases, where one is a <a href="/doc/Mix_Terminology#remaster">remaster</a> of the other. This is usually done to improve the audio quality or to adjust for more modern playback equipment. The process generally doesn't involve changing the music in any artistically important way. It may, however, result in recordings that differ in length by a few seconds.
fr: Ceci relie deux parutions, l’une étant un <a href="/doc/Mix_Terminology#remaster">rematriçage</a> de l’autre. On y procède habituellement pour améliorer la qualité audio ou pour l’ajuster à des équipement de reproduction plus modernes. Le processus n’implique généralement pas de changer la musique d’une façon artistique importante. Il est toutefois possible que les enregistrements soient plus longs de quelques secondes.
he: קישור בין שני הוצאות, שהאחת היא <a href="/doc/Mix_Terminology#remaster">חידוש עוקת-האב</a>של השנייה. מתבצע לרוב כדי לשפר את איכות השמע או להתאמו לציוד השמעה חדיש ומתקדם יותר. התהליך בדרך כלל אינו כרוך בשינוי המוזיקה בצורה מהותית מבחינה אמנותית. עם זאת, עשוי לגרום לשינויים בארכי זמן ההקלטות.
it: Collega due pubblicazioni di cui una è un <a href="/doc/Mix_Terminology#remaster">remaster</a> dell'altra. Di solito ciò viene fatto per migliorare la qualità audio o per adeguarsi agli equipaggiamenti di riproduzione più moderni. Generalmente il processo non comporta alterazioni alla musica di alcuna rilevanza artistica. Tuttavia può risultare in registrazioni la cui durata differisce di qualche secondo.
nl: Deze relatie koppelt twee uitgaven, waarbij de ene een <a href="/doc/Mix_Terminology#remaster">remaster</a> van de andere is. Dit wordt meestal gedaan om de geluidskwaliteit te verbeteren of om het geluid aan moderne afspeelapparatuur aan te passen. Bij dit proces wordt de muziek meestal niet op een artistiek belangrijke manier veranderd. Het kan er wel voor zorgen dat de opnames een paar seconden in lengte verschillen.
zh_hant: 這個關聯將兩個發行品連結起來，其中一個是另一個的<a href="/doc/Mix_Terminology#remaster">重製版</a>。這通常是為了改善音訊品質或調整以適應更現代的播放裝置。這一過程通常不涉及以任何藝術上重要的方式改變音樂，但可能導致錄音的長度相差幾秒鐘。

source: This links two siblings (brothers or sisters).
fr: Ceci relie deux personnes d’une fratrie (frères ou sœurs).
he: קישור בין אחים ו/או אחיות.
it: Collega due fratelli o sorelle.
nl: Deze relatie koppelt twee broers of zussen.
zh_hant: 這個關聯將兩個兄弟姐妹連結起來（兄弟或姐妹）。

source: This links two versions of a <a href="/doc/Work" title="Work">work</a>.
fr: Ceci relie deux versions d’une <a href="/doc/Work" title="Œuvre">œuvre</a>.
he: קישור שתי גרסאות של אותה <a href="/doc/Work" title="Work">יצירה</a>.
it: Collega due versioni di un'<a href="/doc/Work" title="Work">opera</a>.
nl: Deze relatie koppelt twee versies van een <a href="/doc/Work" title="Work">compositie</a>.
zh_hant: 連結一個<a href="/doc/Work" title="Work">作品</a>的兩個版本。

source: This points to the <a href="//viaf.org/">VIAF</a> page for this artist. VIAF is an international project to make a common authority file available to libraries across the world. An authority file is similar to an MBID for libraries (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">more information on Wikipedia</a>).
es: Indica la página de <a href="//viaf.org/">VIAF</a> para este artista. VIAF es un proyecto internacional para crear un fichero común de registros de autoridad disponible para bibliotecas de todo el mundo. Un registro de autoridad es similar a una MBID para bibliotecas (<a href="//es.wikipedia.org/wiki/Fichero_de_Autoridades_Virtual_Internacional">ver más en Wikipedia</a>).
fr: Ceci dirige vers la page <a href="//viaf.org/">VIAF</a>pour cet artiste. VIAF est un projet international de création d’un fichier d’autorité commun offert aux bibliothèques du monde. Un fichier d’autorité est semblable à un MBID pour les bibliothèques. (<a href="//http://fr.wikipedia.org/wiki/Fichier_d%27autorit%C3%A9_international_virtuel">Plus d’informations sur Wikipédia</a>.)
it: Indica la pagina di <a href="//viaf.org/">VIAF</a> su quest'artista. VIAF è un progetto internazionale che mette a disposizione delle biblioteche di tutto il mondo un database di voci di autorità comuni. Una voce di autorità è simile a un MBID per biblioteche (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">più informazioni su Wikipedia</a>).
zh_hant: 這指向創作者的<a href="//viaf.org/">VIAF</a>頁面。VIAF是一個向世界各地圖書館提供規範文件的國際項目。對圖書館而言，規範文件類似於MBID。(<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">詳情見維基百科</a>)。

source: This points to the <a href="//viaf.org/">VIAF</a> page for this label. VIAF is an international project to make a common authority file available to libraries across the world. An authority file is similar to an MBID for libraries (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">more information on Wikipedia</a>).
es: Indica la página de <a href="//viaf.org/">VIAF</a> para esta discográfica. VIAF es un proyecto internacional para crear un fichero común de registros de autoridad disponible para bibliotecas de todo el mundo. Un registro de autoridad es similar a una MBID para bibliotecas (<a href="//es.wikipedia.org/wiki/Fichero_de_Autoridades_Virtual_Internacional">ver más en Wikipedia</a>).
fr: Ceci dirige vers la page <a href="//viaf.org/">VIAF</a>pour ce label. VIAF est un projet international de création d’un fichier d’autorité commun offert aux bibliothèques du monde. Un fichier d’autorité est semblable à un MBID pour les bibliothèques. (<a href="//http://fr.wikipedia.org/wiki/Fichier_d%27autorit%C3%A9_international_virtuel">Plus d’informations sur Wikipédia</a>.)
it: Indica la pagina di <a href="//viaf.org/">VIAF</a> su quest'etichetta. VIAF è un progetto internazionale che mette a disposizione delle biblioteche di tutto il mondo un database di voci di autorità comuni. Una voce di autorità è simile a un MBID per biblioteche (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">più informazioni su Wikipedia</a>).
zh_hant: 這指向廠牌的<a href="//viaf.org/">VIAF</a>頁面。VIAF是一個向世界各地圖書館提供規範文件的國際項目。對圖書館而言，規範文件類似於MBID。(<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">詳情見維基百科</a>)。

source: This points to the <a href="//viaf.org/">VIAF</a> page for this place. VIAF is an international project to make a common authority file available to libraries across the world. An authority file is similar to an MBID for libraries (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">more information on Wikipedia</a>).
es: Indica la página de <a href="//viaf.org/">VIAF</a> para este lugar. VIAF es un proyecto internacional para crear un fichero común de registros de autoridad disponible para bibliotecas de todo el mundo. Un registro de autoridad es similar a una MBID para bibliotecas (<a href="//es.wikipedia.org/wiki/Fichero_de_Autoridades_Virtual_Internacional">ver más en Wikipedia</a>).
fr: Ceci dirige vers la page <a href="//viaf.org/">VIAF</a>pour ce lieu. VIAF est un projet international de création d’un fichier d’autorité commun offert aux bibliothèques du monde. Un fichier d’autorité est semblable à un MBID pour les bibliothèques. (<a href="//http://fr.wikipedia.org/wiki/Fichier_d%27autorit%C3%A9_international_virtuel">Plus d’informations sur Wikipédia</a>.)
it: Indica la pagina di <a href="//viaf.org/">VIAF</a> su questo posto. VIAF è un progetto internazionale che mette a disposizione delle biblioteche di tutto il mondo un database di voci di autorità comuni. Una voce di autorità è simile a un MBID per biblioteche (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">più informazioni su Wikipedia</a>).
zh_hant: 這指向地點的<a href="//viaf.org/">VIAF</a>頁面。VIAF是一個向世界各地圖書館提供規範文件的國際項目。對圖書館而言，規範文件類似於MBID。(<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">詳情見維基百科</a>)。

source: This points to the <a href="//viaf.org/">VIAF</a> page for this series. VIAF is an international project to make a common authority file available to libraries across the world. An authority file is similar to an MBID for libraries (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">more information on Wikipedia</a>).
es: Indica la página de <a href="//viaf.org/">VIAF</a> para esta serie. VIAF es un proyecto internacional para crear un fichero común de registros de autoridad disponible para bibliotecas de todo el mundo. Un registro de autoridad es similar a una MBID para bibliotecas (<a href="//es.wikipedia.org/wiki/Fichero_de_Autoridades_Virtual_Internacional">ver más en Wikipedia</a>).
fr: Ceci dirige vers la page <a href="//viaf.org/">VIAF</a>pour cette série. VIAF est un projet international de création d’un fichier d’autorité commun offert aux bibliothèques du monde. Un fichier d’autorité est semblable à un MBID pour les bibliothèques. (<a href="//http://fr.wikipedia.org/wiki/Fichier_d%27autorit%C3%A9_international_virtuel">Plus d’informations sur Wikipédia</a>.)
it: Indica la pagina di <a href="//viaf.org/">VIAF</a> su questa serie. VIAF è un progetto internazionale che mette a disposizione delle biblioteche di tutto il mondo un database di voci di autorità comuni. Una voce di autorità è simile a un MBID per biblioteche (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">più informazioni su Wikipedia</a>).
zh_hant: 這指向系列的<a href="//viaf.org/">VIAF</a>頁面。VIAF是一個向世界各地圖書館提供規範文件的國際項目。對圖書館而言，規範文件類似於MBID。(<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">詳情見維基百科</a>)。

source: This points to the <a href="//viaf.org/">VIAF</a> page for this work. VIAF is an international project to make a common authority file available to libraries across the world. An authority file is similar to an MBID for libraries (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">more information on Wikipedia</a>). <br/><br/> <strong>Note:</strong> Works in VIAF aren't very detailed. Only add links to MusicBrainz works if you're absolutely sure it's the same work.
es: Indica la página de <a href="//viaf.org/">VIAF</a> para esta obra. VIAF es un proyecto internacional para crear un fichero común de registros de autoridad disponible para bibliotecas de todo el mundo. Un registro de autoridad es similar a una MBID para bibliotecas (<a href="//es.wikipedia.org/wiki/Fichero_de_Autoridades_Virtual_Internacional">ver más en Wikipedia</a>). <br/><br/> <strong>Nota:</strong> Las entradas para las obras en VIAF no tienen muchos detalles. Añade enlaces en MusicBrainz solo si no hay ninguna duda de que se trata de la misma obra.
fr: Ceci dirige vers la page <a href="//viaf.org/">VIAF</a>pour cette œuvre. VIAF est un projet international de création d’un fichier d’autorité commun offert aux bibliothèques du monde. Un fichier d’autorité est semblable à un MBID pour les bibliothèques. (<a href="//http://fr.wikipedia.org/wiki/Fichier_d%27autorit%C3%A9_international_virtuel">Plus d’informations sur Wikipédia</a>) <br/><br/> <strong>Note :</strong> Les œuvres ne sont pas très détaillées dans VIAF. N’ajouter des liens vers les œuvres MusicBrainz que si vous êtes absolument sûr que c’est la même œuvre.
it: Indica la pagina di <a href="//viaf.org/">VIAF</a> su quest'opera. VIAF è un progetto internazionale che mette a disposizione delle biblioteche di tutto il mondo un database di voci di autorità comuni. Una voce di autorità è simile a un MBID per biblioteche (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">più informazioni su Wikipedia</a>). <br/><br/> <strong>Nota:</strong> su VIAF le opere non sono molto dettagliate. Aggiungi questi collegamenti alle opere di MusicBrainz solo se sei totalmente sicuro che si tratta della stessa opera.
zh_hant: 這指向這部作品的 <a href="//viaf.org/">VIAF</a> 頁面。VIAF 是一個國際項目，旨在為世界各地的圖書館提供共同的權威檔案。權威檔案類似於圖書館的 MBID（<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">更多維基百科資訊</a>）。 <br/><br/> <strong>注意：</strong> VIAF 中的作品資訊不太詳細。只有在你確信它是同一部作品的情況下，才可以將連結新增到 MusicBrainz 作品。

source: This relationship describes a URL where lyrics for the artist can be found. Only sites on the <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">whitelist</a> are permitted.
es: Indica una URL donde puedes encontrar las letras de este artista. Asegúrate de usar solo enlaces en la <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">lista de sitios permitidos</a>.
fr: Cette relation décrit une URL où des paroles peuvent être trouvées pour cet artiste. Seul les sites de la <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">liste blanche</a> sont permis.
he: קשר־גומלין המתאר מען url בו ניתן למצוא תַּמְלִיל לאמן. מורשים רק אתרים שב<a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">רשימת ההיתרים</a>.
it: Questa relazione indica un URL a cui è possibile trovare i testi dell'artista. Solo i siti presenti nella <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">whitelist</a> sono permessi.
nl: Deze relatie beschrijft een URL waarop de teksten van de artiest kunnen worden gevonden. Alleen internetpagina’s op de <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">witte lijst</a> zijn toegestaan.
zh_hant: 此關聯描述了該創作者名下歌詞所在URL。只有<a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">白名單</a>上的網站允許使用。

source: This relationship describes a URL where lyrics for the label (most often as a publisher) can be found. Only sites on the <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">whitelist</a> are permitted.
es: Indica una URL donde puedes encontrar las letras de esta discográfica (normalmente una editora). Asegúrate de usar solo enlaces en la <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">lista de sitios permitidos</a>.
fr: Cette relation décrit une URL où des paroles peuvent être trouvées pour ce label (éditeur le plus souvent). Seul les sites de la <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">liste blanche</a> sont permis.
he: קשר־גומלין המתאר מען url בו ניתן למצוא תַּמְלִיל חברת תקליטים (לרוב כמפרסם). מורשים רק אתרים שב<a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">רשימת ההיתרים</a>.
it: Questa relazione indica un URL a cui è possibile trovare i testi dell'etichetta (spesso come editore). Solo i siti presenti nella <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">whitelist</a> sono permessi.
nl: Deze relatie beschrijft een URL waarop de teksten van een platenmaatschappij (meestal als uitgever) kunnen worden gevonden. Alleen internetpagina’s op de <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">witte lijst</a> zijn toegestaan.
zh_hant: 此關聯描述了該廠牌旗下歌詞所在URL(多為詞曲版權方)。只有<a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">白名單</a>上的網站允許使用。

source: This relationship describes a URL where lyrics for the release group can be found. Only sites on the <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">whitelist</a> are permitted.
es: Indica una URL donde puedes encontrar las letras de este grupo de publicaciones. Asegúrate de usar solo enlaces en la <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">lista de sitios permitidos</a>.
fr: Cette relation décrit une URL où des paroles peuvent être trouvées pour ce groupe de parution. Seul les sites de la <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">liste blanche</a> sont permis.
he: קשר־גומלין המתאר מען url בו ניתן למצוא תַּמְלִיל לקבוצת הוצאה. מורשים רק אתרים שב<a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">רשימת ההיתרים</a>.
it: Questa relazione indica un URL a cui è possibile trovare i testi del gruppo di pubblicazioni. Solo i siti presenti nella <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">whitelist</a> sono permessi.
nl: Deze relatie beschrijft een URL waarop de teksten van de uitgavegroep kunnen worden gevonden. Alleen internetpagina’s op de <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">witte lijst</a> zijn toegestaan.
zh_hant: 此關聯描述了該專輯組中歌詞所在URL。只有<a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">白名單</a>上的網站允許使用。

source: This relationship describes a URL where lyrics for the work can be found. Only sites on the <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">whitelist</a> are permitted.
es: Indica una URL donde puedes encontrar las letras de esta obra. Asegúrate de usar solo enlaces en la <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">lista de sitios permitidos</a>.
fr: Cette relation décrit une URL où des paroles peuvent être trouvées pour cette œuvre. Seul les sites de la <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">liste blanche</a> sont permis.
he: קשר־גומלין המתאר מען url בו ניתן למצוא תַּמְלִיל ליצירה. מורשים רק אתרים שב<a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">רשימת ההיתרים</a>.
it: Questa relazione indica un URL a cui è possibile trovare i testi dell'opera. Solo i siti presenti nella <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">whitelist</a> sono permessi.
nl: Deze relatie beschrijft een URL waarop de tekst van de compositie kunnen worden gevonden. Alleen internetpagina’s op de <a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">witte lijst</a> zijn toegestaan.
zh_hant: 此關聯描述了該作品中歌詞所在URL。只有<a href="/doc/Style/Relationships/URLs/Lyrics_whitelist">白名單</a>上的網站允許使用。

source: This relationship indicates an artist credited as the booklet editor for a release.
es: Indica un artista que editó el libreto/notas de una publicación.
fr: Cette relation indique que l’artiste crédité comme éditeur du livret pour une parution.
he: קשר־גומלין זה מציין שאמן זוכה כעורך הסִפְרוֹן להוצאה זו.
it: Questa relazione indica un artista accreditato come curatore del libretto (booklet) di una pubblicazione.
nl: Deze relatie geeft aan dat een artiest redacteur was voor het boekje van deze uitgave.
zh_hant: 這個關聯表示一位創作者被列為發行品的書冊編輯。

source: This relationship indicates that a person was a teacher at an event (such as a masterclass).
fr: Ceci indique qu’une personne a enseigné pendant un événement (tel qu’un cours de maître).
it: Questa relazione indica che una persona ha insegnato a un evento (per esempio un corso di perfezionamento).
zh_hant: 這個關聯表示某人在一個活動中擔任教師（例如大師班）。

source: This relationship indicates that a person was another's teacher/student.
fr: Cette relation indique qu’une personne était le professeur/étudiant d’une autre personne.
he: קשר־גומלין זה מציין אדם שהיה מורה/תלמיד של האחר.
it: Questa relazione indica che una persona è stata l'insegnante o lo studente di un'altra.
nl: Deze relatie geeft aan dat een persoon de leraar of leerling van een andere persoon was.
zh_hant: 這個關聯表示某人是另一人的教師/學生。

source: This relationship indicates the artist is the <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">phonographic copyright</a> holder for this recording, usually indicated with a ℗ symbol.
es: Indica que el artista tiene los <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">derechos fonográficos</a> de esta grabación, normalmente indicados con el símbolo ℗.
fr: Cette relation indique qu’un artiste est détenteur des droits phonographiques pour cet enregistrement, habituellement indiqué par le <a href="//fr.wikipedia.org/wiki/Symbole_de_copyright_phonographique" target="_blank">symbole ℗</a>.
it: Questa relazione indica che l'artista detiene i <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">diritti fonografici</a> per questa registrazione, di solito indicati con il simbolo ℗.
nl: Dit geeft aan dat de artiest de houder van het <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">fonografisch auteursrecht</a> op deze opname is. Meestal wordt dit met ℗ aangegeven.
zh_hant: 這個關聯表示該創作者是此錄音的 <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">錄音著作權</a> 持有者，通常以 ℗ 符號表示。

source: This relationship indicates the artist is the <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">phonographic copyright</a> holder for this release, usually indicated with a ℗ symbol.
es: Indica que el artista tiene los <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">derechos fonográficos</a> de esta publicación, normalmente indicados con el símbolo ℗.
fr: Cette relation indique qu’un artiste est détenteur des droits phonographiques pour cette parution, habituellement indiqué par le <a href="//fr.wikipedia.org/wiki/Symbole_de_copyright_phonographique" target="_blank">symbole ℗</a>.
it: Questa relazione indica che l'artista detiene i <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">diritti fonografici</a> per questa pubblicazione, di solito indicati con il simbolo ℗.
nl: Dit geeft aan dat de artiest de houder van het <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">fonografisch auteursrecht</a> op deze uitgave is. Meestal wordt dit met ℗ aangegeven.
zh_hant: 這個關聯表示該創作者是此發行品的 <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol" target="_blank">錄音著作權</a> 持有者，通常以 ℗ 符號表示。

source: This relationship indicates the artist is the copyright holder for this release, usually indicated with a © symbol.
es: Indica que el artista tiene los derechos de autor de esta publicación, normalmente indicados con el símbolo ©.
fr: Cette relation indique qu’un artiste est détenteur des droits d‘auteur pour cette parution, habituellement indiqué par le symbole ©.
it: Questa relazione indica che l'artista detiene il copyright per questa pubblicazione, di solito indicato con il simbolo ©.
nl: Deze relatie geeft aan dat de artiest de houder van het auteursrecht op deze uitgave is. Meestal wordt dit met © aangegeven.
zh_hant: 這個關聯表示該創作者是此發行品的版權持有者，通常以 © 符號表示。

source: This relationship indicates the artist is the copyright holder for this video, usually indicated with a © symbol.
it: Questa relazione indica che l'artista detiene il copyright per questo video, di solito indicato con il simbolo ©.

source: This relationship indicates the artist that was the licensor of this release.
fr: Ceci indique l’artiste qui a concédé une licence à cette parution.
it: Questa relazione indica l'artista che è stato conceditore di licenza per questa pubblicazione.
nl: Deze relatie geeft aan dat de artiest de licentiegever voor deze uitgave is.
zh_hant: 這個關聯表示該創作者是此發行品的授權方。
