Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This relationship type describes that the recording contains samples taken from a movie, show or game, which has an IMDB page at the given URL. <br/><br/> To say that the recording is part of a soundtrack, please use the <a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">IMDB relationship type for release groups</a>.
fr: Ce type de relation décrit que l’enregistrement contient des échantillons pris d’un film, spectacle ou jeu, qui a une page IMDb à l’URL donnée. <br/><br/> Pour signifier que l’enregistrement fait partie d’une bande originale, veuillez utiliser le <a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">type de relation IMDb pour les groupes de parution</a>.
he: קשר־הגומלין זה מתאר שהקלטה מכילה דגימות שנלקחו מתוך סרט, הצגה או משחק, בעלת עמוד IMDB במען url נתון. אם אינכם יודעים באילו הקלטות משתמשים בדגימות, אנא ציין זאת בביאור. <br/><br/> לציון שהקלטה היא חלק מרצועת שמע, נא להשתמש ב־<a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">סוג קשר־גומלין IMDB לקבוצות הוצאה</a>.
it: Questo tipo di relazione indica che la registrazione contiene campionamenti presi da un film, una serie o un gioco che ha una pagina di IMDB all'indirizzo specificato. <br/><br/> Per indicare che la registrazione forma parte di una colonna sonora, utilizza il <a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">tipo di relazione IMDB per gruppi di pubblicazioni</a>.
nl: Deze relatie geeft aan dat de opname samples bevat die afkomstig zijn van een film, show of spel, met een pagina op IMDB op die URL.<br/><br/> Gebruik de <a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">IMDB-relatie voor uitgavegroepen</a> om aan te geven dat de opname deel uitmaakt van een soundtrack.
zh_hant: 這種類型的關聯描述錄音包含從電影、節目或遊戲中取樣的內容，並且該內容在給定的網址上有 IMDB 頁面。 <br/><br/> 要說明該錄音是原聲音樂的一部分，請使用 <a href="/relationship/85b0a010-3237-47c7-8476-6fcefd4761af">發行組的 IMDB 關聯類型</a>。

source: This relationship type is <strong>deprecated</strong>! <a href="/doc/Style/Recording#Recordings_with_Different_Mastering">Different remasters should be merged.</a>
fr: Ce type de relation est <strong>obsolète</strong> ! <a href="/doc/Style/Recording#Recordings_with_Different_Mastering">Des rematriçages différents devraient être fusionnés.</a>
he: סוג קשר־גומלין זה <strong>הוצא משימוש</strong>! <a href="/doc/Style/Recording#Recordings_with_Different_Mastering">נא למזג שיפורי איכות עותקי-אב שונים</a>.
it: Questo tipo di relazione è <strong>obsoleto</strong>! <a href="/doc/Style/Recording#Recordings_with_Different_Mastering">I diversi remaster devono essere uniti.</a>
nl: Deze relatie is <strong>verouderd</strong>! <a href="/doc/Style/Recording#Recordings_with_Different_Mastering">Verschillende masters moeten worden samengevoegd</a>.
zh_hant: 這種類型的關聯是 <strong>已棄用</strong>！ <a href="/doc/Style/Recording#Recordings_with_Different_Mastering">不同的重製版本應合併。</a>

source: This relationship type is <strong>deprecated</strong>! If two recordings are identical, please merge them.
fr: Ce type de relation est <strong>obsolète</strong> ! Si deux enregistrements sont identiques, veuillez les fusionner.
he: סוג זה של קשר־גומלין <strong>הוצא משימוש</strong>! במידה ושתי הקלטות הן זהות, נא למזג אותן.
it: Questo tipo di relazione è <strong>obsoleto</strong>! Se due registrazioni sono identiche, uniscile.
nl: Deze relatie is <strong>verouderd</strong>! Als twee opnames identiek zijn, moeten ze worden samengevoegd.
zh_hant: 這種類型的關聯是 <strong>已棄用</strong>！如果兩個錄音相同，請將它們合併。

source: This relationship type is <strong>deprecated</strong>! Please add mastering engineers at the release level.
fr: Ce type de relation est <strong>obsolète</strong> ! Veuillez ajouter l’ingénieur de matriçage au niveau de la parution.
he: סוג זה של קשר־גומלין <strong>הוצא משימוש</strong>! נא להזין מהנדסי עותק־אב ברמת ההוצאה.
it: Questo tipo di relazione è <strong>obsoleto</strong>! Aggiungi i tecnici di mastering al livello della pubblicazione.
nl: Deze relatie is <strong>verouderd</strong>! Voeg relaties voor mastering op uitgaveniveau toe.
zh_hant: 這種類型的關聯是 <strong>已棄用</strong>！請在發行層級新增母帶後期製作工程師。

source: This relationship type is <strong>deprecated</strong>! Please enter a release with multiple discs as a single release containing multiple discs.
fr: Ce type de relation est <strong>obsolète</strong> ! Veuilles saisir une parution multi-disques en tant que parution simple contenant plusieurs disques.
he: סוג זה של קשר־גומלין <strong>הוצא משימוש</strong>! נא להזין הוצאה עם תקליטורים מרובים , כהוצאה־אחת המכילה מספר תקליטורים.
it: Questo tipo di relazione è <strong>obsoleto</strong>! Inserisci una pubblicazione con più dischi come una sola pubblicazione contenente più dischi.
nl: Deze relatie is <strong>verouderd</strong>! Voeg een uitgave met meerdere media toe als één uitgave met meerdere media.
zh_hant: 這種類型的關聯是 <strong>已棄用</strong>！請將多碟的發行作為包含多個光碟的單一發行進行輸入。

source: This relationship type is <strong>deprecated</strong>! Please upload covers on the cover art tab for the release.
es: ¡Esta relación está <strong>obsoleta</strong>! Añade tus imágenes en la pestaña de imágenes de la publicación.
fr: Ce type de relation est <strong>obsolète</strong> ! Veuillez téléverser les illustrations de la parution par l’onglet « Illustrations ».
it: Questo tipo di relazione è <strong>obsoleto</strong>! Carica le copertine nella scheda Copertine della pubblicazione.
zh_hant: 這種類型的關聯是 <strong>已棄用</strong>！請在發行的封面藝術頁籤上上傳封面。

source: This relationship type is used to indicate that a release group is a cover version of another release group, that is, when an artist performs a new rendition of another artist's album.<br/> For individual songs, see the <a href="/relationship/a3005666-a872-32c3-ad06-98af558e99b0">recording-work performance relationship type</a>.
fr: Ce type de relation est utilisé pour indiquer qu’un groupe de parution est une reprise d’un autre groupe de parution, c’est-à-dire, quand un artiste réalise une nouvelle interprétation de l’album d’un autre artiste.<br/> Pour les reprises d’œuvres individuelles, utilisez une <a href="/relationship/a3005666-a872-32c3-ad06-98af558e99b0">relation enregistrement d’œuvre</a> avec l’attribut « reprise ».
it: Questo tipo di relazione serve a indicare che un gruppo di pubblicazioni è una cover di un altro gruppo di pubblicazioni, cioè che un artista ha eseguito una nuova interpretazione di un album di un altro artista.<br/> Per canzoni singole, utilizza il <a href="/relationship/a3005666-a872-32c3-ad06-98af558e99b0">tipo di relazione esecuzione registrazione-opera</a>.
zh_hant: 這種類型的關聯用於表示一個發行組是另一個發行組的翻唱版本，即當一位創作者演繹其他創作者的專輯時。<br/> 有關單曲的資訊，請參見 <a href="/relationship/a3005666-a872-32c3-ad06-98af558e99b0">錄音-作品演出關聯類型</a>。

source: This relationship type is used to indicate that a release group is a re‐recording of another release group, that is, when an artist performs a new studio rendition of their own album.<br/> For a live performance of the album, see the <a href="/relationship/62beff0a-679c-43f3-8fe6-f6c8ed8581e4">live performance relationship type</a>.<br/> For a cover recording of the album by a different artist, see the <a href="/relationship/cf02e524-9d5b-46b7-a88e-329737395818">cover relationship type</a>.
fr: Ce type de relation est utilisé pour indiquer qu’un groupe de parution est un réenregistrement d’un autre groupe de parution, c.-à-d. quand un artiste fait une nouvelle interprétation de l’album de son propre album.<br/> Pour une interprétation en public de son album, voir le type de relation <a href="/relationship/62beff0a-679c-43f3-8fe6-f6c8ed8581e4">interprétation en public</a>.<br/> Pour une reprise de l’album d’un autre artiste, voir le type de relation <a href="/relationship/cf02e524-9d5b-46b7-a88e-329737395818">reprise</a>.
it: Questo tipo di relazione serve a indicare che un gruppo di pubblicazioni è una ri-registrazione di un altro gruppo di pubblicazioni, cioè che un artista ha eseguito una nuova interpretazione in studio di un suo stesso album.<br/> Per un'esecuzione dal vivo di un album, utilizza il <a href="/relationship/62beff0a-679c-43f3-8fe6-f6c8ed8581e4">tipo di relazione esecuzione dal vivo</a>.<br/> Per una registrazione cover di un album da parte di un artista diverso, utilizza il <a href="/relationship/cf02e524-9d5b-46b7-a88e-329737395818">tipo di relazione cover</a>.
zh_hant: 這種類型的關聯用於表示一個發行組是另一個發行組的重新錄製版本，即當一位創作者對自己的專輯進行新的錄音時。<br/> 有關專輯的現場演出，請參見 <a href="/relationship/62beff0a-679c-43f3-8fe6-f6c8ed8581e4">現場演出關聯類型</a>。<br/> 有關不同創作者翻唱專輯的錄音，請參見 <a href="/relationship/cf02e524-9d5b-46b7-a88e-329737395818">翻唱關聯類型</a>。

source: This relationship type is used to link a label to a site where music can be legally streamed for a subscription fee, such as Apple Music. If the site allows free streaming, use "free streaming" instead.
es: Enlaza una discográfica a una página donde su música puede ser escuchada en streaming de forma legal pagando una suscripción, como Apple Music. Si la página permite el streaming gratuito, utiliza "streaming gratuito" en vez de esta relación.
fr: Ce type de relation est utilisé pour relier un label à une page de diffusion en flux continu légale de sa musique contre paiement, d'un abonnement par exemple, telle que sur Tidal. Si la diffusion en flux continu ne requiert pas d’accès payant, utilisez le type de relation « diffusion gratuite en flux continu » à la place.
it: Questo tipo di relazione serve a collegare un'etichetta a un sito su cui la sua musica è disponibile in streaming in modo legale dietro pagamento di un abbonamento, per esempio Apple Music. Se il sito permette lo streaming gratuito, utilizza la relazione "streaming gratuito".
zh_hant: 這種類型的關聯用於將一個廠牌連結到一個可以合法訂閱收聽音樂的網站，例如 Apple Music。 如果該網站允許免費串流，請使用 “免費串流” 來替代。

source: This relationship type is used to link a label to a site where music can be legally streamed for free, such as Spotify.
es: Enlaza una discográfica a una página donde su música puede ser escuchada gratuitamente en streaming de forma legal, como Spotify.
fr: Ce type de relation est utilisé pour relier un label à une page de diffusion en flux continu légale de sa musique, et ce gratuitement, telle que sur Spotify.
it: Questo tipo di relazione serve a collegare un'etichetta a un sito su cui la sua musica è disponibile in streaming gratuito in modo legale, per esempio Spotify.
zh_hant: 這種類型的關聯用於將一個廠牌連結到一個可以合法免費串流音樂的網站，例如 Spotify。

source: This relationship type is used to link a label to its blog.
es: Enlaza una discográfica a su blog.
fr: Ce type de relation est utilisé pour relier un label à son blogue.
he: סוג קשר־גומלין משמש לקשור חברת תקליטים לבלוג שלה.
it: Questo tipo di relazione può essere usato per collegare un'etichetta al suo blog.
nl: Deze relatie koppelt een platenmaatschappij aan haar weblog.
zh_hant: 這種類型的關聯用於將一個廠牌連結到其部落格。

source: This relationship type is used to link a recording to a site where it can be legally streamed for a subscription fee, such as Tidal. If the site allows free streaming, use "free streaming" instead.
es: Enlaza una grabación a una página donde puede ser escuchada en streaming de forma legal pagando una suscripción, como Tidal. Si la página permite el streaming gratuito, utiliza "streaming gratuito" en vez de esta relación.
fr: Ce type de relation est utilisé pour relier un enregistrement à une page où il peut être diffusé en flux continu légalement contre paiement, d'un abonnement par exemple, telle que sur Tidal. Si la diffusion en flux continu ne requiert pas d’accès payant, utilisez le type de relation « diffusion gratuite en flux continu » à la place.
it: Questo tipo di relazione serve a collegare una registrazione a un sito su cui è disponibile in streaming in modo legale dietro pagamento di un abbonamento, per esempio Tidal. Se il sito permette lo streaming gratuito, utilizza la relazione "streaming gratuito".
zh_hant: 這種類型的關聯用於將錄音連結到一個可以合法訂閱收聽的網站，例如 Tidal。 如果該網站允許免費串流，請使用 “免費串流” 來替代。

source: This relationship type is used to link a recording to a site where it can be legally streamed for free, such as Spotify for audio tracks or YouTube for videos.
es: Enlaza una grabación a una página donde puede ser escuchada gratuitamente en streaming de forma legal, como Spotify para grabaciones de audio o YouTube para vídeos.
fr: Ce type de relation est utilisé pour relier un enregistrement à une page où il peut être diffusé en flux continu légalement, et ce gratuitement, telle que sur YouTube pour les vidéos.
it: Questo tipo di relazione serve a collegare una registrazione a un sito su cui è disponibile in streaming gratuito in modo legale, come Spotify per le tracce audio o YouTube per i video.
zh_hant: 這種類型的關聯用於將錄音連結到一個可以合法免費串流的網站，例如音訊軌道的 Spotify 或影片的 YouTube。

source: This relationship type is used to link a release group to an official website created specifically for the release group.
es: Enlaza un grupo de publicaciones a una página web oficial creada específicamente para dicho grupo de publicaciones.
fr: Ce type de relation est utilisé pour relier un groupe de parution à un site Web officiel créé spécifiquement pour le groupe de parution.
he: סוג קשר־גומלין זה משמש לקשור קבוצת הוצאה לאתר רשמי שנוצר במיוחד עבור קבוצת ההוצאה.
it: Questo tipo di relazione serve a collegare un gruppo di pubblicazioni a un sito web ufficiale creato appositamente per il gruppo di pubblicazioni.
nl: Deze relatie wordt gebruikt om een uitgavegroep te koppelen aan een officiële website die specifiek voor deze uitgavegroep is gemaakt.
zh_hant: 這種類型的關聯用於將一個發行組連結到專門為該發行組建立的官方網站。

source: This relationship type is used to link a release to a site where the tracks can be legally streamed for a subscription fee, such as Tidal. If the site allows free streaming, use "free streaming" instead.
es: Enlaza una publicación a una página donde puede ser escuchada en streaming de forma legal pagando una suscripción, como Tidal. Si la página permite el streaming gratuito, utiliza "streaming gratuito" en vez de esta relación.
fr: Ce type de relation est utilisé pour relier une parution à une page où ses pistes peuvent être légalement diffusées en flux continu contre paiement, d'un abonnement par exemple, telle que sur Tidal. Si la diffusion en flux continu ne requiert pas d’accès payant, utilisez le type de relation « diffusion gratuite en flux continu » à la place.
it: Questo tipo di relazione serve a collegare una pubblicazione a un sito su cui le tracce sono disponibili in streaming in modo legale dietro pagamento di un abbonamento, per esempio Tidal. Se il sito permette lo streaming gratuito, utilizza la relazione "streaming gratuito".
zh_hant: 這種類型的關聯用於將一個發行連結到一個可以合法訂閱收聽曲目的網站，例如 Tidal。 如果該網站允許免費串流，請使用 “免費串流” 來替代。

source: This relationship type is used to link a release to a site where the tracks can be legally streamed for free, such as Spotify.
es: Enlaza una publicación a una página donde puede ser escuchada gratuitamente en streaming de forma legal, como Spotify.
fr: Ce type de relation est utilisé pour relier une parution à une page où ses pistes peuvent être légalement diffusées en flux continu, et ce gratuitement, telle que sur Spotify.
it: Questo tipo di relazione serve a collegare una pubblicazione a un sito su cui le tracce sono disponibili in streaming gratuito in modo legale, per esempio Spotify.
zh_hant: 這種類型的關聯用於將一個發行連結到一個可以合法免費串流曲目的網站，例如 Spotify。

source: This relationship type is used to link an artist to a site where music can be legally streamed for a subscription fee, such as Tidal. If the site allows free streaming, use "free streaming" instead.
es: Enlaza un artista a una página donde su música puede ser escuchada en streaming de forma legal pagando una suscripción, como Tidal. Si la página permite el streaming gratuito, utiliza "streaming gratuito" en vez de esta relación.
fr: Ce type de relation est utilisé pour relier un artiste à une page de diffusion en flux continu légale de sa musique contre paiement, d'un abonnement par exemple, telle que sur Tidal. Si la diffusion en flux continu ne requiert pas d’accès payant, utilisez le type de relation « diffusion gratuite en flux continu » à la place.
it: Questo tipo di relazione serve a collegare un artista a un sito su cui la sua musica è disponibile in streaming in modo legale dietro pagamento di un abbonamento, per esempio Tidal. Se il sito permette lo streaming gratuito, utilizza la relazione "streaming gratuito".
zh_hant: 這種類型的關聯用於將一位創作者連結到一個可以合法訂閱收聽音樂的網站，例如 Tidal。 如果該網站允許免費串流，請使用 “免費串流” 來替代。

source: This relationship type is used to link an artist to a site where music can be legally streamed for free, such as Spotify.
es: Enlaza un artista a una página donde su música puede ser escuchada gratuitamente en streaming de forma legal, como Spotify.
fr: Ce type de relation est utilisé pour relier un artiste à une page de diffusion en flux continu légale de sa musique, et ce gratuitement, telle que sur Spotify.
it: Questo tipo di relazione serve a collegare un artista a un sito su cui la sua musica è disponibile in streaming gratuito in modo legale, per esempio Spotify.
zh_hant: 這種類型的關聯用於將一位創作者連結到一個可以合法免費串流音樂的網站，例如 Spotify。

source: This relationship type is used to link an artist to their blog.
es: Enlaza un artista a su blog.
fr: Ce type de relation est utilisé pour relier un artiste à son blogue.
he: סוג קשר־גומלין המשמש לקשור אמן לבלוג שלהם.
it: Questo tipo di relazione può essere usato per collegare un artista al suo blog.
nl: Deze relatie wordt gebruikt om een artiest aan zijn weblog te koppelen.
zh_hant: 這種類型的關聯用於將一位創作者連結到他們的部落格。

source: This relationship type is used to link to a page where the artist's releases can be purchased for mail order.
es: Enlaza un artista a una página donde su música puede ser comprada por correo.
fr: Ce type de relation est utilisé pour faire le lien vers une page où les parutions de l’artiste peuvent âtre achetées par correspondance.
he: משמש לקישור לעמוד ממנו ניתן לרכוש בהזמנת דוא"ל את הוצאות אמן.
it: Questo tipo di relazione serve a collegare una pagina da cui le pubblicazioni dell'artista possono essere acquistate per corrispondenza.
nl: Deze relatie wordt gebruikt om naar een pagina te verwijzen waarop de uitgaven van de artiest per post kunnen worden besteld.
zh_hant: 此關聯類型用於連結創作者專輯郵購頁面。

source: This relationship type is used to link to a page where the artwork for this event can be purchased.
es: Indica una página donde es posible comprar material gráfico de este evento.
it: Questo tipo di relazione serve a collegare una pagina da cui è possibile acquistare materiale grafico di questo evento.
zh_hant: 此關聯類型用於連結創作者專輯郵購頁面。

source: This relationship type is used to link to a page where the label's releases can be purchased for mail order.
es: Enlaza una discográfica a una página donde su música puede ser comprada por correo.
fr: Ce type de relation est utilisé pour faire le lien vers une page où les parutions du label peuvent âtre achetées par correspondance.
he: סוג קשר־גומלין זה משמש לקישור לעמוד אתר ממנו ניתן לרכוש את הוצאות חברת תקליטים באופן חוקי בהזמנת דוא"ל .
it: Questo tipo di relazione serve a collegare una pagina da cui le pubblicazioni dell'etichetta possono essere acquistate per corrispondenza.
nl: Deze relatie wordt gebruikt om naar een pagina te verwijzen waarop de uitgaven van de platenmaatschappij per post kunnen worden besteld.
zh_hant: 此關聯類型用於連結廠牌專輯郵購頁面。

source: This relationship type is used to link to a page where the release can be purchased for mail order.
es: Enlaza una publicación a una página donde puede ser comprada por correo.
fr: Ce type de relation est utilisé pour faire le lien vers une page où la parution peut être achetée par correspondance.
he: משמש לקישור לעמוד ממנו ניתן לרכוש בהזמנת דוא"ל את הוצאה.
it: Questo tipo di relazione serve a collegare una pagina da cui la pubblicazione può essere acquistata per corrispondenza.
nl: Deze relatie wordt gebruikt om te verwijzen naar een pagina waarop de uitgave per post kan worden besteld.
zh_hant: 此關聯類型用於連結專輯郵購頁面。

source: This relationship type is used to link to a page where the score / sheet music for this work can be legally downloaded for free.
es: Enlaza una obra a una página donde su partitura puede ser descargada gratuitamente de forma legal.
fr: Ce type de relation est utilisé pour faire le lien vers une page où la partition de cette œuvre peut être gratuitement et légalement téléchargée.
he: סוג קשר־גומלין זה משמש לקישור לעמוד אתר ממנו ניתן להוריד את מקור/גיליון התווים של היצירה באופן חוקי בחינם.
it: Questo tipo di relazione serve a collegare una pagina da cui la partitura di quest'opera può essere scaricata gratuitamente in modo legale.
nl: Deze relatie wordt gebruikt om te verwijzen naar een pagina waar de bladmuziek voor deze compositie legaal gratis van kan worden gedownload.
zh_hant: 此關聯類型用於連結此作品樂譜的合法免費下載頁面。

source: This relationship type is used to link to a page where the score / sheet music for this work can be legally purchased for download.
es: Enlaza una obra a una página donde su partitura puede ser comprada para descarga de forma legal.
fr: Ce type de relation est utilisé pour faire le lien vers une page où la partition de cette œuvre peut être légalement achetée pour téléchargement.
he: סוג קשר־גומלין זה משמש לקישור לעמוד אתר ממנו ניתן להוריד את מקור/גיליון התווים של היצירה באופן חוקי תמורת תשלום.
it: Questo tipo di relazione serve a collegare una pagina da cui la partitura di quest'opera può essere scaricata a pagamento in modo legale.
nl: Deze relatie wordt gebruikt om te verwijzen naar een pagina waar de bladmuziek voor deze compositie tegen betaling van kan worden gedownload.
zh_hant: 此關聯類型用於連結此作品樂譜的合法付費下載頁面。

source: This relationship type is used to link to a page where the score / sheet music for this work can be legally purchased for mail order.
es: Enlaza una obra a una página donde su partitura puede ser comprada por correo de forma legal.
fr: Ce type de relation est utilisé pour faire le lien vers une page où la partition de cette œuvre peut être légalement achetée par correspondance.
he: סוג קשר־גומלין זה משמש לקישור לעמוד אתר ממנו ניתן לרכוש את מקור/גיליון התווים של היצירה באופן חוקי בהזמנת דוא"ל .
it: Questo tipo di relazione serve a collegare una pagina da cui la partitura di quest'opera può essere acquistata per corrispondenza in modo legale.
nl: Deze relatie wordt gebruikt om te verwijzen naar een pagina waarop de bladmuziek voor deze compositie kan worden besteld.
zh_hant: 此關聯類型用於連結此作品樂譜的合法郵購頁面。

source: This relationship type links a label to its Myspace page.
es: Indica la página en Myspace para esta discográfica.
fr: Ce type de relation relie un label à sa page Myspace.
he: סוג קשר־גומלין זה מקשר חברת תקליטים לעמוד מייספייס שלה.
it: Questo tipo di relazione collega un'etichetta alla sua pagina di Myspace.
nl: Deze relatie koppelt een platenmaatschappij aan haar Myspace-pagina.
zh_hant: 這種類型的關聯將一個廠牌連結到其 Myspace 頁面。
