Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: Indicates a page that reviews the release (group) in question, whether it be in text, audio or video form.
es: Indica una página que reseña el grupo de publicaciones en cuestión, ya sea en formato de texto, audio o video.
fr: Indique une page qui passe en revue la parution (ou le groupe de parution) en question, que ce soit sous forme écrite, audio, ou vidéo.
it: Indica una pagina che recensisce il gruppo di pubblicazioni o la pubblicazione in questione, che sia in forma testuale, audio o video.
zh_hant: 指示查看所討論的版本(組)的頁面，無論是文字、音訊還是影片形式。

source: Indicates a page with an official schedule for an event series.
es: Indica una página con los horarios oficiales para una serie de eventos.
fr: Indique une page qui propose le programme officiel d'une série d'évènements.
it: Indica una pagina con l'orario ufficiale di una serie di eventi.
nl: Dit geeft een pagina met officiële speeldata voor een evenementenserie aan.
zh_hant: 指載有活動系列官方日程的網頁面。

source: Indicates a parent-child relationship.
es: Indica una relación entre padre/madre e hijo/a.
fr: Indique une relation parent-enfant.
he: ציון קשר הורה־צאצא.
it: Indica un rapporto genitore-figlio.
nl: Geeft een ouder-kindrelatie aan.
zh_hant: 指親子關係。

source: Indicates a pictorial image (JPEG, GIF, PNG) of a place.
es: Indica una imagen (JPEG, GIF, PNG) de un lugar.
fr: Indique une illustration (JPEG, GIF, PNG) d’un lieu.
it: Indica un'immagine illustrativa (JPEG, GIF, PNG) di un posto.
zh_hant: 指某地點的形象化圖像（JPEG, GIF, PNG）。

source: Indicates a pictorial image (JPEG, GIF, PNG) of an artist.
es: Indica una imagen (JPEG, GIF, PNG) de un artista.
fr: Indique une représentation picturale (JPEG, GIF, PNG) d’un artiste.
he: ציון תמונה ציורית (JPEG, GIF, PNG) של אמן.
it: Indica un'immagine illustrativa (JPEG, GIF, PNG) di un artista.
nl: Verwijst naar een afbeelding (jpeg, gif of png) van een artiest.
zh_hant: 指某位創作者的形象化圖像 (JPEG, GIF, PNG)。

source: Indicates a place that moved from one location to another, while still being generally considered the same.
es: Indica que un lugar se movió de una dirección a otra, pero sigue siendo considerado el mismo.
fr: Indique qu’un lieu a été transféré d’un point à un autre, tout en continuant à être généralement considéré comme le même lieu.
he: ציון מקום שעבר ממיקום אחד למשנהו, ובכל זאת נחש בבדרך כלל כ־ 'מקום' זהה.
it: Indica un posto che si è spostato da un'ubicazione a un'altra, ma che è generalmente considerato come lo stesso posto.
nl: Dit geeft aan dat een plaats naar een andere locatie is verhuist, terwijl het nog steeds als dezelfde plaats wordt beschouwd.
zh_hant: 指某地點被從一個位置移動到另一個位置，但仍被廣泛視為相同位置。

source: Indicates a sibling with whom the artist has only one parent in common.
es: Indica un hermano/a con el que el artista solo tiene un progenitor en común.
fr: Indique un frère ou une sœur avec qui l’artiste n’a qu’un seul parent en commun.
it: Indica un fratello o sorella con cui l'artista ha un solo genitore in comune.
zh_hant: 指創作者同父異母或同母異父的兄弟姐妹。

source: Indicates a webpage that reviews the event in question, whether it be in text, audio or video form.
es: Indica una página que reseña el evento en cuestión, ya sea en formato de texto, audio o video.
fr: Indique une page qui passe en revue l’événement en question, que ce soit sous forme écrite, audio, ou vidéo.
it: Indica una pagina che recensisce l'evento in questione, che sia in forma testuale, audio o video.
zh_hant: 指示查看所討論的活動的頁面，無論是文字、音訊還是影片形式。

source: Indicates a webpage where you can download a label's releases for free.
es: Indica una página en la que puedes descargar gratuitamente las publicaciones de una discográfica.
fr: Indique une page Web où vous pouvez télécharger les parutions d’un label gratuitement.
he: ציון עמוד מרשתת ממנו ניתן להוריד הוצאות של חברת תקליטים בחינם.
it: Indica una pagina web dove puoi scaricare gratuitamente le pubblicazioni di un'etichetta.
nl: Verwijst naar een internetpagina waarvan de uitgaven van een platenmaatschappij gratis kunnen worden gedownload.
zh_hant: 指可以免費下載廠牌發布專輯的網頁面。

source: Indicates a webpage where you can download an artist's work for free.
es: Indica una página en la que puedes descargar gratuitamente los trabajos de un artista.
fr: Indique une page Web où vous pouvez télécharger l’œuvre d’un artiste gratuitement.
he: ציון עמוד מרשתת ממנו ניתן להוריד יצירה של אמן בחינם.
it: Indica una pagina web dove puoi scaricare gratuitamente l'opera di un artista.
nl: Verwijst naar een internetpagina waarvan het werk van een artiest gratis gedownload kan worden.
zh_hant: 指可以免費下載創作者作品的網頁面。

source: Indicates an artist (generally a composer) this work was previously attributed to, but who is currently confirmed (or very strongly suspected) not to be the real author.
es: Indica un artista (habitualmente un compositor) al que se le solía atribuir esta obra, pero del que actualmente se sabe (o se tienen muy claras sospechas) que no es el verdadero autor.
fr: Indique un artiste (habituellement un compositeur) auquel cette œuvre été attribuée précédemment, mais qui est présentement confirmé (ou est très fortement suspecté) comme n’étant pas l’auteur réel.
he: ציון אמן (בדרך כלל מלחין) שיצירה זו יוחסה לו בעבר, אך כיום מאושרים (או חושדים מאוד) שלא להיות הסופר האמיתי.
it: Indica un artista (generalmente un compositore) a cui l'opera è stata attribuita in precedenza, ma che attualmente è confermato (o fortemente sospettato) non essere il reale autore.
nl: Geeft een artiest (vaak een componist) aan, aan wie deze compositie eerder toegeschreven was, maar waarvan nu bekend is (of waar sterk van wordt vermoed) dat deze artiest niet de echte auteur is.
zh_hant: 說明此作品原本屬於某創作者(一般是作曲家)，但是該創作者目前被確認(或強烈懷疑)不是真正的作者。

source: Indicates an artist doing long-time instrumental or vocal support for another one on albums and/or at concerts. This is a person-to-artist relationship that normally applies to well-known solo artists, although it can sometimes apply to groups.
es: Indica un músico que presta apoyo vocal y/o instrumental habitual a otro en álbumes y/o conciertos. Esta es una relación entre una persona y un artista que suele ser un solista, pero a veces puede ser también un grupo.
fr: Indique un artiste apportant un soutien instrumental ou vocal à long terme à un autre musicien sur des albums et/ou en concert. C’est une relation de personne-à-artiste qui s’applique normalement à des artistes solo bien qu’elle puisse parfois s’appliquer à des groupes.
he: ציון אמן ליווי קבוע של אמן אחר,המבצע ליווי כלי או קולי, באלבומים ו/או בקונצרטים. זהו קשר אדם־אמן, שבדרך כלל חל על אמני סולו ידועים, לעתים יכול לחול על הרכבים.
it: Indica un artista che ha prestato a lungo supporto strumentale o vocale per un altro, su album e/o ai concerti. È una relazione persona-artista che normalmente si applica ad artisti solisti famosi, anche se a volte si può applicare ai gruppi.
nl: Geeft een artiest aan die voor langere tijd instrumentale en vocale ondersteuning voor een andere artiest op albums en/of bij concerten biedt of bood. Dit is een relatie tussen personen en artiesten en wordt meestal gebruikt voor bekende solo-artiesten, maar soms ook voor groepen.
zh_hant: 表明該創作者長期為專輯和/或音樂會中的其他創作者提供器樂或聲樂支援。這是一種人與創作者的關係，通常適用於獨奏創作者，儘管有時可適用於團體。

source: Indicates an artist that performed on this recording.
es: Indica un artista que fue un intérprete en esta grabación.
fr: Indique un artiste apparaissant sur cet enregistrement.
he: ציון אמן שהשתתף בהקלטה.
it: Indica un artista che si è esibito in questa registrazione.
nl: Geeft aan dat een artiest op deze opname meespeelde.
zh_hant: 表明該創作者在此錄音中有表演。

source: Indicates an artist that performed on this release.
es: Indica un artista que fue un intérprete en esta publicación.
fr: Indique un artiste apparaissant sur cette parution.
he: ציון אמן שהשתתף בהוצאה.
it: Indica un artista che si è esibito in questa pubblicazione.
nl: Geeft aan dat een artiest op deze uitgave meespeelde.
zh_hant: 表明該創作者在此專輯中有表演。

source: Indicates an artist that performed one or more instruments on this recording.
es: Indica un artista que tocó un instrumento (o más) en esta grabación.
fr: Indique un artiste ayant joué d’un ou plusieurs instruments sur cet enregistrement.
he: ציון אמן שניגן על כלי אחד או יותר בהקלטה.
it: Indica un artista che ha suonato uno o più strumenti in questa registrazione.
nl: Geeft een artiest aan die op deze opname één of meerdere instrumenten bespeelde.
zh_hant: 表明該創作者在此錄音中演奏了一種或多種樂器。

source: Indicates an artist that performed one or more instruments on this release.
es: Indica un artista que tocó un instrumento (o más) en esta publicación.
fr: Indique un artiste ayant joué d’un ou plusieurs instruments sur cette parution.
he: ציון אמן שניגן על כלי אחד או יותר בהוצאה.
it: Indica un artista che ha suonato uno o più strumenti in questa pubblicazione.
nl: Geeft een artiest aan die op deze uitgave één of meerdere instrumenten bespeelde.
zh_hant: 表明該創作者在此專輯中演奏了一種或多種樂器。

source: Indicates an artist that performed vocals on this recording.
es: Indica un artista que fue un vocalista en esta grabación.
fr: Indique un artiste ayant chanté sur cet enregistrement.
he: ציון אמן שביצע קולות בהקלטה.
it: Indica un artista che si è esibito vocalmente in questa registrazione.
nl: Geeft een artiest aan die op deze opname vocalen verzorgde.
zh_hant: 表明該創作者在此錄音中演唱了。

source: Indicates an artist that performed vocals on this release.
es: Indica un artista que fue un vocalista en esta publicación.
fr: Indique un artiste ayant chanté sur cette parution.
he: ציון אמן שביצע קולות בהוצאה.
it: Indica un artista che si è esibito vocalmente in questa pubblicazione.
nl: Geeft een artiest aan die op deze uitgave vocalen verzorgde.
zh_hant: 表明該創作者在此專輯中演唱了。

source: Indicates an orchestra that performed on this recording.
es: Indica una orquesta que participó en esta grabación.
fr: Indique un orchestre apparaissant sur cet enregistrement.
he: ציון תזמורת שהשתתפה בהקלטה.
it: Indica un'orchestra che ha suonato in questa registrazione.
nl: Geeft een orkest aan dat op deze opname te horen is.
zh_hant: 表明該樂團在此錄音中有表演。

source: Indicates an orchestra that performed on this release.
es: Indica una orquesta que participó en esta publicación.
fr: Indique un orchestre apparaissant sur cette parution.
he: ציון תזמורת שהשתתפה בהוצאה.
it: Indica un'orchestra che ha suonato in questa pubblicazione.
nl: Geeft een orkest aan dat op deze uitgave te horen is.
zh_hant: 表明該樂團在此專輯中有表演。

source: Indicates how many of a specific instrument an ensemble usually includes.
es: Indica cuántos instrumentos de este tipo suele haber en este tipo de conjunto.
fr: Indique le nombre d’instruments de ce type habituellement inclus dans ce type d’ensemble.
he: ציון מספר כלי הנגינה המשתתפים בדרך כלל באנסמבל.
it: Indica quanti esemplari di uno specifico strumento un'ensemble comprende solitamente.
nl: Deze eigenschap geeft aan hoeveel exemplaren van een bepaald instrument er meestal in het ensemble worden gebruikt.
zh_hant: 表明該樂隊有多少種具體樂器。

source: Indicates that an artist revised a work. In most cases, this will be the original composer revising the work at a later date.
es: Indica que un artista revisó una obra (normalmente, el compositor original revisando su propia obra más tarde).
fr: Indique qu’un artiste a révisé l’œuvre. Dans la plupart des cas, il s’agira du compositeur original révisant l’œuvre à une date ultérieure.
he: ציון שאמן הגיהה יצירה. ברוב המקרים זה יהיה המלחין המקורי שמגיהה את היצירה במועד מאוחר יותר.
it: Indica che un artista ha rivisto un'opera. Nella maggior parte dei casi, è l'artista originale che rivede l'opera successivamente.
nl: Geeft aan dat een artiest een compositie heeft herzien. In de meeste gevallen heeft de originele componist de compositie later aangepast.
zh_hant: 表明該創作者修訂了此作品。多數情形下，這會是原作曲在一段時間後修訂了此作品。

source: Indicates that an event was intended as a performance of a specific release group (usually an album).
es: Indica que un evento se centró en la interpretación de un grupo de publicaciones (normalmente un álbum, promocionado como “Artista interpreta Álbum”).
fr: Indique que le but d’un événement était la représentation d’un groupe de parution particulier (habituellement un album).
he: ציון שמטרת הארוע היתה ביצוע של קבוצת הוצאה (לרוב אלבום).
it: Indica che un evento era inteso come esibizione di uno specifico gruppo di pubblicazioni (solitamente un album).
nl: Geeft aan dat een evenement een uitvoering van een specifieke uitgavegroep (meestal een album) is.
zh_hant: 表明該活動預期會表演特定專輯組(一般是正規專輯)。

source: Indicates that one entity is a cover of another entity.
es: Indica que una entidad es una versión (cover) de otra entidad.
fr: Indique qu’une entité est la reprise d’une autre entité.
it: Indica che un'entità è una cover di un'altra entità.
zh_hant: 表明該實體是另一實體的翻唱或翻奏。

source: Indicates that the artist is part of a series.
es: Indica que el artista es parte de una serie.
fr: Indique que l’artiste fait partie d’une série.
he: ציון אמן הוא חלק מסדרה.
it: Indica che l'artista è parte di una serie.
nl: Geeft aan dat de artiest deel van een serie uitmaakt.
zh_hant: 表明該創作者是系列的一部分。

source: Indicates that the event is part of a series.
es: Indica que el evento es parte de una serie.
fr: Indique que l’événement fait partie d’une série.
he: ציון שהארוע הוא חלק מסדרה.
it: Indica che l'evento è parte di una serie.
nl: Geeft aan dat een evenement deel van een serie uitmaakt.
zh_hant: 表明該活動是系列的一部分。

source: Indicates that the recording contains samples from another.
es: Indica que esta grabación contiene sampleos de otra.
fr: Indique que l’enregistrement contient des échantillons provenant d’un autre.
he: ציון שההקלטה מכילה דגימות מהקלטה אחרת.
it: Indica che la registrazione contiene campionamenti presi da un'altra registrazione.
nl: Geeft aan dat een opname een andere opname sampelt.
zh_hant: 表明該錄音含有其他錄音的採樣。

source: Indicates that the recording contains samples from material by the indicated artist. Use this only if you really cannot figure out the particular recording that has been sampled.
es: Indica que esta grabación contiene sampleos de música del artista indicado. Utiliza esta opción solo si no logras encontrar información sobre las grabaciones exactas que fueron sampleadas.
fr: Indique que l’enregistrement contient des échantillons provenant d’un contenu par l’artiste indiqué. À n’utiliser que si vous ne pouvez vraiment pas trouver quel enregistrement a été échantillonné.
he: ציון שההקלטה מכילה דוגמאות מחומר של האמן שצוין. יש להשתמש בזה רק אם לא ניתן לפענח את ההקלטה המסוימת שנדגמה.
it: Indica che la registrazione contiene campionamenti presi da materiale dell'artista indicato. Da usare solo se non riesci ad individuare la specifica registrazione che è stata campionata.
nl: Geeft aan dat een opname materiaal van de aangegeven artiest sampelt. Gebruik dit alleen als je er echt niet achter kan komen welke specifieke opname wordt gesampeld.
zh_hant: 表明該錄音包含了來自指定創作者的材料的採樣。只有在你真的無法弄清被採樣的特定錄音時，才使用這個選項。

source: Indicates that the recording contains samples from this release.
es: Indica que esta grabación contiene sampleos de esta publicación.
fr: Indique que l’enregistrement contient des échantillons de cette parution.
he: ציון שההקלטה מכילה דגימות מהוצאה זו.
it: Indica che la registrazione contiene campionamenti presi da questa pubblicazione.
nl: Geeft aan dat een opname deze uitgave sampelt.
zh_hant: 表明該錄音包含此專輯的採樣。

source: Indicates that the recording is part of a series.
es: Indica que la grabación es parte de una serie.
fr: Indique que l’enregistrement fait partie d’une série.
he: ציון שההקלטה היא חלק מסדרה.
it: Indica che la registrazione è parte di una serie.
nl: Geeft aan dat de opname deel van een serie uitmaakt.
zh_hant: 表明該錄音是系列的一部分。

source: Indicates that the relationship is optional - doesn't always apply.
es: Indica que la relación es opcional (no es aplicable siempre).
fr: Indique une relation facultative, c’est-à-dire, qui ne s’applique pas toujours.
he: ציון שקשר־גומלין הוא חלופי - לא תמיד יישים.
it: Indica che la relazione è opzionale - non si applica sempre.
nl: Deze eigenschap geeft aan dat de relatie optioneel, dus niet altijd van toepassing is.
zh_hant: 表明該關聯是可選的--並不總是適用。

source: Indicates that the release contains samples from material by the indicated artist. Use this only if you really cannot figure out the particular recording that has been sampled.
es: Indica que esta publicación contiene sampleos de música del artista indicado. Utiliza esta opción solo si no logras encontrar información sobre las grabaciones exactas que fueron sampleadas.
fr: Indique que la parution contient des échantillons provenant d’un contenu par l’artiste indiqué. À n’utiliser que si vous ne pouvez vraiment pas trouver quel enregistrement a été échantillonné.
he: ציון שההוצאה מכילה דוגמאות מחומר של האמן שצוין. יש להשתמש בזה רק אם לא ניתן לפענח את ההקלטה המסוימת שנדגמה.
it: Indica che la pubblicazione contiene campionamenti presi da materiale dell'artista indicato. Da usare solo se non riesci ad individuare la specifica registrazione che è stata campionata.
nl: Geeft aan dat een uitgave materiaal van de aangegeven artiest sampelt. Gebruik dit alleen als je er echt niet achter kan komen welke specifieke opname wordt gesampeld.
zh_hant: 表明該專輯包含來自指定創作者材料的採樣。只有在你真的無法弄清被採樣的特定錄音時，才使用這個選項。

source: Indicates that the release group is part of a series.
es: Indica que el grupo de publicaciones es parte de una serie.
fr: Indique que le groupe de parution fait partie d’une série.
he: ציון שקבוצת ההוצאה היא חלק מסדרה.
it: Indica che il gruppo di pubblicazioni è parte di una serie.
nl: Geeft aan dat de uitgavegroep deel van een serie uitmaakt.
zh_hant: 表明該專輯組是系列的一部分。

source: Indicates that the release is part of a series.
es: Indica que la publicación es parte de una serie.
fr: Indique que la parution fait partie d’une série.
he: ציון שההוצאה היא חלק מסדרה.
it: indica che la pubblicazione è parte di una serie.
nl: Geeft aan dat de uitgave deel van een serie uitmaakt.
zh_hant: 表明該專輯是系列的一部分。

source: Indicates that the work is part of a series.
es: Indica que la obra es parte de una serie.
fr: Indique que l’œuvre fait partie d’une série.
he: ציון שהיצירה היא חלק מסדרה.
it: Indica che l'opera è parte di una serie.
nl: Geeft aan dat de compositie deel van een serie uitmaakt.
zh_hant: 表明該作品是系列的一部分。

source: Indicates that two persons were romantically involved with each other without being married.
es: Indica que estas dos personas tuvieron una relación duradera pero no se casaron.
fr: Indique que les deux personnes avaient une relation amoureuse sans être mariées.
he: ציון ששני אנשים היו מעורבים אחד עם השני באופן רומנטי ללא נשואים.
it: Indica che due persone sono state in una relazione affettiva senza essere sposate.
nl: Geeft aan dat twee personen een relatie hadden zonder getrouwd te zijn geweest.
zh_hant: 表明兩人處於戀愛關係但未結婚。

source: Indicates the area an event series was held in.
es: Indica el área en la que tuvo lugar una serie de eventos.
fr: Indique la région où une série d’événements s’est déroulée.
it: Indica l'area in cui si è tenuta una serie di eventi.
zh_hant: 指活動系列所在地點。

source: Indicates the area where the work had its first performance.
es: Indica el área donde tuvo lugar la primera interpretación de la obra.
fr: Indique la région de la première présentation de l’œuvre.
it: Indica l'area in cui l'opera è stata eseguita per la prima volta.
zh_hant: 指作品初次演出所在地區。

source: Indicates the artist(s) who gave the first performance of the work; this is usually mostly relevant for classical music.
es: Indica los artistas que interpretaron la obra por primera vez; suele ser relevante solo para la música clásica.
fr: Indique l'artiste ayant présenté l'œuvre pour la première fois ; habituellement pertinent pour la musique classique.
it: Indica l'artista (o artisti) che ha eseguito l'opera per la prima volta; di solito è pertinente soprattutto per la musica classica.
zh_hant: 指初次演出作品的創作者；多與古典音樂相關。

source: Indicates the composer for this release, that is, the artist who wrote the music (not necessarily the lyrics).
es: Indica el compositor de esta publicación, es decir, el artista que escribió la música (pero no necesariamente las letras).
fr: Indique le compositeur pour cette parution, c’est-à-dire l’artiste qui a écrit la musique (mais pas nécessairement les paroles).
it: Indica il compositore di questa pubblicazione, cioè l'artista che ha scritto la musica (non necessariamente i testi).
zh_hant: 表示此版本的作曲家，即編寫音樂的創作者(不一定是歌詞)。

source: Indicates the composer for this work, that is, the artist who wrote the music (not necessarily the lyrics).
es: Indica el compositor de esta obra, es decir, el artista que escribió la música (pero no necesariamente las letras).
fr: Indique le compositeur pour cette œuvre, c’est-à-dire l’artiste qui a écrit la musique (mais pas nécessairement les paroles).
it: Indica il compositore di quest'opera, cioè l'artista che ha scritto la musica (non necessariamente i testi).
zh_hant: 表示該作品的作曲家，即寫音樂的創作者(不一定是歌詞)。

source: Indicates the event where the work had its first performance.
es: Indica el evento durante el que tuvo lugar la primera interpretación de la obra.
fr: Indique l’événement de première représentation de l’œuvre.
it: Indica l'evento dove l'opera è stata eseguita per la prima volta.
zh_hant: 指作品初次演出所屬活動。

source: Indicates the instrument technician for this recording. Use also for "piano tuner" credits and other similar ones.
es: Indica el técnico de instrumentos de esta grabación (incluyendo créditos como “afinador de piano”).
fr: Indique le technicien en instrument pour cet enregistrement. À utiliser aussi pour « accordeur de piano » et autres du même genre.
he: ציון טכנאי כלי נגינה להקלטה זו. משמש גם למזכה "כוון פסנתר" ודומים אחרים.
it: Indica il tecnico strumentista per questa registrazione. Da utilizzare anche per accreditamenti per "accordatore di pianoforte" e simili.
nl: Geeft aan wie voor dit op de opname gebruikte instrument technisch verantwoordelijk was. Deze relatie is ook bedoeld voor pianostemmers en soortgelijke functies.
zh_hant: 指該錄音的樂器調律師。也可用於“鋼琴調音師”或類似演職員資訊。

source: Indicates the instrument technician for this release. Use also for "piano tuner" credits and other similar ones.
es: Indica el técnico de instrumentos de esta publicación (incluyendo créditos como “afinador de piano”).
fr: Indique le technicien en instrument pour cette parution. À utiliser aussi pour « accordeur de piano » et autres du même genre.
he: ציון טכנאי כלי נגינה להוצאה זו. משמש גם למזכה "כוון פסנתר" ודומים אחרים.
it: Indica il tecnico strumentista per questa pubblicazione. Da utilizzare anche per accreditamenti per "accordatore di pianoforte" e simili.
nl: Geeft aan wie voor dit op de uitgave gebruikte instrument technisch verantwoordelijk was. Deze relatie is ook bedoeld voor pianostemmers en soortgelijke functies.
zh_hant: 指該專輯的樂器調律師。也可用於“鋼琴調音師”或類似演職員資訊。

source: Indicates the librettist for this release.
es: Indica el libretista de esta publicación.
fr: Indique le librettiste pour cette parution.
he: ציון הליברטיסט של ההוצאה.
it: Indica il librettista per questa pubblicazione.
nl: Geeft de librettist van deze uitgave aan.
zh_hant: 指該專輯的歌劇劇本作者。

source: Indicates the librettist for this work.
es: Indica el libretista de esta obra.
fr: Indique le librettiste pour cette œuvre.
he: ציון הליברטיסט של היצירה.
it: Indica il librettista per quest'opera.
nl: Geeft de librettist van deze compositie aan.
zh_hant: 指該作品的歌劇劇本作者。

source: Indicates the location a run or residency was held at.
es: Indica dónde tuvo lugar una serie de conciertos o residencia.
fr: Indique le lieu où s’est tenu un concert en résidence ou un cycle de concerts.
he: ציון המקום בו התקיימו רצף הופעות.
it: Indica il luogo in cui si è tenuta una serie o residency di concerti.
nl: Deze relatie geeft de locatie van een reeks optredens of concertresidentie aan.
zh_hant: 指連續或駐留演出地點。
