Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This links a work with the place its lyrics were written at.
es: Enlaza una obra al lugar en el que fueron escritas sus letras.
fr: Relie une œuvre au lieu où ses paroles ont été écrites.
he: קישור יצירה למקום בו נכתב התַּמְלִיל.
it: Collega un'opera al posto in cui sono stati scritti i suoi testi.
nl: Deze relatie koppelt een compositie aan de plaats waar de tekst werd geschreven.
zh_hant: 這個關聯將作品與其歌詞創作的地點連結起來。

source: This links an (fictional) artist to the person that voice acted it.
es: Enlaza un artista ficticio al actor de voz que lo interpretó.
fr: Ceci relie un artiste (fictif) à la personne ayant prêté sa voix.
he: קישור אמן (בדיוני) לאדם ששיחק את התפקיד בקולו.
it: Collega un artista (immaginario) alla persona che l'ha doppiato.
nl: Deze relatie koppelt een (fictieve) artiest aan de persoon die hem heeft ingesproken.
zh_hant: 這個關聯將一位（虛構的）創作者與為其配音的人連結起來。

source: This links an artist to a channel, playlist, or user page on a video sharing site containing videos curated by it.
es: Enlaza un artista a un canal, lista de reproducción o página de usuario en un sitio para compartir vídeos que contiene vídeos seleccionados por él.
fr: Ceci relie un artiste à une chaîne, liste de lecture ou page d’utilisateur sur un site de partage de vidéos contenant des vidéos que cet artiste organise.
he: קישור אמן לערוץ, רשימת השמעה או עמוד משתמש באתר שיתוף חוזי המכיל פריטים המנוהלים על ידו.
it: Collega un artista a un canale, playlist o pagina utente su un sito di condivisione video che contiene video selezionati da esso.
nl: Deze relatie koppelt een artiest aan een door de artiest bijgehouden kanaal, afspeellijst of gebruikerspagina op een videosite.
zh_hant: 這個關聯將一位創作者與影片分享網站上包含其策劃影片的頻道、播放清單或使用者頁面連結起來。

source: This links an artist to a fan-created website.
es: Enlaza un artista a una web creada por sus fans.
fr: Ceci relie un artiste à un site Web créé par des fans.
he: קישור אמן לעמוד מעריצים.
it: Collega un artista a un sito web creato da fan.
nl: Deze relatie koppelt een artiest aan een website van een fan.
zh_hant: 這個關聯將一位創作者與由粉絲建立的網站連結起來。

source: This links an artist to a site where the artist can receive donations/patronage, such as Flattr or PayPal.me.
es: Enlaza un artista a una página donde puede recibir donaciones (mecenazgo), como Flattr o PayPal.me.
fr: Indique pour un artiste sa page sur un site de don/parrainage tel que Flattr ou PayPal.Me.
he: קישור אמן לאתר בו הם יכולים לקבל תרומות/חסויות, כגון Flattr או PayPal.me.
it: Collega un artista a un sito tramite cui l'artista può ricevere donazioni/patrocini, come Flattr o PayPal.me.
nl: Deze relatie koppelt een artiest aan een website voor donaties aan de artiest, zoals Flattr of PayPal.me.
zh_hant: 這個關聯將一位創作者與可以接受捐款/贊助的網站連結起來，例如 Flattr 或 PayPal.me。

source: This links an artist to a site where tickets can be purchased for their events.
es: Enlaza un artista a una página donde pueden comprarse entradas para sus eventos.
fr: Ceci relie un artiste au site où se procurer les tickets pour accéder à ses événements.
it: Collega un artista a un sito su cui è possibile acquistare biglietti per i suoi eventi.
zh_hant: 這個關聯將一位創作者與可以購買其活動門票的網站連結起來。

source: This links an artist to an URL containing an interview with that artist.
es: Enlaza un artista a una página que contiene una entrevista con el artista.
fr: Ceci relie un artiste à une URL contenant une interview avec cet artiste.
he: קישור אמן למען url המכיל את הראיון עם אותו אמן.
it: Collega un artista a un URL che contiene un'intervista con quell'artista.
nl: Deze relatie koppelt een artiest aan een URL met een interview met de artiest.
zh_hant: 這個關聯將一位創作者與包含該創作者訪談的網址連結起來。

source: This links an artist to an online biography for that artist.
es: Enlaza un artista con una biografía digital.
fr: Ceci relie un artiste à une biographie en ligne de cet artiste.
he: קישור אמן לעמוד ביוגרפיה מקוון שלהם.
it: Collega un artista a una sua biografia online.
nl: Deze relatie koppelt een artiest aan een online biografie over de artiest.
zh_hant: 這個關聯將一位創作者與該創作者的線上傳記連結起來。

source: This links an artist to an online discography of their works. The discography should provide a summary of most, if not all, releases by the artist, and be as comprehensive as possible.
es: Enlaza un artista a una discografía digital que muestra todas o al menos la gran mayoría de sus publicaciones con tanta información como sea posible.
fr: Ceci relie un artiste à une discographie en ligne de ses œuvres. La discographie devrait fournir un résumé de la plupart, sinon toutes, les parutions par l’artiste, et être aussi complète que possible.
he: קישור אמן לדיסקוגרפיה מקוונת של יצירותיהם. הדיסקוגרפיה אמורה לספק תקציר של רוב , אם לא כול, הוצאות האמן, ולהיות מקיפה ככל הניתן.
it: Collega un artista a una discografia online delle sue opere. La discografia dovrebbe fornire un riepilogo della maggior parte, se non di tutte, le pubblicazioni dell'artista, ed essere quanto più esauriente possibile.
nl: Deze relatie koppelt een artiest aan een online discografie van zijn werk. De discografie moet een samenvatting van de meeste, en het liefst alle uitgaven van een artiest hebben, en zo uitgebreid mogelijk zijn.
zh_hant: 這個關聯將一位創作者與其作品的線上唱片目錄連結起來。該唱片目錄應提供該創作者大部分（如果不是全部）發行品的摘要，並盡可能全面。

source: This links an artist to its channel at YouTube Music.
es: Enlaza un artista a su canal de YouTube Music.
fr: Ceci relie un artiste à sa chaîne sur YouTube Music.
it: Collega un artista al suo canale YouTube Music.
nl: Deze relatie koppelt een artiest aan zijn YouTube Music-kanaal.
zh_hant: 此連結為創作者的 YouTube Music 頻道。

source: This links an artist to its page at Apple Music.
es: Indica la página en Apple Music para este artista.
fr: Ceci relie un artiste à sa page sur Apple Music.
it: Collega un artista alla sua pagina di Apple Music.
zh_hant: 這個關聯將一位創作者與其在 Apple Music 的頁面連結起來。

source: This links an artist to its page at Bandcamp.
es: Indica la página en Bandcamp para este artista.
fr: Ceci relie un artiste à sa page sur Bandcamp.
he: קישור אמן לעמוד הבאנדקאמפ שלהם.
it: Collega un artista alla sua pagina di Bandcamp.
nl: Deze relatie koppelt een artiest aan zijn Bandcamp-pagina.
zh_hant: 此連結為創作者的 Bandcamp 頁面。

source: This links an artist to its page at CD Baby.
es: Indica la página en CD Baby para este artista.
fr: Ceci relie un artiste à sa page sur CD Baby.
he: קישור אמן לעמוד סי.די בייבי שלהם.
it: Collega un artista alla sua pagina di CD Baby.
nl: Deze relatie koppelt een artiest aan zijn CD Baby-pagina.
zh_hant: 這個關聯將一位創作者與其在 CD Baby 的頁面連結起來。

source: This links an artist to its page in <a href="http://www.imdb.com/">IMDb</a>.
es: Indica la página en <a href="http://www.imdb.com/">IMDb</a> para este artista.
fr: Ceci relie un artiste à sa page sur <a href="http://www.imdb.com/">IMDb</a>.
he: קישור אמן לעמוד ה<a href="http://www.imdb.com/">IMDb</a>שלהם.
it: Collega un artista alla sua pagina di <a href="http://www.imdb.com/">IMDb</a>.
nl: Deze relatie koppelt een artiest aan zijn <a href="http://www.imdb.com/">IMDb</a>-pagina.
zh_hant: 這個關聯將一位創作者與其在 <a href="http://www.imdb.com/">IMDb</a> 的頁面連結起來。

source: This links an artist to its page in <a href="http://www.imslp.org/">IMSLP</a>.
es: Indica la página en <a href="http://www.imslp.com/">IMSLP</a> para este artista.
fr: Ceci relie un artiste à sa page sur <a href="http://www.imslp.org/">IMSLP</a>.
he: קישור אמן לעמוד ה <a href="http://www.imslp.org/">IMDb</a>שלהם.
it: Collega un artista alla sua pagina di <a href="http://www.imslp.org/">IMSLP</a>.
nl: Deze relatie koppelt een artiest aan zijn <a href="http://www.imslp.org/">IMSLP</a>-pagina.
zh_hant: 這個關聯將一位創作者與其在 <a href="http://www.imslp.org/">IMSLP</a> 的頁面連結起來。

source: This links an artist to its page in <a href="https://www.cpdl.org/">CPDL</a>.
es: Indica la página en <a href="http://www.cpdl.org/">CPDL</a> para este artista.
fr: Ceci relie un artiste à sa page sur <a href="https://www.cpdl.org/">CPDL</a>.
he: קישור אמן לעמוד ה <a href="https://www.cpdl.org/">CPDL</a>שלהם.
it: Collega un artista alla sua pagina di <a href="https://www.cpdl.org/">CPDL</a>.
nl: Deze relatie koppelt een artiest aan zijn <a href="https://www.cpdl.org/">CPDL</a>-pagina.
zh_hant: 這個關聯將一位創作者與其在 <a href="https://www.cpdl.org/">CPDL</a> 的頁面連結起來。

source: This links an artist to its profile at SoundCloud.
es: Enlaza un artista a su perfil en SoundCloud.
fr: Ceci relie un artiste à son profil sur SoundCloud.
he: קישור אמן לפרופיל שלהם בסאונדקלאוד.
it: Collega un artista al suo profilo su SoundCloud.
nl: Deze relatie koppelt een artiest aan zijn SoundCloud-profiel.
zh_hant: 這個關聯將一位創作者與其在 SoundCloud 的個人資料連結起來。

source: This links an artist to that artist's page at <a href="http://www.bbc.co.uk/music">BBC Music</a>.
es: Indica la página en <a href="http://www.bbc.co.uk/music">BBC Music</a> para este artista.
fr: Ceci relie un artiste à la page le concernant sur <a href="http://www.bbc.co.uk/music">« BBC Music »</a>.
he: קישור אמן לעמוד ה־<a href="http://www.imdb.com/">BBC מיוזיק</a>שלהם.
it: Collega un artista alla sua pagina su <a href="http://www.bbc.co.uk/music">BBC Music</a>.
nl: Deze relatie koppelt een artiest aan zijn<a href="http://www.bbc.co.uk/music">BBC Music</a>-pagina.
zh_hant: 這個關聯將一位創作者與該創作者在 <a href="http://www.bbc.co.uk/music">BBC Music</a> 的頁面連結起來。

source: This links an artist to the equivalent entry at PureVolume.
es: Enlaza un artista a su página en PureVolume.
fr: Ceci relie un artiste à l’entrée équivalente de PureVolume.
he: קישור אמן לרשומה המתאימה בפיורווליום.
it: Collega un artista alla voce rispettiva su PureVolume.
nl: Deze relatie koppelt een artiest aan zijn PureVolume-pagina.
zh_hant: 這個關聯將一位創作者與 PureVolume 的等效條目連結起來。

source: This links an artist to their channel at YouTube.
es: Enlaza un artista a su canal de YouTube.
it: Collega un artista al suo canale YouTube.
zh_hant: 此連結為創作者的 YouTube Music 頻道。

source: This links an artist to their profile at a crowdfunding site like Kickstarter or Indiegogo.
es: Enlaza un artista a su perfil en un portal de micromecenazgo como Kickstarter o Indiegogo.
fr: Indique pour un artiste son profil sur un site de financement participatif tel que Kickstarter ou Indiegogo.
he: קישור אמן לפרופיל שלהם באתר גיוס-המונים כגון קיקסטארט או אינדיגוגו.
it: Collega un artista al suo profilo su un sito di crowdfunding come Kickstarter o Indiegogo.
nl: Deze relatie koppelt een artiest aan zijn profiel op een crowdfundingwebsite zoals Kickstarter of Indiegogo.
zh_hant: 這個關聯將一位創作者與其在像 Kickstarter 或 Indiegogo 的群眾募資網站上的個人資料連結起來。

source: This links an artist's performance name (a stage name or alias) with their legal name (or a more well know performance name if the legal name is unknown).
es: Enlaza un nombre artístico o seudónimo de un artista con su nombre legal (u otro nombre artístico más conocido si no se conoce su nombre legal).
fr: Ceci relie un nom d’interprète (ou nom de scène ou pseudonyme) d’un artiste à son nom légal (ou à un nom plus connu si son nom légal est inconnu).
it: Collega il nome d'arte di un artista al suo nome all'anagrafe (o a un nome d'arte più conosciuto qualora il nome all'anagrafe sia sconosciuto).
zh_hant: 這個關聯將一位創作者的表演名稱（如藝名或別名）與其法定名稱（或如果法定名稱未知則與更知名的表演名稱）連結起來。

source: This links an edit to its original recording. An "edit", for this relationship, can be a radio edit (which involves streamlining a longer track to around the 3 minute mark in order to make it suitable for radio play), or a shortened, censored, or otherwise edited version of the same material. The person who edited the recording can be linked using the <a href="/relationship/40dff87a-e475-4aa6-b615-9935b564d756">editor relationship type</a>.
es: Enlaza una edición a la grabación original, ya sea una versión para radio (que suele ser una versión de unos 3 minutos de una pista más larga para que sea posible reproducirla en la radio) o cualquier otro tipo de versión censurada, recortada o editada de algún otro modo del mismo audio. Puedes indicar el artista que editó la grabación con el tipo de relación “<a href="/relationship/40dff87a-e475-4aa6-b615-9935b564d756">editor</a>”.
fr: Ceci relie un montage à son enregistrement original. Un « montage », pour cette relation, peut être un montage radio (qui implique un allègement d’une piste plus longue à environ 3 minutes pour le rendre jouable à la radio), ou une version raccourcie, censurée ou autrement modifiée du même contenu. La personne ayant monté l’enregistrement peut être reliée en utilisant le <a href="/relationship/40dff87a-e475-4aa6-b615-9935b564d756">type de relation chef monteur</a>.
he: מקשר עריכה להקלטה המקורית שלה. "עריכה", עבור קשר־גומלין זה, יכול להיות עריכת רדיו (הכוללת התאמה של רצועה ארוכה לרצף בן 3 דקות, כך שתתאים לתכנית רדיו), או גרסה מקוצרת, מצונזרת או ערוכה אחרת של אותו חומר. את האדם שערך את ההקלטה ניתן לקשר באמצעות סוג קשר־גומלין 'עורך'.
it: Collega un edit (cioè una versione rivista) alla sua registrazione originale. Per questa relazione, un "edit" può essere una versione radiofonica ("radio edit", cioè una versione di circa 3 minuti che rende una traccia più lunga adatta ad essere riprodotta radiofonicamente), o una versione accorciata, censurata o modificata in altro modo dello stesso materiale. La persona che ha curato l'editing della registrazione può essere collegata utilizzando il <a href="/relationship/40dff87a-e475-4aa6-b615-9935b564d756">tipo di relazione editor</a>.
nl: Deze relatie koppelt een edit aan de originele opname. Een ‘edit’ kan een radio-edit zijn (waarbij een nummer wordt ingekort tot ongeveer 3 minuten om het geschikt te maken voor de radio), of een verkorte, gecensureerde of anders bewerkte versie van hetzelfde materiaal. De persoon die de opname bewerkt heeft kan als <a href="/relationship/40dff87a-e475-4aa6-b615-9935b564d756">editor</a> worden gekoppeld.
zh_hant: 這會將編輯連結到其原始音軌。對於這種關係，“編輯”可以是廣播編輯（包括將較長的音軌精簡到3分鐘左右，以使其適合廣播播放），也可以是其縮短版，刪節版或其他編輯版本。可以使用<a href="/relationship/40dff87a-e475-4aa6-b615-9935b564d756">編輯者關係類型</a>連結編輯此音軌的人。

source: This links an entity to the appropriate listing in the Songfacts database, a user contributed database concerned with the stories behind the songs.
fr: Ceci relie une entité à la liste appropriée de la base de données Songfacts, une base de données auxquels les utilisateurs contribuent, se préoccupant des histoires derrière les chansons.
he: קישור רשומה לרשומה המתאימה במסד הנתונים של סונגפאקט, מסד נתונים שנבנה בתמיכת המשתמשים המכיל את הסיפורים שמאחורי השירים.
it: Collega un'entità alla voce rispettiva nel database di Songfacts, un database mantenuto dagli utenti che si occupa delle storie dietro le canzoni.
nl: Deze relatie koppelt een object aan zijn Songfacts-pagina. Songfacts is een door gebruikers onderhouden verzameling verhalen achter muzieknummers.
zh_hant: 這個關聯將一個實體與 Songfacts 資料庫中適當的條目連結起來，該資料庫是由使用者貢獻的，關注歌曲背後的故事。

source: This links an entity to the equivalent entry in another database. Please respect the <a href="/doc/Other_Databases_Relationship_Type/Whitelist">whitelist</a>.
es: Enlaza una entidad a la página equivalente en otra base de datos. Asegúrate de usar solo enlaces en la <a href="/doc/Other_Databases_Relationship_Type/Whitelist">lista de sitios permitidos</a>.
fr: Ceci relie un entité à l’entrée équivalente dans une autre base de données. Veuillez respecter la <a href="/doc/Other_Databases_Relationship_Type/Whitelist">liste blanche</a>.
he: קישור ישות לרשומת ישות זהה במסד נתונים אחר. נא לכבד את <a href="/doc/Other_Databases_Relationship_Type/Whitelist">הרשימה הלבנה</a>.
it: Collega un'entità alla voce rispettiva su un altro database. Assicurati di rispettare la <a href="/doc/Other_Databases_Relationship_Type/Whitelist">whitelist</a>.
nl: Deze relatie koppelt een object aan zijn pagina in een andere database. Respecteer hierbij de <a href="/doc/Other_Databases_Relationship_Type/Whitelist">witte lijst</a>.
zh_hant: 這個關聯將一個實體與另一個資料庫中的等效條目連結起來。請遵守 <a href="/doc/Other_Databases_Relationship_Type/Whitelist">白名單</a>。

source: This links an event to a channel, playlist, or user page on a video sharing site containing videos curated by it.
es: Enlaza un evento a un canal, lista de reproducción o página de usuario en un sitio para compartir vídeos que contiene vídeos seleccionados por él.
fr: Ceci relie un événement à une chaîne, une liste de lecture ou une page d’utilisateur sur un site de partage de vidéos qu’il organise.
he: קישור ארוע לערוץ, רשימת השמעה או עמוד משתמש באתר שיתוף חוזי המכיל פריטים המנוהלים על ידו.
it: Collega un evento a un canale, playlist o pagina utente su un sito di condivisione video che contiene video selezionati da esso.
nl: Deze relatie koppelt een evenement aan een door de organisatoren bijgehouden kanaal, afspeellijst of gebruikerspagina op een videosite.
zh_hant: 這個關聯將一個活動與影片分享網站上包含其策劃影片的頻道、播放清單或使用者頁面連結起來。

source: This links an event to a site where the event organisers can receive donations/patronage, such as Flattr or PayPal.me.
es: Enlaza un evento a una página donde sus organizadores pueden recibir donaciones (mecenazgo), como Flattr o PayPal.me.
fr: Indique pour un événement sa page sur un site de don/parrainage tel que Flattr ou PayPal.Me.
he: קישור ארוע לאתר בו אמרגני הארוע יכולים לקבל תרומות/חסויות, כגון Flattr או PayPal.me.
it: Collega un evento a un sito tramite cui gli organizzatori dell'evento possono ricevere donazioni/patrocini, come Flattr o PayPal.me.
nl: Deze relatie koppelt een evenement aan een website voor donaties aan de organisatoren van het evenement, zoals Flattr of PayPal.me.
zh_hant: 這個關聯將一個活動與可以接受捐款/贊助的網站連結起來，例如 Flattr 或 PayPal.me。

source: This links an event to a site where tickets can be purchased for it.
es: Enlaza un evento a una página donde pueden comprarse entradas para él.
fr: Ceci relie un événement au site où se procurer les tickets pour y accéder.
it: Collega un evento a un sito su cui è possibile acquistare biglietti per esso.
zh_hant: 這個關聯將一個活動與可以購買其門票的網站連結起來。

source: This links an event to its channel at YouTube.
es: Enlaza un evento a su canal de YouTube.
it: Collega un evento al suo canale YouTube.
zh_hant: 此連結為活動的 YouTube Music 頻道。

source: This links an event to the relevant crowdfunding project at a crowdfunding site like Kickstarter or Indiegogo.
es: Enlaza un evento a un proyecto en un portal de micromecenazgo como Kickstarter o Indiegogo.
fr: Indique pour un événement le projet correspondant sur un site de financement participatif tel que Kickstarter ou Indiegogo.
he: קישור ארוע למיזם גיוס המונים הרלוונטי באתר גיוס-המונים כגון קיקסטארט או אינדיגוגו.
it: Collega un evento al progetto di crowdfunding dedicatogli su un sito come Kickstarter o Indiegogo.
nl: Deze relatie koppelt een evenement aan een gerelateerd project op een crowdfundingwebsite zoals Kickstarter of Indiegogo.
zh_hant: 這將活動指向Kickstarter或者Indiegogo一類眾籌網站上相關的眾籌項目。

source: This links an instrument to an older instrument that it was based on.
es: Enlaza un instrumento a otro más antiguo que sirvió de base para su desarrollo.
fr: Ceci relie un instrument à un instrument plus ancien sur lequel il est basé.
it: Collega uno strumento a uno strumento più vecchio su cui si basa.
zh_hant: 這個關聯將一個樂器與其基於的舊樂器連結起來。

source: This links an instrument to more specific subtypes of it.
fr: Ceci relie un instrument à un sous-type de cet instrument.
it: Collega uno strumento ai suoi sottotipi più specifici.
zh_hant: 這個關聯將一個樂器與其更具體的子類型連結起來。

source: This links artists who were married.
es: Indica que dos artistas están o estuvieron casados.
fr: Ceci relie des artistes qui étaient mariés.
he: קישור לאמנים בקשרי נשואין עם אמנים אחרים.
it: Collega artisti che hanno avuto legami matrimoniali.
nl: Deze relatie koppelt artiesten die met elkaar getrouwd zijn of waren.
zh_hant: 這個關聯將已婚的創作者連結起來。

source: This links different revisions of the same <a href="/doc/Work" title="Work">work</a>.
es: Enlaza diferentes revisiones de la misma <a href="/doc/Work" title="Obra">obra</a>.
fr: Ceci relie différentes révisions de la même <a href="/doc/Work" title="Œuvre">œuvre</a>.
he: קישור גרסאות שונות של אותה <a href="/doc/Work" title="Work">יצירה</a>.
it: Collega diverse revisioni della stessa <a href="/doc/Work" title="Work">opera</a>.
nl: Deze relatie koppelt verschillende revisies van dezelfde <a href="/doc/Work" title="Work">compositie</a>.
zh_hant: 這個關聯將同一個 <a href="/doc/Work" title="Work">作品</a> 的不同修訂版本連結起來。

source: This links to a catalog or list of records published by the label.
fr: Ceci établi un lien vers un catalogue ou liste de disques édités par un label.
he: קישור לקטלוג או לרשימת תקליטים שפורסמו על־ידי חברת תקליטים.
it: Serve a collegare un catalogo o un elenco di dischi pubblicati dall'etichetta.
nl: Deze relatie verwijst naar een door de platenmaatschappij uitgegeven catalogus of lijst van uitgaven.
zh_hant: 這個關聯連結到由該廠牌發行的唱片目錄或清單。

source: This links to a site describing relevant details about a label's history.
fr: Ceci établi un lien vers un site décrivant les détails pertinents de l’histoire d’un label.
he: קישור לאתר המציג פרטים רלוונטיים אודות היסטורית חברת תקליטים.
it: Serve a collegare un sito che contiene informazioni sulla storia di un'etichetta.
nl: Deze relatie verwijst naar een internetpagina met relevante details over de geschiedenis van een platenmaatschappij.
zh_hant: 這個關聯連結到描述該廠牌歷史的相關細節的網站。

source: This links to a site describing relevant details about a place's history.
fr: Ceci relie à un site présentant des informations relatives à l’histoire d’un lieu.
he: קישור לאתר המציג פרטים רלוונטיים אודות היסטורית מקום.
it: Serve a collegare un sito che contiene informazioni sulla storia di un posto.
nl: Deze relatie verwijst naar een website met relevante informatie over de geschiedenis van een plaats.
zh_hant: 這個關聯連結到描述該地點歷史的相關細節的網站。

source: This links two <a href="/doc/Work" title="Work">works</a> where one work is an arrangement of the other.
es: Enlaza dos <a href="/doc/Work" title="Obra">obras</a>, de las que una es una versión arreglada de la otra.
fr: Ceci relie deux <a href="/doc/Work" title="Œuvre">œuvres</a> dont l’une est un arrangement de l’autre.
he: קישור שתי <a href="/doc/Work" title="Work">יצירות</a> בה יצירה אחת היא עיבוד של האחרת.
it: Collega due <a href="/doc/Work" title="Work">opere</a> di cui una è un arrangiamento dell'altra.
nl: Deze relatie koppelt twee <a href="/doc/Work" title="Work">composities</a>, waarvan de ene compositie een arrangement van de andere is.
zh_hant: 這個關聯將兩個 <a href="/doc/Work" title="Work">作品</a> 連結起來，其中一個作品是另一個作品的編曲。

source: This links two <a href="/doc/Work" title="Work">works</a> where one work is an orchestration of the other.
es: Enlaza dos <a href="/doc/Work" title="Obra">obras</a>, de las que una es una orquestación de la otra.
fr: Ceci relie deux <a href="/doc/Work" title="Œuvre">œuvres</a> dont l’une est une orchestration de l’autre.
he: קישור שתי <a href="/doc/Work" title="Work">יצירות</a> בה יצירה אחת היא תִזמוּר של האחרת.
it: Collega due <a href="/doc/Work" title="Work">opere</a> di cui una è un'orchestrazione dell'altra.
nl: Deze relatie koppelt twee <a href="/doc/Work" title="Work">composities</a>, waarvan de ene compositie een orkestratie van de andere is.
zh_hant: 這個關聯將兩個 <a href="/doc/Work" title="Work">作品</a> 連結起來，其中一個作品是另一個作品的管弦樂編排。

source: This links two <a href="/doc/Work" title="Work">works</a>, where one work is an adaptation of the other (generally from a different medium, such as a prose work into an audio drama or a stage musical into a film musical).
it: Collega due <a href="/doc/Work" title="Work">opere</a> di cui una è un adattamento dell'altra (in genere da un mezzo diverso, come per esempio da opera in prosa ad audiodramma, o da musical teatrale a musical cinematografico).
