Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: {entity1} has a BookBrainz page at {entity0}
es: {entity1} tiene una página en BookBrainz en {entity0}
fr: {entity1} a une page BookBrainz à {entity0}
he: ל־{entity1} עמוד בוקבריינז ב־{entity0}
it: {entity1} ha una pagina di BookBrainz su {entity0}
nl: {entity1} heeft een BookBrainz-pagina op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有 BookBrainz 頁面

source: {entity1} has a Discogs page at {entity0}
es: {entity1} tiene una página en Discogs en {entity0}
fr: {entity1} a une page Discogs à {entity0}
he: ל־{entity1} עמוד דיסקוגז ב־{entity0}
it: {entity1} ha una pagina di Discogs su {entity0}
nl: {entity1} heeft een Discogs-pagina op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有 Discogs 頁面

source: {entity1} has a SecondHandSongs page at {entity0}
es: {entity1} tiene una página en SecondHandSongs en {entity0}
fr: {entity1} a une page SecondHandSongs à {entity0}
he: ל־{entity1} עמוד סקנד-הנד-סונג ב־{entity0}
it: {entity1} ha una pagina di SecondHandSongs su {entity0}
nl: {entity1} heeft een SecondHandSongs-pagina op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有 SecondHandSongs 頁面

source: {entity1} has a Songfacts page at {entity0}
es: {entity1} tiene una página en Songfacts en {entity0}
fr: {entity1} a une page Songfacts à {entity0}
he: ל־{entity1} עמוד סונג-פאקט ב־{entity0}
it: {entity1} ha una pagina di Songfacts su {entity0}
nl: {entity1} heeft een SongFacts-pagina op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有 Songfacts 頁面

source: {entity1} has a VGMdb page at {entity0}
es: {entity1} tiene una página en VGMdb en {entity0}
fr: {entity1} a une page VGMdb à {entity0}
he: ל־{entity1} עמוד VGMdb ב־{entity0}
it: {entity1} ha una pagina di VGMdb su {entity0}
nl: {entity1} heeft een VGMdb-pagina op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有 VGMdb 頁面

source: {entity1} has a Wikidata page at {entity0}
es: {entity1} tiene una página en Wikidata en {entity0}
fr: {entity1} a une page Wikidata à {entity0}
he: ל־{entity1} עמוד ויקידטה ב־{entity0}
it: {entity1} ha una pagina di Wikidata su {entity0}
nl: {entity1} heeft een Wikidatapagina op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有 Wikidata 頁面

source: {entity1} has a Wikipedia page at {entity0}
es: {entity1} tiene una página en Wikipedia en {entity0}
fr: {entity1} a une page Wikipédia à {entity0}
he: ל־{entity1} עמוד ויקיפדיה ב־{entity0}
it: {entity1} ha una pagina di Wikipedia su {entity0}
nl: {entity1} heeft eenWikipediapagina op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有 Wikipedia 頁面

source: {entity1} has a crowdfunding page at {entity0}
es: {entity1} tiene una página de micromecenazgo en {entity0}
fr: {entity1} a une page de financement participatif à {entity0}
he: ל־{entity1} עמוד קראוד-פונדינג ב־{entity0}
it: {entity1} ha una pagina di crowdfunding su {entity0}
nl: {entity1} heeft een crowdfundingpagina op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有眾籌頁面

source: {entity1} has a fan page at {entity0}
es: {entity1} tiene una página de fans en {entity0}
fr: {entity1} a une page de fans à {entity0}
it: {entity1} ha una pagina di fan su {entity0}
zh_hant: {entity1} 在 {entity0} 擁有粉絲頁

source: {entity1} has a page in a database at {entity0}
es: {entity1} tiene una página en una base de datos en {entity0}
fr: {entity1} a une page dans une base de données à {entity0}
he: ל־{entity1} עמוד דטה־בייס ב־{entity0}
it: {entity1} ha una pagina di database su {entity0}
nl: {entity1} heeft een pagina in een database op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有資料庫中的頁面

source: {entity1} has a work list entry at {entity0}
es: {entity1} tiene una entrada en una lista de obras en {entity0}
fr: {entity1} a une entrée de répertoire à {entity0}
he: ל־{entity1} רשומת יצירות ב־{entity0}
it: {entity1} ha una voce dell'elenco di opere su {entity0}
nl: {entity1} heeft een lemma in een compositielijst op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有作品列表條目

source: {entity1} has an Allmusic page at {entity0}
es: {entity1} tiene una página en Allmusic en {entity0}
fr: {entity1} a une page Allmusic à {entity0}
he: ל־{entity1} עמוד אלמוזיק ב־{entity0}
it: {entity1} ha una pagina di Allmusic su {entity0}
nl: {entity1} heeft een Allmusicpagina op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有 Allmusic 頁面

source: {entity1} has an IMDb page at {entity0}
es: {entity1} tiene una página en IMDb en {entity0}
fr: {entity1} a une page IMDb à {entity0}
he: ל־{entity1} עמוד IMDb ב־{entity0}
it: {entity1} ha una pagina di IMDb su {entity0}
nl: {entity1} heeft een IMDb-pagina op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有 IMDb 頁面

source: {entity1} has lyrics available at {entity0}
es: Las letras de {entity1} están disponibles en {entity0}
fr: {entity1} a des paroles disponibles à {entity0}
he: ל־{entity1} תמליל זמין ב־{entity0}
it: {entity1} ha i testi disponibili su {entity0}
nl: De tekst van {entity1} is beschikbaar op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有可用的歌詞

source: {entity1} has {additional} photography by {entity0}
fr: {entity1} a une photographie {additional:supplémentaire} par {entity0}
he: ל־{entity1} {additional} תצלום של {entity0}
it: {entity1} ha la fotografia {additional:aggiuntiva} da parte di {entity0}
nl: {entity1} heeft {additional:aanvullende} foto’s door {entity0}
zh_hant: {entity1} 擁有 {additional} 由 {entity0} 提供的攝影

source: {entity1} invented {entity0}
fr: {entity1} a inventé {entity0}
he: {entity1} הומצא {entity0}
it: {entity1} ha inventato {entity0}
nl: {entity1} vond {entity0} uit
zh_hant: {entity1} 發明了 {entity0}

source: {entity1} is a feed for podcast {entity0}
fr: {entity1} est un flux de baladodiffusion de {entity0}
he: {entity1} הזנת הסכת {entity0}
it: {entity1} è un feed per il podcast {entity0}
nl: de {entity0}-podcast kan op {entity1} worden gevonden.
zh_hant: {entity1} 是 {entity0} 的播客來源

source: {entity1} is a genre from {entity0}
fr: {entity1} est un genre de {entity0}
it: {entity1} è un genere proveniente da {entity0}
nl: {entity1} is een genre uit {entity0}
zh_hant: {entity1} 是來自 {entity0} 的類型

source: {entity1} is a part of {entity0}
fr: {entity1} est une partie de {entity0}
he: {entity1} חלק מ־{entity0}
it: {entity1} è una parte di {entity0}
nl: {entity1} is een deel van {entity0}
zh_hant: {entity1} 是 {entity0} 的一部分

source: {entity1} is a residency by {entity0}
fr: {entity1} est une résidence de {entity0}
he: {entity1} הם רצף הופעות של {entity0}
it: {entity1} è una residency di {entity0}
nl: {entity1} is een concertresidentie van {entity0}
zh_hant: {entity1}是{entity0}的駐留演出

source: {entity1} is a tour by {entity0}
es: {entity1} es una gira de {entity0}
fr: {entity1} est une tournée de {entity0}
he: {entity1} מסע הופעות של {entity0}
it: {entity1} è un tour di {entity0}
nl: {entity1} is een tournee van {entity0}
zh_hant: {entity1} 是 {entity0} 的巡演

source: {entity1} is a translated version of {entity0}
es: {entity1} es una versión traducida de {entity0}
fr: {entity1} est une version traduite de {entity0}
it: {entity1} è una versione tradotta di {entity0}
nl: {entity1} is een vertaalde versie van {entity0}
zh_hant: {entity1} 是 {entity0} 的翻譯版本

source: {entity1} is a tribute to {entity0}
fr: {entity1} est un hommage à {entity0}
he: {entity1} מחווה ל־{entity0}
it: {entity1} è un tributo a {entity0}
nl: {entity1} is een eerbetoon aan {entity0}
zh_hant: {entity1} 是對 {entity0} 的致敬

source: {entity1} is an instrument from {entity0}
fr: {entity1} est un instrument de {entity0}
it: {entity1} è uno strumento proveniente da {entity0}
zh_hant: {entity1} 是來自 {entity0} 的樂器

source: {entity1} is commentary for {entity0}
fr: {entity1} est un commentaire de {entity0}
it: {entity1} commenta {entity0}
zh_hant: {entity1} 是 {entity0} 的評論

source: {entity1} is commonly used in {entity0}
fr: {entity1} est couramment utilisé en {entity0}
it: {entity1} è utilizzato comunemente nel {entity0}
nl: {entity1} wordt vaak gebruikt voor {entity0}
zh_hant: {entity1} 通常用於 {entity0}

source: {entity1} is dedicated to {entity0}
es: {entity1} está dedicado a {entity0}
fr: {entity1} est dédicacé à {entity0}
he: {entity1} מוקדש ל־{entity0}
it: {entity1} è dedicata a {entity0}
nl: {entity1} is opgedragen aan {entity0}
zh_hant: {entity1} 獻給 {entity0}

source: {entity1} is headquartered in {entity0}
fr: {entity1} a son siège à/en {entity0}
it: {entity1} ha la sede principale a {entity0}
zh_hant: {entity1} 於 {entity0} 製造

source: {entity1} is licensed under {entity0}
es: {entity1} tiene la licencia {entity0}
fr: {entity1} est rendu disponible sous les termes de la licence {entity0}
he: {entity1} מורשה מחת רשיון {entity0}
it: {entity1} è licenziata sotto {entity0}
nl: {entity1} is gelicenseerd onder {entity0}
zh_hant: {entity1} 根據 {entity0} 獲得授權

source: {entity1} is named after area {entity0}
es: {entity1} tiene un nombre inspirado en el área {entity0}
fr: {entity1} est nommé d’après la région {entity0}
it: {entity1} prende il nome dall'area {entity0}
zh_hant: {entity1} 於 {entity0} 製造

source: {entity1} is named after artist {entity0}
es: {entity1} tiene un nombre inspirado en el artista {entity0}
fr: {entity1} est nommé d’après l’artiste {entity0}
it: {entity1} prende il nome dall'artista {entity0}
zh_hant: {entity1} 於 {entity0} 製造

source: {entity1} is named after release group {entity0}
it: {entity1} prende il nome dal gruppo di pubblicazioni {entity0}

source: {entity1} is/was an anthem of {entity0}
fr: {entity1} est/était un hymne de {entity0}
he: {entity1} המנון של {entity0}
it: {entity1} è/è stata l'inno di {entity0}
nl: {entity1} is of was het volkslied van {entity0}
zh_hant: {entity1} 是/曾是 {entity0} 的國歌

source: {entity1} is/was the primary concert venue of {entity0}
fr: {entity1} est/était la principale salle de concert de {entity0}
he: {entity1} האַכְסַנְיָה העיקרית של קונצ'רט {entity0}
it: {entity1} è/è stato il locale per concerti principale di {entity0}
nl: {entity1} is of was de standaard concertlocatie van {entity0}
zh_hant: {entity1} 是/曾是 {entity0} 的主要演出場地

source: {entity1} presented {entity0}
it: {entity1} ha presentato {entity0}
zh_hant: {entity1} 呈現了 {entity0}

source: {entity1} was arranged for {entity0}
es: Los arreglos de {entity1} fueron hechos para {entity0}
fr: {entity1} a été arrangé pour {entity0}
he: {entity1} עובד ל־{entity0}
it: {entity1} è stata arrangiata per {entity0}
nl: {entity1} werd gearrangeerd voor {entity0}
zh_hant: {entity1} 為 {entity0} 編排

source: {entity1} was available at {entity0}
fr: {entity1} était disponible à {entity0}
he: {entity1} היה זמין ב־{entity0}
it: {entity1} è stata disponibile su {entity0}
nl: {entity1} was verkrijgbaar bij {entity0}
zh_hant: {entity1} 在 {entity0} 可用

source: {entity1} was edited for {entity0}
es: {entity1} fue editada para {entity0}
it: {entity1} ha ricevuto l'editing per {entity0}
zh_hant: {entity1} 於 {entity0} 舉行

source: {entity1} was glass mastered at {entity0}
es: El máster de vidrio de {entity1} fue preparado en {entity0}
fr: {entity1} a été matricé en verre à {entity0}
he: {entity1} זוגג ב־{entity0}
it: Il master in vetro per {entity1} è stato creato presso {entity0}
nl: de glasmaster van {entity1} werd gemaakt bij {entity0}
zh_hant: {entity1}在{entity0}進行玻璃母盤處理

source: {entity1} was held at {entity0}
es: {entity1} tuvo lugar en {entity0}
fr: {entity1} a été tenu à {entity0}
he: {entity1} התקיים ב־{entity0}
it: {entity1} si è tenuto presso {entity0}
nl: {entity1} werd gehouden bij {entity0}
zh_hant: {entity1} 於 {entity0} 舉行

source: {entity1} was held in {entity0}
es: {entity1} tuvo lugar en {entity0}
fr: {entity1} a été tenu en {entity0}
he: {entity1} התקיים ב־{entity0}
it: {entity1} si è tenuto a {entity0}
nl: {entity1} werd gehouden in {entity0}
zh_hant: {entity1} 於 {entity0} 舉行

source: {entity1} was licensed to {entity0}
es: {entity1} fue licenciada a {entity0}
fr: {entity1} a été sous licence pour {entity0}
he: {entity1} הורשה ל־{entity0}
it: {entity1} è stata concessa in licenza a {entity0}
nl: {entity0} had een licentie op {entity1}
zh_hant: {entity1} 被授權給 {entity0}

source: {entity1} was manufactured at {entity0}
es: {entity1} fue fabricada en {entity0}
fr: {entity1} a été fabriqué à {entity0}
he: {entity1} יוצר ב־{entity0}
it: {entity1} è stata fabbricata presso {entity0}
nl: {entity1} werd gefabriceerd bij {entity0}
zh_hant: {entity1} 於 {entity0} 製造

source: {entity1} was manufactured for {entity0}
es: {entity1} fue fabricada para {entity0}
fr: {entity1} a été fabriqué pour {entity0}
he: {entity1} יוצר עבור {entity0}
it: {entity1} è stata fabbricata per {entity0}
nl: {entity1} werd gefabriceerd voor {entity0}
zh_hant: {entity1} 為 {entity0} 製造

source: {entity1} was manufactured in {entity0}
es: {entity1} fue fabricada en {entity0}
fr: {entity1} a été fabriqué en {entity0}
he: {entity1} נוצר ב־{entity0}
it: {entity1} è stata fabbricata a {entity0}
nl: {entity1} werd gefabriceerd in {entity0}
zh_hant: {entity1} 於 {entity0} 製造

source: {entity1} was mastered for {entity0}
it: {entity1} è stata masterizzata per {entity0}
zh_hant: {entity1} 為 {entity0} 進行母帶製作

source: {entity1} was mixed for {entity0}
fr: {entity1} a été mixé à {entity0}
he: {entity1} עורבל עבור {entity0}
it: {entity1} è stata mixata per {entity0}
nl: {entity1} werd gemixt voor {entity0}
zh_hant: {entity1} 為 {entity0} 混音

source: {entity1} was premiered at {entity0}
fr: {entity1} a été donné pour la première fois à {entity0}
he: הופעת בכורה של {entity1} ב־{entity0}
it: {entity1} è stata eseguita per la prima volta presso {entity0}
nl: De première van {entity1} was bij {entity0}
zh_hant: {entity1} 在 {entity0} 首演

source: {entity1} was premiered by {entity0}
fr: La première de {entity1} a été donnée par {entity0}
he: הופעת בכורה של {entity1} ב־{entity0}
it: {entity1} è stata eseguita per la prima volta da {entity0}
nl: {entity1} werd in première gebracht door {entity0}
zh_hant: {entity1} 由 {entity0} 首演

source: {entity1} was premiered in {entity0}
fr: {entity1} a été donné pour la première fois en {entity0}
he: הופעת בכורה של {entity1} ב־{entity0}
it: {entity1} è stata eseguita per la prima volta a {entity0}
nl: De première van {entity1} was in {entity0}
zh_hant: {entity1} 在 {entity0} 首演

source: {entity1} was pressed at {entity0}
es: {entity1} fue prensada en {entity0}
fr: {entity1} a été pressé à {entity0}
he: {entity1} נכבש ב־{entity0}
it: {entity1} è stata pressata presso {entity0}
nl: {entity1} werd geperst bij {entity0}
zh_hant: {entity1}在{entity0}壓盤

source: {entity1} was previously attributed to {entity0}
fr: {entity1} était précédemment attribué à {entity0}
he: {entity1} יוחס קודם ל־{entity0}
it: {entity1} è stata precedentemente attribuita a {entity0}
nl: {entity1} werd eerder toegeschreven aan {entity0}
zh_hant: {entity1} 先前被歸屬於 {entity0}

source: {entity1} was printed in {entity0}
es: {entity1} fue impresa en {entity0}
fr: {entity1} a été imprimé en {entity0}
he: {entity1} הודפס ב־{entity0}
it: {entity1} è stata stampata a {entity0}
nl: {entity1} werd gedrukt in {entity0}
zh_hant: {entity1} 印刷於 {entity0}

source: {entity1} was remixed for {entity0}
it: {entity1} è stata remixata per {entity0}
zh_hant: {entity1} 為 {entity0} 重混

source: {entity1} was revised at {entity0}
es: {entity1} fue revisada en {entity0}
fr: {entity1} a été révisé à {entity0}
he: {entity1} מוּגָה ב־{entity0}
it: {entity1} è stata rivista presso {entity0}
nl: {entity1} werd herzien bij {entity0}
zh_hant: {entity1} 在 {entity0} 修訂

source: {entity1} was revised in {entity0}
es: {entity1} fue revisada en {entity0}
fr: {entity1} a été révisé en {entity0}
he: {entity1} מוּגָה ב־{entity0}
it: {entity1} è stata rivista a {entity0}
nl: {entity1} werd herzien in {entity0}
zh_hant: {entity1} 在 {entity0} 修訂

source: {entity1} was {additional:additionally} arranged at {entity0}
es: Los arreglos {additional:adicionales} de {entity1} fueron hechos en {entity0}
fr: {entity1} a été {additional:de plus} arrangé à {entity0}
he: {entity1} {additional:additionally} עובד ב־{entity0}
it: {entity1} è stata arrangiata {additional:in aggiunta} presso {entity0}
nl: {entity1} werd {additional:aanvullend} gearrangeerd bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 編排

source: {entity1} was {additional:additionally} arranged in {entity0}
es: Los arreglos {additional:adicionales} de {entity1} fueron hechos en {entity0}
fr: {entity1} a été {additional:de plus} arrangé en {entity0}
he: {entity1} {additional:additionally} עובד ב־{entity0}
it: {entity1} è stata arrangiata {additional:in aggiunta} a {entity0}
nl: {entity1} werd {additional:aanvullend} gearrangeerd in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 編排

source: {entity1} was {additional:additionally} composed at {entity0}
es: {entity1} fue compuesta {additional:adicionalmente} en {entity0}
fr: {entity1} a {additional:de plus} été composé à {entity0}
he: {entity1} {additional:additionally} הולחן ב־{entity0}
it: {entity1} è stata composta {additional:in aggiunta} presso {entity0}
nl: {entity1} werd {additional:aanvullend} gecomponeerd bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 作曲

source: {entity1} was {additional:additionally} composed in {entity0}
es: {entity1} fue compuesta {additional:adicionalmente} en {entity0}
fr: {entity1} a {additional:de plus} été composé en {entity0}
he: {entity1} {additional:additionally} הולחן ב־{entity0}
it: {entity1} è stata composta {additional:in aggiunta} a {entity0}
nl: {entity1} werd {additional:aanvullend} gecomponeerd in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 作曲

source: {entity1} was {additional:additionally} edited at {entity0}
es: {entity1} fue editada {additional:adicionalmente} en {entity0}
fr: {entity1} a été monté {additional:supplémentairement} à {entity0}
he: {entity1} {additional:additionally} נערך ב {entity0}
it: {entity1} ha ricevuto l'editing {additional:aggiuntivo} presso {entity0}
nl: {entity1} werd {additional:aanvullend} geëdit bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 編輯

source: {entity1} was {additional:additionally} edited in {entity0}
es: {entity1} fue editada {additional:adicionalmente} en {entity0}
fr: {entity1} a été monté {additional:supplémentairement} en {entity0}
he: {entity1} {additional:additionally} נערך ב־{entity0}
it: {entity1} ha ricevuto l'editing {additional:aggiuntivo} a {entity0}
nl: {entity1} werd {additional:aanvullend} geëdit in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 編輯

source: {entity1} was {additional:additionally} engineered at {entity0}
fr: {entity1} a été techniquement conçu {additional:supplémentairement} à {entity0}
he: {entity1} {additional:additionally} הונדס ב־{entity0}
it: {entity1} è stata lavorata in studio {additional:in aggiunta} presso {entity0}
nl: de techniek van {entity1} werd {additional:aanvullend} verzorgd bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 錄音

source: {entity1} was {additional:additionally} engineered in {entity0}
fr: {entity1} a été techniquement conçu {additional:supplémentairement} en {entity0}
he: {entity1} {additional:additionally} הונדס ב־{entity0}
it: {entity1} è stata lavorata in studio {additional:in aggiunta} a {entity0}
nl: de techniek van {entity1} werd {additional:aanvullend} verzorgd in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 錄音

source: {entity1} was {additional:additionally} mixed at {entity0}
es: {entity1} fue mezclada {additional:adicionalmente} en {entity0}
fr: {entity1} a été mixé {additional:supplémentairement} à {entity0}
he: {entity1} {additional:additionally} עורבל ב־{entity0}
it: {entity1} è stata mixata {additional:in aggiunta} presso {entity0}
nl: {entity1} werd {additional:aanvullend} gemixt bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 重混

source: {entity1} was {additional:additionally} mixed in {entity0}
es: {entity1} fue mezclada {additional:adicionalmente} en {entity0}
fr: {entity1} a été mixé {additional:supplémentairement} en {entity0}
he: {entity1} {additional:additionally} עורבל ב־{entity0}
it: {entity1} è stata mixata {additional:in aggiunta} a {entity0}
nl: {entity1} werd {additional:aanvullend} gemixt in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 重混

source: {entity1} was {additional:additionally} produced at {entity0}
es: {entity1} fue producida {additional:adicionalmente} en {entity0}
fr: {entity1} a été produit {additional:supplémentairement} à {entity0}
he: {entity1} {additional:additionally} הופק ב־{entity0}
it: {entity1} è stata prodotta {additional:in aggiunta} presso {entity0}
nl: {entity1} werd {additional:aanvullend} geproduceerd bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 拍攝

source: {entity1} was {additional:additionally} produced in {entity0}
es: {entity1} fue producida {additional:adicionalmente} en {entity0}
fr: {entity1} a été produit {additional:supplémentairement} en {entity0}
he: {entity1} {additional:additionally} הופק ב־{entity0}
it: {entity1} è stata prodotta {additional:in aggiunta} a {entity0}
nl: {entity1} werd {additional:aanvullend} geproduceerd in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 拍攝

source: {entity1} was {additional:additionally} recorded at {entity0}
es: {entity1} fue grabada {additional:adicionalmente} en {entity0}
fr: {entity1} a été enregistré {additional:supplémentairement} à {entity0}
he: {entity1} {additional:additionally} הוקלט ב־{entity0}
it: {entity1} è stata registrata {additional:in aggiunta} presso {entity0}
nl: {entity1} werd {additional:aanvullend} opgenomen bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional} 轉移

source: {entity1} was {additional:additionally} recorded in {entity0}
es: {entity1} fue grabada {additional:adicionalmente} en {entity0}
fr: {entity1} a été enregistré {additional:supplémentairement} en {entity0}
he: {entity1} {additional:additionally} הוקלט ב־{entity0}
it: {entity1} è stata registrata {additional:in aggiunta} a {entity0}
nl: {entity1} werd {additional:aanvullend} opgenomen in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} 錄音

source: {entity1} was {additional:additionally} remixed at {entity0}
es: {entity1} fue remezclada {additional:adicionalmente} en {entity0}
fr: {entity1} a été remixé {additional:supplémentairement} à {entity0}
he: {entity1} {additional:additionally} עורבל־מחדש ב־{entity0}
it: {entity1} è stata remixata {additional:in aggiunta} presso {entity0}
nl: {entity1} werd {additional:aanvullend} geremixt bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} 重混

source: {entity1} was {additional:additionally} remixed in {entity0}
es: {entity1} fue remezclada {additional:adicionalmente} en {entity0}
fr: {entity1} a été remixé {additional:supplémentairement} en {entity0}
he: {entity1} {additional:additionally} עורבל־מחדש ב־{entity0}
it: {entity1} è stata remixata {additional:in aggiunta} a {entity0}
nl: {entity1} werd {additional:aanvullend} geremixt in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} 重混

source: {entity1} was {additional:additionally} shot at {entity0}
fr: {entity1} a été tourné {additional:supplémentairement} à {entity0}
he: {entity1} {additional:additionally} צולם ב־{entity0}
it: {entity1} è stato girato {additional:in aggiunta} presso {entity0}
nl: de videoclip van {entity1} werd {additional:aanvullend} opgenomen bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} 拍攝

source: {entity1} was {additional:additionally} shot in {entity0}
fr: {entity1} a été tourné {additional:supplémentairement} en {entity0}
he: {entity1} {additional:additionally} צולם ב־{entity0}
it: {entity1} è stato girato {additional:in aggiunta} a {entity0}
nl: de videoclip van {entity1} werd {additional:aanvullend} opgenomen in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} 拍攝
