Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This indicates that a release was released in support of another release. This allows a release to be linked to its supporting singles, EPs, and remix releases. A 'supporting release' is one which is released to increase sales of an album or to create publicity for an album.
es: Indica una publicación lanzada para promocionar otra. Esta relación permite indicar los singles, EPs y discos de remezclas lanzados para aumentar las ventas de otra publicación (generalmente un álbum) o generar publicidad para ella.
fr: Ceci indique une parution soutenant une autre parution. Ceci permet de relier une parution à ses parutions de simples, EP et remixes de soutien. Une « parution de soutien » est lancée pour augmenter les ventes d’un album ou pour faire de la publicité pour un album.
he: ציון שחרור הוצאה כתמיכה בהוצאה אחרת. מאפשר לקשר את הוצאת החַדְשִׁיר , EPs, וערבול־מחדש התומכים בה. "הוצאת תמיכה" היא הוצאה ששוחררה כדי להגדיל את המכירות האלבום או ליצור פרסום עבורו.
it: Indica che una pubblicazione è stata pubblicata in supporto di un'altra. Permette di collegare una pubblicazione con i singoli, gli EP e i remix pubblicati in suo supporto. Una 'pubblicazione di supporto' è solitamente pubblicata per incrementare le vendite o la notorietà di un album.
nl: Dit geeft aan dat een uitgave is uitgebracht om een andere uitgave te ondersteunen. Hiermee kan een uitgave aan ondersteunende singles, EP’s en remix-uitgaven worden gekoppeld. Een ‘ondersteunende uitgave’ wordt uitgegeven om de verkoop van een album te ondersteunen of om publiciteit voor een album te genereren.
zh_hant: 這表明一個專輯用於推廣其他專輯。這允許將專輯連結到推廣用的單曲專輯，迷你專輯和重混音專輯。"推廣專輯"指的是用於提升大碟專輯銷量或者曝光度的專輯。

source: This indicates that a single or EP release group includes at least one track taken from an album release group. This allows a release group to be linked to its associated singles and EPs.
es: Indica un single o EP que incluye al menos una pista tomada del álbum indicado. Permite enlazar un grupo de publicaciones a sus singles y EPs asociados.
fr: Ceci indique qu’un groupe de parution de simple ou d’EP inclut au moins une piste provenant d’un groupe de parution d’album. Ceci permet a un groupe de parution d’être relié aux simples et EP qui lui sont associés.
he: ציון שקבוצת הוצאה של חַדְשִׁיר או EP כוללת לפחות רצועה אחת שנלקחה מקבוצת הוצאת האלבומים. מאפשר לקשר לקבוצת ההוצאה את החַדְשִׁיר וה EP הקשורים לאלבומים.
it: Indica che un gruppo di pubblicazioni per un singolo o per un EP comprende almeno una traccia presa da un gruppo di pubblicazioni per un album. Questo permette di collegare un gruppo di pubblicazioni ai suoi singoli ed EP collegati.
nl: Dit geeft aan dat een uitgavegroep van een single of EP ten minste één nummer bevat dat afkomstig is van een uitgavegroep van een album. Hiermee kan een uitgavegroep aan bijbehorende uitgavegroepen voor singles en EP’s worden gekoppeld.
zh_hant: 這表明單曲或迷你專輯組含有至少一個來自大碟專輯組的音軌。這允許將專輯組連結到相關的單曲或迷你專輯。

source: This indicates that a work is made up of multiple parts (such as an orchestral suite broken into movements).
es: Indica que una obra está formada de varias partes (como una suite orquestal dividida en movimientos).
fr: Ceci indique qu’une œuvre est composée de plusieurs parties (p. ex. une suite orchestrale divisée en mouvements).
it: Indica che un'opera è composta di più parti (per esempio una suite per orchestra divisa in movimenti).
zh_hant: 指某部作品由多個部分組成（如管弦樂組曲分為多個樂章）。

source: This indicates that an artist appears on a music video, but doesn't actually perform on the audio track.
es: Indica un artista que aparece en un videoclip, pero no participa en la pista de audio.
fr: Indique qu’un artiste est filmé dans un clip, mais n’interprète en fait pas la piste audio.
he: ציון שאמן מופיע בוידאו מוזיקלי, אך למעשה אינו מבצע את רצועת השמע.
it: Indica che un artista compare in un video musicale, ma che non si esibisce nella traccia audio.
nl: Dit geeft aan dat een artiest in de videoclip speelt, maar niet op het nummer te horen is.
zh_hant: 這表明創作者出現在音樂影片中，但實際上並未在音軌中獻聲。

source: This indicates that an artist had a recording contract with a label.
es: Esto indica que un artista tuvo un contrato de grabación con una discográfica.
fr: Ceci indique qu’un artiste avait un contrat d’enregistrement avec un label.
he: ציון שלאמן היא חוזה הקלטה עם חברת תקליטים.
it: Indica che un artista ha avuto un contratto di registrazione con un'etichetta.
nl: Dit geeft aan dat een artiest een opnamecontract met een platenmaatschappij had.
zh_hant: 這表明創作者與廠牌之間有錄音合約。

source: This indicates that an artist was officially employed by a label as a producer.
es: Indica un artista empleado oficialmente por una discográfica como productor.
fr: Ceci indique qu’un artiste était officiellement engagé par un label en tant que producteur.
he: ציון עובדת העסקתו של אמן רשמית על־ידי חברת תקליטים בתפקיד מפיק.
it: Indica che un artista è stato impiegato ufficialmente da un'etichetta come produttore.
nl: Dit geeft aan dat een artiest officieel bij een platenmaatschappij als producent in dienst was.
zh_hant: 這表明創作者正式擔任廠牌的製作人。

source: This indicates that an artist was officially employed by a label as an engineer.
es: Indica un artista empleado oficialmente por una discográfica como ingeniero.
fr: Ceci indique qu’un artiste était officiellement engagé par un label en tant qu’ingénieur.
he: ציון עובדת העסקתו הרשמית של אמן, על־ידי חברת תקליטים כמהנדס.
it: Indica che un artista è stato impiegato ufficialmente da un'etichetta come tecnico.
nl: Dit geeft aan dat een artiest officieel bij een platenmaatschappij als technicus in dienst was.
zh_hant: 這表明創作者正式擔任廠牌的工程師。

source: This indicates that an artist was officially employed by a label in a creative position, such as photographer or graphic designer.
es: Indica un artista empleado oficialmente por una discográfica en una posición creativa, como fotógrafo o diseñador gráfico.
fr: Ceci indique qu’un artiste était officiellement engagé par un label à un poste créatif tel que photographe ou concepteur graphique.
he: ציון עובדת העסקתו של אמן רשמית על־ידי חברת תקליטים בתפקיד ניהול יצירתי, כמו צלם או מעצב גרפי.
it: Indica che un artista è stato impiegato ufficialmente da un'etichetta in una posizione creativa, per es. come fotografo o grafico.
nl: Dit geeft aan dat een artiest officieel bij een platenmaatschappij in een creatieve rol, zoals fotograaf of grafisch ontwerper, in dienst was.
zh_hant: 這表明創作者正式擔任廠牌的美工設計職位，例如攝影師或平面設計師。

source: This indicates that an artist was officially employed by a label in a position not covered by any more specific relationship. Specify the position using the “Task” attribute.
it: Indica che un artista è stato impiegato ufficialmente da un'etichetta in una posizione non coperta da una relazione più specifica. Specifica la posizione utilizzando l'attributo "Incarico".
zh_hant: 指一位創作者被某廠牌正式雇用，擔任一個未被更具體的關係覆蓋的職位。可使用“任務”屬性指定該職位。

source: This indicates that an artist was officially employed by a label in an artists and repertoire (A&R) position.
es: Indica un artista empleado oficialmente por una discográfica como A&R (artistas y repertorio).
it: Indica che un artista è stato impiegato ufficialmente da un'etichetta in una posizione di addetto artisti e repertorio (A&R).
nl: Deze relatie geeft aan dat een artiest officieel bij een platenmaatschappij in dienst was in de functie artiesten en repertoire (A&R).
zh_hant: 這表明創作者正式擔任廠牌的創作者與作品(A&R)職位。

source: This indicates that an artist was officially employed by a label in an executive position, such as CEO, president or director.
es: Indica un artista empleado oficialmente por una discográfica en una posición ejecutiva, como director, presidente o CEO.
it: Indica che un artista è stato impiegato ufficialmente da un'etichetta in una posizione dirigenziale, per es. come amministratore delegato, presidente o direttore.
zh_hant: 指一位創作者被某廠牌正式雇用，擔任執行職位，如執行長（CEO）、總裁或董事。

source: This indicates that an event is made up of multiple parts (e.g. a festival happening on multiple venues over the course of a few days).
es: Indica que un evento está formado de varias partes (como un festival que tiene lugar en diferentes salas durante varios días).
fr: Ceci indique qu’un événement est formé de plusieurs parties (p. ex. un festival se déroulant dans plusieurs lieux durant quelques jours).
he: ציון שארוע הורכבה מחלקים רבים (כלומר, פסטיבל שהתרחש באַכְסַנְיָות שונות במהלך מספר ימים).
it: Indica che un evento è composto di più parti (per es. un festival che si tiene in più sedi nel corso di qualche giorno).
nl: Dit geeft aan dat een evenement uit meerdere delen bestaat (bijvoorbeeld een festival dat op verschillende dagen of op verschillende locaties plaatsvindt).
zh_hant: 這表明活動包含多個部分(例如幾天內在多處場地舉行的音樂節)。

source: This indicates that an instrument (often an ensemble or family) consists of two or more other instruments.
es: Indica que un instrumento (normalmente un conjunto o familia) consiste en dos o más instrumentos.
fr: Ceci indique qu’un instrument (souvent un ensemble ou une famille) consiste en deux ou plus autres instruments.
it: Indica che uno strumento (spesso un'ensemble o famiglia) consta di due o più altri strumenti.
zh_hant: 這表明一種樂器(通常是樂器組合或樂器族)包含兩種以上其他樂器。

source: This indicates that an instrument is a hybrid of two or more other instruments.
es: Indica que un instrumento es un híbrido de dos o más instrumentos.
fr: Ceci indique qu’un instrument est un hybride de différents autres instruments.
he: ציון שכלי הנגינה הוא כלאיים בין אחד או יותר כלי נגינה.
it: Indica che uno strumento è un ibrido di due o più altri strumenti.
nl: Deze relatie geeft aan dat een instrument een mengvorm van twee of meer instrumenten is.
zh_hant: 這表明一種樂器是兩種以上其他樂器的組合。

source: This indicates that one release is identical to another release, but that the release title and track titles have been either translated (into another language) or transliterated (into another script).
es: Indica que una publicación es idéntica a otra, pero su título y lista de pistas han sido traducidos a otro idioma o transliterados a otro sistema de escritura.
fr: Ceci indique qu’une parution est identique à une autre, mais que le tire de la parution et les titres des pistes ont soit été traduits (dans une autre langue) au translittérés (dans un autre système d’écriture).
he: ציון שהוצאה אחת זהה להוצאה אחרת, אבל כותר הוצאה וכותרות הרצועות תורגמו (לשפה אחרת) או תועתקו (לכתב אחר).
it: Indica che una pubblicazione è identica a un'altra pubblicazione, ma i titoli della pubblicazione e delle tracce sono stati o tradotti (in un'altra lingua) o traslitterati (in un altro sistema di scrittura).
nl: Dit geeft aan dat een uitgave identiek aan een andere uitgave is, maar dat de titel van de uitgave en de nummers vertaald of getranscribeerd (in een ander schrift omgezet) zijn.
zh_hant: 這表明一個專輯和另一專輯相同，但專輯標題和音軌標題是譯文(其他語言)或轉寫版(其他文字)。

source: This indicates that the area commissioned the work. This is most common for classical works, but also exists in other genres to a degree.
it: Indica che l'area ha commissionato l'opera. Ciò è più comune per opere di musica classica, ma talvolta può avvenire anche in altri generi.

source: This indicates that the artist commissioned the work. This is most common for classical works, but also exists in other genres to a degree.
es: Indica que un artista comisionó la obra. Esto es más habitual con obras de música clásica, pero también sucede en algunos casos en otros géneros.
fr: Ceci indique que l’artiste a commandé l’œuvre. Il s’agit en général d’œuvres classiques, mais cela existe aussi, jusqu’à un certain point, pour d’autres genres.
he: ציון שהאמן הזמין את היצירה. נפוץ בעיקר ביצירות קלאסיות, אך נמצא, במידה מסוימת, גם בסוגות אחרות.
it: Indica che l'artista ha commissionato l'opera. Ciò è più comune per opere di musica classica, ma talvolta può avvenire anche in altri generi.
nl: Dit geeft aan dat een artiest opdracht heeft gegeven voor de compositie. Dit komt vaak voor bij klassieke muziek, maar soms ook bij andere genres.
zh_hant: 這表明作品由創作者委託製作。最常見於古典作品，但也或多或少存在於其他流派。

source: This indicates that the artist performed a role not covered by other relationship types.
fr: Ceci indique que l’artiste a eu un rôle qui n’est pas couvert par d’autres types de relation.
he: ציון אמן שגלם תפקיד שאינו מכוסה בסוג קשר־גומלין אחר.
it: Indica che l'artista ha eseguito un ruolo non coperto da altri tipi di relazione.
nl: Dit geeft aan dat een artiest een rol vervulde die niet onder andere relatietypes valt.
zh_hant: 這表明創作者擔任了其他關聯類型尚未涵蓋的角色。

source: This indicates that the group had multiple conductors or multiple players of the selected instrument who were led by this artist. This is often indicated by the title of "principal conductor" or "first conductor" for conductors, and by the title of "principal [instrument]" or "concertmaster" (principal violin) for instruments.
fr: Ceci indique qu’un groupe a plusieurs chefs d’orchestre ou plusieurs joueurs de l’instrument sélectionné qui sont dirigés par cet artiste. C’est généralement indiqué par le titre « chef d’orchestre principal » pour les chefs d’orchestre, et par le titre « premier [instrument] » ou « [intrument] solo » pour les instrumentistes.
it: Indica che il gruppo ha avuto più direttori d'orchestra o più musicisti dello strumento selezionato che erano diretti da quest'artista. Ciò è spesso indicato con il titolo di "primo direttore d'orchestra" o "direttore d'orchestra principale" per i direttori d'orchestra, e con il titolo di "primo [strumento]" (per esempio, primo violino) o "[strumento] principale" per gli strumenti.
nl: Deze eigenschap geeft aan dat de groep meerdere dirigenten of meerdere leidende bespelers van het geselecteerde instrument heeft. Dit wordt meestal aangegeven met de titel ‘chefdirigent’ of ‘hoofddirigent’ voor dirigenten of ‘eerste [instrument]’ of ‘concertmeester’ bij instrumenten.
zh_hant: 這表明團體有多個指揮或演奏特定樂器的創作者。對於指揮而言常有"首席指揮"或"第一指揮"，而對於樂器則有"首席[樂器]"或者"樂團首席"(首席小提琴)。

source: This indicates that the label performed a role not covered by other relationship types.
fr: Ceci indique qu’un label a rempli un rôle non couvert par les autres types de relation.
he: ציון חברת תקליטים שגלמה תפקיד שאינו מכוסה בסוגי קשר־גומלין אחרים.
it: Indica che l'etichetta ha eseguito un ruolo non coperto da altri tipi di relazione.
nl: Dit geeft aan dat de platenmaatschappij een rol vervulde die niet onder andere relatietypes valt.
zh_hant: 這表明廠牌擔任了其他關聯類型尚未涵蓋的角色。

source: This indicates that the organisation commissioned the work. This is most common for classical works, but also exists in other genres to a degree.
es: Indica que una organización comisionó la obra. Esto es más habitual con obras de música clásica, pero también sucede en algunos casos en otros géneros.
fr: Ceci indique que l’organisation a commandé l’œuvre. Il s’agit en général d’œuvres classiques, mais cela existe aussi, jusqu’à un certain point, pour d’autres genres.
he: ציון שהארגון הזמין את היצירה. נפוץ בעיקר ביצירות קלאסיות, אך נמצא, במידה מסוימת, גם בסוגות אחרות.
it: Indica che l'organizzazione ha commissionato l'opera. Ciò è più comune per opere di musica classica, ma talvolta può avvenire anche in altri generi.
nl: Dit geeft aan dat een organisatie opdracht heeft gegeven voor de compositie. Dit komt vaak voor bij klassieke muziek, maar soms ook bij andere genres.
zh_hant: 這表明作品由組織委託製作。最常見於古典作品，但也或多或少存在於其他流派。

source: This indicates that the place commissioned the work. This is most common for classical works, but also exists in other genres to a degree.
es: Indica que un lugar comisionó la obra. Esto es más habitual con obras de música clásica, pero también sucede en algunos casos en otros géneros.
fr: Ceci indique que le lieu a commandé l’œuvre. Il s’agit en général d’œuvres classiques, mais cela existe aussi, jusqu’à un certain point, pour d’autres genres.
he: ציון שהמקום הזמין את היצירה. נפוץ בעיקר ביצירות קלאסיות, אך נמצא, במידה מסוימת, גם בסוגות אחרות.
it: Indica che il posto ha commissionato l'opera. Ciò è più comune per opere di musica classica, ma talvolta può avvenire anche in altri generi.
nl: Dit geeft aan dat een plaats opdracht heeft gegeven voor de compositie. Dit komt vooral voor bij klassieke muziek, maar soms ook bij andere genres.
zh_hant: 這表明作品由地點委託製作。最常見於古典作品，但也或多或少存在於其他流派。

source: This indicates that the recording is not of the entire work, such as excerpts from, conclusion of, etc.
es: Indica que la grabación no es de la obra completa, sino de un extracto, la conclusión, etc.
fr: Ceci indique qu’un enregistrement n’est pas une œuvre complète, tel que par exemple des extraits, une conclusion, etc.
it: Indica che la registrazione non è dell'intera opera, per esempio brani da, conclusione di, ecc.
zh_hant: 指該錄音並不是其對應作品的完整部分，比如節選自...、總結自...，等等。

source: This indicates that the recording is of a demo version.
it: Indica che la registrazione è di una versione demo.
zh_hant: 指該錄音是示範版本。

source: This indicates that the recording is of a live performance.
es: Indica que la grabación es de una actuación en vivo.
fr: Ceci indique qu’un enregistrement est une représentation en public.
he: ציון שההקלטה היא חלק מהופעה חיה.
it: Indica che la registrazione è di un'esibizione dal vivo.
nl: Dit geeft aan dat de opname een live-uitvoering is.
zh_hant: 表明這是現場表演的錄音。

source: This indicates that the recording is of a medley, of which the work is one part.
fr: Ceci indique que c’est l’enregistrement d’un pot-pourri, dont l’œuvre fait partie.
he: ציון שההקלטה היא של המנגינה שהיצירה היא חלק ממנה.
it: Indica che la registrazione è un medley, di cui l'opera è una parte.
nl: Dit geeft aan dat de opname een medley is, waarvan deze compositie een deel is.
zh_hant: 指該錄音是一首組曲的一部分，其中該作品是組曲的一個部分。

source: This indicates that this is a karaoke recording of the work. This is different from an instrumental recording in that it is actively meant to sing on top of, and as such the lyrics info is still relevant. It might still contain backing vocals and other sections that would not be present in a true instrumental recording.
fr: Ceci indique que cet enregistrement est une version karaoké de cette œuvre. Cela diffère d’un enregistrement instrumental dans le sens où cette version est prévue pour chanter par dessus, et donc que les informations sur les paroles sont toujours pertinentes. De plus, elle peut toujours contenir des chœurs et d’autres sections qui ne pourraient pas être présentes dans un enregistrement purement instrumental.
it: Indica che questa è una registrazione karaoke dell'opera. Si differenzia da una registrazione strumentale nel fatto che è realizzata appositamente per cantarci sopra, e pertanto le informazioni sui testi restano pertinenti. Potrebbe contenere parti vocali di accompagnamento e altre sezioni che non sarebbero presenti in un'autentica registrazione strumentale.
nl: Deze eigenschap geeft aan dat dit een karaokeopname van de compositie is. Het verschil met een instrumentale opname is dat de karaoke speciaal bedoeld is om over te zingen, waardoor de tekst nog steeds belangrijk is, bijvoorbeeld omdat achtergrondvocalen en andere elementen in tegenstelling tot een instrumentale opname wel te horen zijn.
zh_hant: 指明這是一首卡拉OK錄音。這與器樂伴奏錄音不同，因為它是專門用於伴唱的，因此仍然具有歌詞。它可能也包含背景人聲和其他在純器樂伴奏錄音中不會出現的部分。

source: This indicates that two instruments are related in a way not covered by other, more specific relationships.
fr: Ceci indique que deux instruments sont liés d’une façon qui n’est pas couverte par des relations plus spécifiques.
it: Indica che due strumenti sono imparentati in un modo che non è coperto da altre relazioni più specifiche.
zh_hant: 指兩種樂器以一種未被其他更具體關係覆蓋的方式相關聯。

source: This indicates the area (usually a city) where a label is headquartered in.
es: Indica el área (normalmente una ciudad) donde la discográfica tiene su sede.
fr: Ceci indique une région (habituellement une ville) où un label a son siège.
it: Indica l'area (solitamente una città) in cui un'etichetta ha la sede principale.
zh_hant: 指廠牌的總部所在地（通常是一個城市）。

source: This indicates the area that inspired this genre’s name.
es: Indica el área que inspiró el nombre de este género.
fr: Ceci indique la région qui a inspiré le nom de ce genre.
it: Indica l'area che ha ispirato il nome di questo genere.
zh_hant: 指該地區啟發了這個流派的名字。

source: This indicates the artist directed video on this release.
es: Indica que el artista dirigió vídeo en esta publicación.
it: Indica che l'artista è stato il regista video su questa pubblicazione.
zh_hant: 指該發行中的影片由某位創作者執導。

source: This indicates the artist that inspired this artist’s name.
es: Indica el artista que inspiró el nombre de este artista.
fr: Ceci indique l’artiste qui a inspiré le nom de cet artiste.
he: ציון האמן שבהשראתו כונה כך האמן.
it: Indica l'artista che ha ispirato il nome di quest'artista.
nl: Deze relatie geeft aan dat de naam van de artiest is geïnspireerd op deze artiest.
zh_hant: 指某創作者的名字啟發了這位創作者的名字。

source: This indicates the artist that inspired this genre’s name.
es: Indica el artista que inspiró el nombre de este género.
fr: Ceci indique l’artiste qui a inspiré le nom de ce genre.
it: Indica l'artista che ha ispirato il nome di questo genere.
zh_hant: 指某位創作者啟發了這個流派的名稱。

source: This indicates the artist that inspired this label’s name.
es: Indica el artista que inspiró el nombre de esta discográfica.
fr: Ceci indique l’artiste qui a inspiré le nom de ce label.
it: Indica l'artista che ha ispirato il nome di quest'etichetta.
zh_hant: 指某位創作者啟發了這個廠牌的名稱。

source: This indicates the artist that inspired this place’s name.
es: Indica el artista que inspiró el nombre de este lugar.
fr: Ceci indique l’artiste qui a inspiré le nom de ce lieu.
he: ציון האמן שבהשראתו כונה כך המקום.
it: Indica l'artista che ha ispirato il nome di questo posto.
nl: Deze relatie geeft aan dat de naam van de plaats is geïnspireerd op deze artiest.
zh_hant: 表示此地名的靈感來源於某位創作者。

source: This indicates the artist that inspired this series' name, for example for an award named after a musician.
es: Indica el artista que inspiró el nombre de esta serie (por ejemplo, un premio que lleva el nombre de un intérprete).
fr: Ceci indique l’artiste qui a inspiré le nom de cette série, par exemple un prix nommé d’après un artiste.
he: ציון האמן שהיווה השראה לשם סדרה זו, לדוגמה פרס המוענק על שם מוזיקאי מסויים.
it: Indica l'artista che ha ispirato il nome della serie, per esempio per un premio che prende il nome da un artista.
nl: Deze eigenschap geeft aan dat de naam van een serie is geïnspireerd op een artiest, bijvoorbeeld bij een prijs die naar een artiest is vernoemd.
zh_hant: 指啟發該系列名稱的創作者，例如以音樂家命名的獎項。

source: This indicates the artist that inspired this work’s name.
es: Indica el artista que inspiró el nombre de esta obra.
fr: Ceci indique l’artiste qui a inspiré le nom de cette œuvre.
it: Indica l'artista che ha ispirato il nome di quest'opera.
zh_hant: 表示該作品名稱的靈感來自某創作者。

source: This indicates the artist was an audio director for this recording. This is the artist responsible for the creative realization of an audio project (such as an audio drama or audiobook), which is usually based on a written template and involves the performance of voice actors.
es: Indica que el artista fue el director de sonido de esta grabación. El director de sonido es el artista que dirige un proyecto de sonido, como un audiolibro o audiodrama, que suele estar basado en un guión escrito previamente y contar con la participación de actores de voz.
it: Indica che l'artista è stato il direttore del suono per questa registrazione. Questo è l'artista responsabile per la realizzazione creativa di un progetto sonoro (come un audiodramma o un audiolibro), che si basa solitamente su un copione scritto e implica l'esibizione di attori o doppiatori.
zh_hant: 表示某位創作者是該錄音的音訊導演。 這是負責音訊項目（如有聲劇或有聲讀物）創意實現的創作者，通常以書面範本為基礎，並涉及配音演員的表演。
