Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: A performance-centered, usually one to three year postgraduate program.
es: Un programa de posgrado que suele durar de uno a tres años y está centrado en la interpretación.
fr: Un programme de troisième cycle centré sur la performance, généralement d'un à trois ans.
it: Un programma magistrale/di specializzazione incentrato sull'esibizione, solitamente di durata da uno a tre anni.
zh_hant: 一種以表演為中心的、通常為期一到三年的研究生課程。

source: A social network page is a label's own page on a <a href="https://en.wikipedia.org/wiki/Social_networking_service">social network</a> which only people involved with the label can post content to. Examples include Facebook pages, and accounts on Twitter, Instagram and Flickr.
es: Una página de red social es la página de una discográfica en una <a href="https://es.wikipedia.org/wiki/Servicio_de_red_social">red social</a>, en la cual solo personas relacionadas con la discográfica pueden publicar contenido. Esto incluye por ejemplo páginas de Facebook, y cuentas en Twitter, Instagram y Flickr.
fr: Une page de réseau social est la page d’un label sur un <a href="https://fr.wikipedia.org/wiki/R%C3%A9seautage_social">réseau social</a> dont le contenu ne peut être publié que par des personnes appartenant à ce label. Des exemples sont les pages Facebook, ainsi que les comptes Twitter, Instagram et Flickr.
he: עמוד רשת חברתית הוא עמוד אישי של מקום ב־<a href="https://en.wikipedia.org/wiki/Social_networking_service">רשת חברתית</a> שרק אנשים שמעורבים במקום יכולים לפרסם בו תוכן. דוגמאות כוללות עמודי פייסבוק וחשבונות בטוויטר, באינסטגרם ובפליקר.
it: Una pagina di social network è la pagina di un'etichetta su un <a href="https://it.wikipedia.org/wiki/Servizio_di_rete_sociale">social network</a>, dove solo persone che sono legate all'etichetta possono postare contenuti. Alcuni esempi sono pagine Facebook e account su Twitter, Instagram e Flickr.
nl: Een sociaalnetwerkpagina is een pagina van een platenmaatschappij op een <a href="https://nl.wikipedia.org/wiki/Sociaalnetwerksite">sociaal netwerk</a> waar alleen mensen die bij de platenmaatschappij betrokken zijn, dingen kunnen plaatsen. Voorbeelden zijn Facebook-pagina’s en accounts op Twitter, Instagram of Flickr.
zh_hant: 社群網路頁面是廠牌在<a href="https://en.wikipedia.org/wiki/Social_networking_service">社群網路</a>營運的頁面，只有與廠牌有關人士才能在該頁面發表內容。社群網路頁面包括Facebook頁面以及推特、Instagram和Flickr帳號。

source: A social network page is a page for a series on a <a href="https://en.wikipedia.org/wiki/Social_networking_service">social network</a> which only people involved with the series can post content to. Examples include Facebook pages, and accounts on Twitter, Instagram and Flickr.
es: Una página de red social es la página de una serie en una <a href="https://es.wikipedia.org/wiki/Servicio_de_red_social">red social</a>, en la cual solo personas relacionadas con la serie pueden publicar contenido. Esto incluye por ejemplo páginas de Facebook, y cuentas en Twitter, Instagram y Flickr.
fr: Une page de réseau social est la page d’une série sur un <a href="https://fr.wikipedia.org/wiki/R%C3%A9seautage_social">réseau social</a> dont le contenu ne peut être publié que par des personnes impliquées dans cette série. Des exemples sont les pages Facebook, et les comptes Twitter, Instagram et Flickr.
he: עמוד רשת חברתית של סדרה הוא עמוד ב־<a href="https://en.wikipedia.org/wiki/Social_networking_service">רשת חברתית</a> שרק אנשים המעורבים בסדרה יכולים לפרסם בו תוכן. לדוגמה: עמודי פייסבוק, חשבונות בטוויטר, באינסטגרם ובפליקר.
it: Una pagina di social network è la pagina di una serie su un <a href="https://it.wikipedia.org/wiki/Servizio_di_rete_sociale">social network</a>, dove solo persone che sono legate alla serie possono postare contenuti. Alcuni esempi sono pagine Facebook e account su Twitter, Instagram e Flickr.
nl: Een sociaalnetwerkpagina is een pagina voor een serie op een <a href="https://nl.wikipedia.org/wiki/Sociaalnetwerksite">sociaal netwerk</a> waar alleen mensen die bij de serie betrokken zijn, dingen kunnen plaatsen. Voorbeelden zijn Facebook-pagina’s en accounts op Twitter, Instagram of Flickr.
zh_hant: 社交網路頁面是系列在<a href="https://en.wikipedia.org/wiki/Social_networking_service">社交網路</a>的頁面，只有與系列有關人士才能在該頁面發表內容。社交網路頁面包括Facebook頁面以及推特、Instagram和Flickr帳號。

source: A social network page is a place's own page on a <a href="https://en.wikipedia.org/wiki/Social_networking_service">social network</a> which only people involved with the place can post content to. Examples include Facebook pages, and accounts on Twitter, Instagram and Flickr.
es: Una página de red social es la página de un lugar en una <a href="https://es.wikipedia.org/wiki/Servicio_de_red_social">red social</a>, en la cual solo personas relacionadas con el lugar pueden publicar contenido. Esto incluye por ejemplo páginas de Facebook, y cuentas en Twitter, Instagram y Flickr.
fr: Une page de réseau social est la page d’un lieu sur un <a href="https://fr.wikipedia.org/wiki/R%C3%A9seautage_social">réseau social</a> dont le contenu ne peut être publié que par des personnes impliquées dans ce lieu. Des exemples sont les pages Facebook, et les comptes Twitter, Instagram et Flickr.
he: עמוד רשת חברתית הוא עמוד אישי של מקום ב־ <a href="https://en.wikipedia.org/wiki/Social_networking_service">רשת חברתית</a> שרק אנשים שמעורבים במקום יכולים לפרסם בו תוכן. דוגמאות כוללות עמודי פייסבוק וחשבונות בטוויטר, באינסטגרם ובפליקר.
it: Una pagina di social network è la pagina di un posto su un <a href="https://it.wikipedia.org/wiki/Servizio_di_rete_sociale">social network</a>, dove solo persone che sono legate al posto possono postare contenuti. Alcuni esempi sono pagine Facebook e account su Twitter, Instagram e Flickr.
nl: Een sociaalnetwerkpagina is een pagina van een plaats op een <a href="https://nl.wikipedia.org/wiki/Sociaalnetwerksite">sociaal netwerk</a> waar alleen mensen die bij de plasts betrokken zijn, dingen kunnen plaatsen. Voorbeelden zijn Facebook-pagina’s en accounts op Twitter, Instagram of Flickr.
zh_hant: 社交網路頁面是地點在<a href="https://en.wikipedia.org/wiki/Social_networking_service">社交網路</a>上的頁面，只有與該地點有關人士才能在該頁面發表內容。社交網路頁面包括Facebook頁面以及推特、Instagram和Flickr帳號。

source: A social network page is an artist's own profile page on a <a href="https://en.wikipedia.org/wiki/Social_networking_service" target="_blank">social network</a> which only they (or their management) can post content to. Other people can create their own profiles and interact with the artist, for example by adding them as a friend or by commenting on the things that they post. Examples include Facebook pages and profiles, Last.fm users and accounts on Twitter, Instagram and Flickr.
es: Una página de red social es la página de una artista en una <a href="https://es.wikipedia.org/wiki/Servicio_de_red_social" target="_blank">red social</a>, en la cual solo el artista (o sus empleados) publicar contenido. Los demás usuarios pueden crear sus propios perfiles e interactuar con el artista, por ejemplo comentando en el contenido que publica. Esto incluye por ejemplo páginas y perfiles de Facebook, y cuentas en Twitter, Instagram y Flickr.
fr: Une page de réseau social est la page de profil d’un artiste sur un <a href="https://fr.wikipedia.org/wiki/R%C3%A9seautage_social" target="_blank">réseau social</a> dont le contenu ne peut être publié que par les artistes eux-mêmes (ou par leurs agents). Les autres personnes peuvent créer leur propre profil et interagir avec les artistes, par exemple en les ajoutant comme amis ou en commentant les contenus qu’ils ont publié. Exemples de pages : les pages et profils Facebook, les utilisateurs Last.fm ainsi que les comptes Twitter/X, Instagram et Flickr.
it: Una pagina di social network è la pagina di un artista su un <a href="https://it.wikipedia.org/wiki/Social_network" target="_blank">social network</a>, dove solo l'artista (o i suoi agenti) può postare contenuti. Altre persone possono creare il proprio profilo e interagire con l'artista, ad esempio aggiungendoli come amici o commentando le cose che posta. Alcuni esempi sono pagine e profili Facebook, utenti Last.fm e account su Twitter, Instagram e Flickr.
zh_hant: 社交網路頁面是創作者自己在<a href="https://en.wikipedia.org/wiki/Social_networking_service" target="_blank">社交網路</a>上的個人資料頁面，只有他們(或他們的管理人員)才能發布內容。其他人可以建立自己的個人資料並與創作者互動，例如透過添加他們為朋友或評論他們發布的內容。例子包括Facebook頁面和個人資料，最後。Twitter、Instagram和Flickr上的fm使用者和帳戶。

source: A social network page is an event's own page on a <a href="https://en.wikipedia.org/wiki/Social_networking_service">social network</a> which only people involved with the event can post content to. Examples include Facebook pages and event entries, and accounts on Twitter, Instagram and Flickr.
es: Una página de red social es la página de un evento en una <a href="https://es.wikipedia.org/wiki/Servicio_de_red_social">red social</a>, en la cual solo personas relacionadas con el evento pueden publicar contenido. Esto incluye por ejemplo páginas de Facebook, y cuentas en Twitter, Instagram y Flickr.
fr: Une page de réseau social est la page d’un événement sur un <a href="https://fr.wikipedia.org/wiki/R%C3%A9seautage_social">réseau social</a> dont le contenu ne peut être publié que par des personnes impliquées dans cet événement. Des exemples sont les pages Facebook, et les comptes Twitter, Instagram et Flickr.
he: עמוד רשת חברתית הוא עמוד אישי של ארוע ב־<a href="https://en.wikipedia.org/wiki/Social_networking_service">רשת חברתית</a> שרק אנשים שמעורבים במקום יכולים לפרסם בו תוכן. דוגמאות כוללות עמודי פייסבוק וחשבונות בטוויטר, באינסטגרם ובפליקר.
it: Una pagina di social network è la pagina di un evento su un <a href="https://it.wikipedia.org/wiki/Servizio_di_rete_sociale">social network</a>, dove solo persone che sono legate all'evento possono postare contenuti. Alcuni esempi sono pagine ed eventi Facebook e account su Twitter, Instagram e Flickr.
nl: Een sociaalnetwerkpagina is een pagina van een evenement op een <a href="https://nl.wikipedia.org/wiki/Sociaalnetwerksite">sociaal netwerk</a> waar alleen mensen die bij het evenement betrokken zijn, dingen kunnen plaatsen. Voorbeelden zijn Facebook-pagina’s en accounts op Twitter, Instagram of Flickr.
zh_hant: 社交網路頁面是活動在<a href="https://en.wikipedia.org/wiki/Social_networking_service">社交網路</a>運營的頁面，只有經過活動授權才能在該頁面發表內容。社交網路頁面包括Facebook頁面以及推特、Instagram和Flickr帳號。

source: Allmusic page for
es: página de Allmusic para
fr: Page Allmusic pour
he: עמוד Allmusic עבור
it: pagina di Allmusic su
nl: Allmusicpagina over
zh_hant: Allmusic 頁面，關於

source: Apple Music page for
es: página de Apple Music para
fr: Page Apple Music pour
it: pagina di Apple Music su
zh_hant: Apple Music頁面，關於

source: BBC Music page
es: página de BBC Music
fr: page BBC Music
he: עמוד מוזיקת BBC
it: pagina di BBC Music
nl: BBC Music-pagina
zh_hant: BBC Music 頁面

source: BBC Music page for
es: página de BBC music para
fr: page BBC Music pour
he: עמוד מוזיקת BBC עבור
it: pagina di BBC Music su
nl: BBC Music-pagina over
zh_hant: BBC Music 頁面，關於

source: Bandcamp page for
es: página de Bandcamp para
fr: Page Bandcamp pour
he: עמוד באנדקאמפ עבור
it: pagina di Bandcamp su
nl: Bandcamppagina van
zh_hant: Bandcamp 頁面，關於

source: Bandsintown page for
es: página de Bandsintown para
fr: Page Bandsintown pour
he: עמוד באנדס-אין-טאוון של
it: pagina di Bandsintown su
nl: Bandsintown-pagina over
zh_hant: Bandsintown 頁面，關於

source: BookBrainz page for
es: página de BookBrainz para
fr: Page BookBrainz pour
he: עמוד בוקבריינז עבור
it: pagina di BookBrainz su
nl: BookBrainz-pagina over
zh_hant: BookBrainz 頁面，關於

source: CD Baby page for
es: página de CD Baby para
fr: Page CD Baby pour
he: עמוד CD Baby עבור
it: pagina di CD Baby su
nl: CD Baby-pagina over
zh_hant: CD Baby 頁面，關於

source: CPDL page for
es: página de CPDL para
fr: Page CPDL pour
he: עמוד CPDL ל־
it: pagina di CPDL su
nl: CPDL-pagina van
zh_hant: CPDL 頁面，關於

source: DJ-mix of
es: mezcla de DJ de
fr: DJ-mix de
he: ערבול די־ג'י של
it: DJ mix di
nl: dj-mix van
zh_hant: DJ混音，對於

source: DJ-mixed
es: hizo la mezcla de DJ de
fr: a mixé comme DJ
he: ערבול די־ג'י
it: è il DJ che ha mixato
nl: dj-mix
zh_hant: DJ混音

source: DJ-mixed versions
es: mezclas de DJ
fr: Versions mixées par un DJ
he: גרסת ערבול די־ג'י
it: versioni mixate da DJ
nl: dj-mixversies
zh_hant: DJ混音版本

source: DJ-mixed {medium:% of}
es: hizo la mezcla de DJ de{medium:l medio % de}
fr: a mixé comme DJ le {medium:% de}
he: ערבול די־ג'י {medium:% של}
it: è il DJ che ha mixato {medium:% di}
nl: dj-mixte {medium:% of|medium:% van}
zh_hant: DJ混音的{medium:% of}

source: DJ-mixed {medium}
es: hizo la mezcla de DJ de {medium}
fr: a mixé comme DJ le {medium}
he: ערבול די־ג'י {medium}
it: è il DJ che ha mixato {medium:supporto}
nl: dj-mixte {medium}
zh_hant: DJ混音的{medium}

source: DJ-mixer {medium}
es: mezcla de DJ ({medium}) por
fr: DJ-mixeur du {medium}
he: מערבל די־ג'י {medium}
it: DJ mixer {medium:supporto}
nl: dj-mixer van {medium}
zh_hant: 混音DJ{medium}

source: DJ-mixes
es: mezclas de DJ
fr: DJ-mix
he: ערבולי די־ג'י
it: DJ mix
zh_hant: DJ混音

source: Describes the fact a person was contracted by a place as a mastering engineer.
es: Indica que el artista tiene un contrato con un lugar (como un estudio) como ingeniero de masterización.
fr: Décrit le fait qu’une personne était engagée par un lieu en tant qu’ingénieur de matriçage.
he: תאור עובדת העסקתו של אדם בחוזה כמהנדס עותק־אב, במקום.
it: Indica che una persona è stata assunta da un posto come tecnico di mastering.
nl: Geeft aan dat iemand een contract als masteringtechnicus bij een plaats had.
zh_hant: 說明某人在某地點受僱為母帶工程師。

source: Describes the fact a person was contracted by a place as a mixing engineer.
es: Indica que el artista tiene un contrato con un lugar (como un estudio) como ingeniero de mezcla.
fr: Décrit le fait qu’une personne était engagée par un lieu en tant qu’ingénieur de mixage.
he: תאור עובדת העסקתו של אדם בחוזה כמהנדס ערבול, במקום.
it: Indica che una persona è stata assunta da un posto come tecnico di missaggio.
nl: Geeft aan dat iemand een contract als mixtechnicus bij een plaats had.
zh_hant: 說明某人在某地點受僱為混音工程師。

source: Describes the fact a person was contracted by a place as a recording engineer.
es: Indica que el artista tiene un contrato con un lugar (como un estudio) como ingeniero de grabación.
fr: Décrit le fait qu’une personne était engagée par un lieu en tant qu’ingénieur du son.
he: תאור עובדת העסקתו של אדם כמהנדס הקלטה, במקום.
it: Indica che una persona è stata assunta da un posto come tecnico di registrazione.
nl: Geeft aan dat iemand een contract als opnametechnicus bij een plaats had.
zh_hant: 說明某人在某地點受僱為錄音工程師。

source: Describes the fact a person was contracted by a place as an engineer.
es: Indica que el artista tiene un contrato con un lugar (como un estudio) como ingeniero.
fr: Décrit le fait qu’une personne était engagée par un lieu en tant qu’ingénieur.
he: תאור עובדת העסקתו של אדם בחוזה כמהנדס, במקום.
it: Indica che una persona è stata assunta da un posto come tecnico.
nl: Geeft aan dat iemand een contract als technicus bij een plaats had.
zh_hant: 說明某人在某地點受僱為工程師。

source: Designates that a work is or was the anthem for an area.
es: Indica que una obra es o ha sido el himno de un área.
fr: Indique qu’une œuvre est ou était l’hymne d’une région.
it: Indica che un'opera è o è stata l'inno di un'area.
zh_hant: 表明作品是或曾是某地區的象徵性歌曲。

source: Designates that one area is contained by another.
es: Indica que un área está contenida en otra.
fr: Indique qu’une région est comprise dans une autre.
he: ציון העובדה שאזוא אחד מוכל באזוא אחר.
it: Indica che un'area è contenuta in un'altra.
nl: Geeft aan dat een gebied deel uitmaakt van een ander gebied.
zh_hant: 表明某地區包含於另一地區。

source: Discogs page for
es: página de Discogs para
fr: Page Discogs pour
he: עמוד דיסקוגז עבור
it: pagina di Discogs su
nl: Discogspagina over
zh_hant: Discogs 頁面，關於

source: For indicating the step-spouse of the artist's parent, or the sibling relationship with the children of such a spouse.
es: Indica que este progenitor del artista es un padrastro/madrastra, o este hermano/a es un hermanastro/a.
fr: Indique un parent ou un enfant avec qui l’artiste n’est pas lié par le sang mais seulement par alliance.
it: Da usare per indicare il/la coniuge di un genitore dell'artista, o la relazione con fratelli/sorelle che sono figli di tale coniuge.
zh_hant: 用來指創作者父母的再婚配偶或創作者的繼兄弟姐妹關係。

source: For works that have lyrics, this indicates that those lyrics are not relevant to this recording. Examples include instrumental arrangements, or "beats" from hip-hop songs which may be reused with different lyrics.
es: Esto indica que pese a que la obra tiene letras, las letras no son relevantes para esta grabación; por ejemplo porque es una grabación de un arreglo instrumental, o el “beat” de una canción de hip-hop que puede reutilizarse con una letra diferente.
fr: Pour les œuvres avec paroles ceci indique que ces paroles n’ont pas pertinentes à cet enregistrement. Les exemples incluent les arrangements instrumentaux ou « beats » de chansons hip-hop qui peuvent être réutilisés avec des paroles différentes.
he: יצירות בעלות תמליל, ציון שהתמליל אינו קשור בהכרח להקלטה זו. דוגמאות לכך כוללות עיבודים כליים, או "מקצבים" משירי היפ-הופ שעשויים לעשות שימוש חוזר בתמליל שונה.
it: Per opere che hanno testi, questo indica che quei testi non sono rilevanti per questa registrazione. Alcuni esempi sono arrangiamenti strumentali o "beat" da canzoni hip-hop che potrebbero essere riutilizzati con testi differenti.
nl: Dit geeft bij composities die normaal tekst hebben aan dat deze teksten voor deze opname niet relevant zijn. Bijvoorbeeld bij instrumentale uitvoeringen of ‘beats’ van hiphopnummers.
zh_hant: 對於有歌詞的作品，這表明歌詞與錄音無關。例子包括器樂曲或者嘻哈歌曲的"Beat"部分，可以和不同的歌詞一起重複使用。

source: For works that usually have instruments and vocals, this indicates that the instrumental parts are not relevant to this recording. Examples include rap tracks from hip hop songs that can be remixed and used with different beats.
es: Para las obras que suelen tener una parte instrumental y una vocal, esto indica que la parte instrumental no es relevante para esta grabación. Por ejemplo, las pistas vocales a cappella de rap que pueden combinarse con diferents beats para las remezclas.
fr: Pour les œuvres qui ont habituellement des instruments et des voix, ceci indique que les parties instrumentales ne sont pas incluses dans cet enregistrement. Les exemples incluent les pistes de rap des chansons hip hop qui peuvent être remixées et utiliser différents « beats ».
it: Per opere che solitamente hanno strumenti e voci, questo indica che le parti strumentali non sono rilevanti per questa registrazione. Alcuni esempi sono le tracce di rap da canzoni hip-hop che possono essere remixate e utilizzate con beat differenti.
zh_hant: 一首作品通常包含器樂和人聲，這意味著器樂部分與人聲部分無關。例如嘻哈歌曲的 Rap 部分可以用不同的節奏重新混音。

source: Geonames page for
es: página de Geonames para
fr: Page Geonames pour
he: עמוד Geonames עבור
it: pagina di Geonames su
nl: Geonamespagina over
zh_hant: Geonames 頁面，關於

source: IMDB samples
es: sampleo (IMDB)
fr: Échantillons IMDb
he: דוגמאות IMDB
it: campionamenti IMDB
zh_hant: IMDB 採樣

source: IMDb entry sampled in
es: entrada de IMDb sampleada en
fr: Entrée IMDb échantillonnée dans
he: רישום IMDb נדגם ב־
it: voce di IMDb campionata in
nl: IMDb-lemma gesampeld in
zh_hant: 採樣的IMDb條目，在

source: IMDb page for
es: página de IMDb para
fr: Page IMDb pour
he: עמוד IMDb עבור
it: pagina di IMDb su
nl: IMDb-pagina over
zh_hant: IMDb 頁面，關於

source: IMSLP page for
es: página de IMSLP para
fr: Page IMSLP pour
he: עמוד IMSLP עבור
it: pagina di IMSLP su
nl: IMSLP-pagina over
zh_hant: 國際樂譜庫頁面，關於

source: Indicates a bonus disc.
es: Indica un disco adicional.
fr: Indique un disque bonus.
it: Indica un disco bonus.
zh_hant: 指附贈唱片。

source: Indicates a miscellaneous support role. This is usually stated in the liner notes of an album.
es: Indica algún tipo de tarea no cubierta por otra relación pero indicada en los créditos de una publicación.
fr: Indique quelque rôle de soutien. Ce rôle est généralement indiqué dans les notes du livret de l’album.
he: ציון תפקיד תמיכה כללי. יופיעו לרוב בכיתוב בהערות האלבום.
it: Indica un ruolo di supporto a vario titolo, solitamente indicato nelle note di libretto che accompagnano un album.
nl: Geeft een diverse ondersteunende rol aan. Dit wordt meestal aangegeven in het boekje bij een album.
zh_hant: 指其他支援角色。通常在專輯的內頁面中說明。

source: Indicates a musician doing long-time instrumental support for another one on albums and/or at concerts. This is a person-to-artist relationship that normally applies to well-known solo artists, although it can sometimes apply to groups.
es: Indica un músico que presta apoyo instrumental habitual a otro en álbumes y/o conciertos. Esta es una relación entre una persona y un artista que suele ser un solista, pero a veces puede ser también un grupo.
fr: Indique un musicien apportant un soutien instrumental à long terme à un autre musicien sur des albums et/ou en concert. C’est une relation de personne-à-artiste qui s’applique normalement à des artistes solo bien qu’elle puisse parfois s’appliquer à des groupes.
he: ציון מוזיקאי שתומך אינסטרומנטלית לאורך זמן באמן אחר באלבומים ו / או בקונצרטים. זהו קשר אדם-אמן, שבדרך כלל חל על אמני סולו ידועים, לעיתים יכול לחול על הרכבים.
it: Indica un musicista che ha prestato a lungo supporto strumentale per un altro, su album e/o ai concerti. È una relazione persona-artista che normalmente si applica ad artisti solisti famosi, anche se a volte si può applicare ai gruppi.
nl: Geeft een artiest aan die voor langere tijd instrumentale ondersteuning voor een andere artiest op albums en/of bij concerten biedt of bood. Dit is een relatie tussen personen en artiesten en wordt meestal gebruikt voor bekende solo-artiesten, maar soms ook voor groepen.
zh_hant: 指一位音樂家在專輯/音樂會上為另一位音樂家做長期樂器支援。這是一種人與創作者的關係，通常適用於著名的獨唱創作者，儘管它有時可以適用於團體。

source: Indicates a musician doing long-time vocal support for another one on albums and/or at concerts. This is a person-to-artist relationship that normally applies to well-known solo artists, although it can sometimes apply to groups.
es: Indica un músico que presta apoyo vocal habitual a otro en álbumes y/o conciertos. Esta es una relación entre una persona y un artista que suele ser un solista, pero a veces puede ser también un grupo.
fr: Indique un musicien apportant un soutien vocal à long terme à un autre musicien sur des albums et/ou en concert. C’est une relation de personne-à-artiste qui s’applique normalement à des artistes solo bien qu’elle puisse parfois s’appliquer à des groupes.
he: ציון מוזיקאי שתומך ווקאלית לאורך זמן באמן אחר באלבומים ו / או בקונצרטים. זהו קשר אדם-אמן, שבדרך כלל חל על אמני סולו ידועים, לעיתים יכול לחול על הרכבים.
it: Indica un musicista che ha prestato a lungo supporto vocale per un altro, su album e/o ai concerti. È una relazione persona-artista che normalmente si applica ad artisti solisti famosi, anche se a volte si può applicare ai gruppi.
nl: Geeft een artiest aan die voor langere tijd vocale ondersteuning voor een andere artiest op albums en/of bij concerten biedt of bood. Dit is een relatie tussen personen en artiesten en wordt meestal gebruikt voor bekende solo-artiesten, maar soms ook voor groepen.
zh_hant: 指一位音樂家在專輯/音樂會上為另一位音樂家做長期人聲支援。這是一種人與創作者的關係，通常適用於著名的獨唱創作者，儘管它有時可以適用於團體。
