Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: {additional} liner notes {translator}
es: {translator:traductor|escritor} {additional:adicional} de notas de álbum
fr: {translator:traduction des} notes de livret {additional:supplémentaires}
he: {additional} הערות אלבום {translator}
it: {translator:traduttore delle} note di libretto {additional:in aggiunta}
nl: {additional:aanvullende} boektekst {translator:(als vertaler)}
zh_hant: {additional} 內頁註釋 {translator}

source: {additional} liner notes {translator} for
es: {translator:traductor|escritor} {additional:adicional} de notas de álbum para
it: {translator:traduttore delle} note di libretto {additional:in aggiunta} per
zh_hant: {additional} 封套注釋 {translator} 於

source: {additional} lyricist
es: letrista {additional:adicional}
fr: parolier {additional:supplémentaire}
he: {additional} תמלילן
it: paroliere {additional:aggiunto}
nl: {additional:aanvullend} tekstschrijver
zh_hant: {additional} 歌詞作者

source: {additional} lyrics
es: letras {additional:adicionales}
fr: paroles {additional:supplémentaires}
he: {additional} תמליל
it: testi {additional:aggiuntivi}
nl: {additional:aanvullende} tekst
zh_hant: {additional} 歌詞

source: {additional} lyrics writing location for
es: lugar de escritura de las letras {additional:adicionales} de
fr: lieu {additional:supplémentaire} d’écriture des paroles de
he: {additional} אתר כתיבת התמליל של
it: luogo di scrittura dei testi {additional:aggiuntivi} per
nl: is de locatie waar de tekst van {entity1} {additional:aanvullend} geschreven werd.
zh_hant: {additional} 歌詞寫作地點

source: {additional} lyrics written at
es: letras {additional:adicionales} escritas en
fr: paroles {additional:de plus} écrites à
he: {additional} תמליל נכתב ב־
it: testi {additional:aggiuntivi} scritti presso
nl: {additional:aanvullende} tekst geschreven bij
zh_hant: {additional} 歌詞於某地撰寫

source: {additional} lyrics written in
es: letras {additional:adicionales} escritas en
fr: paroles {additional:de plus} écrites en
he: {additional} תמליל נכתב ב־
it: testi {additional:aggiuntivi} scritti a
nl: {additional:aanvullende} tekst geschreven in
zh_hant: {additional} 歌詞以某語言撰寫

source: {additional} mixer
it: mixer {additional:aggiunto}

source: {additional} mixing location for
es: lugar de mezcla {additional:adicional} de
fr: lieu {additional:supplémentaire} de mixage de
he: {additional} אתר ערבול עבור
it: luogo {additional:aggiuntivo} di missaggio per
nl: {additional:aanvullende} mixlocatie van
zh_hant: {additional} 混音地點

source: {additional} orchestra
fr: orchestre {additional:complémentaire}
he: {additional} תזמורת
it: orchestra {additional:aggiunta}
nl: {additional:aanvullend} orkest
zh_hant: {additional} 管弦樂團

source: {additional} orchestrator
es: orquestador {additional:adicional}
fr: orchestrateur {additional:supplémentaire}
he: {additional} מתזמר
it: orchestratore {additional:aggiunto}
nl: {additional:aanvullend} orkestrator
zh_hant: {additional} 編曲者

source: {additional} photography
es: fotografía {additional:adicional}
fr: photographie {additional:supplémentaire}
he: {additional} צילום
it: fotografia {additional:aggiuntiva}
nl: {additional:aanvullende} fotografie
zh_hant: {additional} 攝影

source: {additional} producing location for
es: lugar de producción {additional:adicional} de
fr: lieu {additional:supplémentaire} de production de
he: {additional} אתר הפקה ל־
it: luogo {additional:aggiuntivo} di produzione per
nl: {additional:aanvullende} productielocatie van
zh_hant: {additional} 製作地點

source: {additional} recording location for
es: lugar de grabación {additional:adicional} de
fr: lieu {additional:supplémentaire} d’enregistrement de
he: {additional} אתר הקלטה ל־
it: luogo {additional:aggiuntivo} di registrazione per
nl: {additional:aanvullende} opnamelocatie van
zh_hant: {additional} 錄音地點

source: {additional} remixing location for
es: lugar de remezcla {additional:adicional} de
fr: lieu {additional:supplémentaire} de remixage de
he: {additional} אתר ערבול־מחודש עבור
it: luogo {additional:aggiuntivo} di remissaggio per
nl: {additional:aanvullende} remixlocatie van
zh_hant: {additional} 重混地點

source: {additional} samples
es: samples {additional:adicionales}
fr: échantillons {additional:supplémentaires}
he: {additional} דוגמאות
it: campionamenti {additional:aggiuntivi}
nl: {additional:aanvullende} samples
zh_hant: {additional} 樣本

source: {additional} samples from
fr: échantillons {additional:additionnels} provenant de
he: {additional} דוגמאות מ־
it: campionamenti {additional:aggiuntivi} da
nl: {additional:aanvullende} samples van
zh_hant: {additional} 來自樣本

source: {additional} scriptwriter
it: sceneggiatore {additional:aggiunto}

source: {additional} shooting location for
es: lugar de grabación {additional:adicional} del vídeo
fr: lieu {additional:supplémentaire} de tournge de
he: {additional} אתר צילום עבור
it: luogo {additional:aggiuntivo} di riprese per
nl: {additional:aanvullende} video-opnamelocatie van
zh_hant: {additional} 拍攝地點

source: {additional} transferring location for
es: lugar de transferencia {additional:adicional} de
fr: lieu {additional:supplémentaire} pour le transfert de
it: luogo {additional:aggiuntivo} di trasferimento per
zh_hant: {additional} 轉移地點

source: {additional} translating location for
es: lugar de traducción {additional:adicional} de
fr: lieu {additional:supplémentaire} de traduction de
he: {additional} אתר תרגום של
it: luogo {additional:aggiuntivo} di traduzione per
nl: hier {additional:aanvullend }vertaald
zh_hant: {additional} 翻譯地點

source: {additional} translator
fr: traducteur {additional:supplémentaire}
he: {additional} מתרגם
it: traduttore {additional:aggiunto}
nl: {additional:aanvullend} vertaler
zh_hant: {additional} 翻譯者

source: {additional} writer
es: autor {additional:adicional}
fr: auteur {additional:supplémentaire}
he: {additional} כותב
it: autore {additional:aggiunto}
nl: {additional:aanvullend} schrijver
zh_hant: {additional} 作家

source: {additional} writing location for
es: lugar de escritura {additional:adicional} de
fr: lieu {additional:supplémentaire} d’écriture de
he: {additional} אתר כתיבה ל־
it: luogo {additional:aggiuntivo} di scrittura per
nl: hier {additional:aanvullend }geschreven
zh_hant: {additional} 寫作地點

source: {additional} {assistant} art direction
it: {assistant:assistenza alla} direzione artistica {additional:aggiuntiva}
zh_hant: {additional} {assistant} 藝術指導

source: {additional} {assistant} chorus master
es: maestro del coro {assistant:asistente} {additional:adicional}
it: {assistant:assistente} maestro del coro {additional:aggiunto}
zh_hant: {additional} {assistant} 合唱指揮

source: {additional} {assistant} conductor
es: director {assistant:asistente} {additional:adicional}
it: {assistant:assistente} direttore d'orchestra {additional:aggiunto}
zh_hant: {additional} {assistant} 指揮

source: {additional} {assistant} design
it: {assistant:assistenza al} design {additional:aggiuntiva}
zh_hant: {additional} {assistant} 設計

source: {additional} {assistant} remixer
it: {assistant:assistente} remixer {additional:aggiunto}
zh_hant: {additional} {assistant} 重混者

source: {additional} {assistant} {associate} {co:co-}audio engineer
es: {co:co-}ingeniero de audio {additional:adicional} {assistant:asistente} {associate:asociado}
fr: {co:co-}sonorisateur {additional:supplémentaire} {assistant} {associate:associé}
he: {additional} {assistant} {associate} {co:co-} מהנדס שמע
it: {assistant:assistente} {co:co-}tecnico audio {associate:associato} {additional:aggiunto}
nl: {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {co:co-}audiotechnicus
zh_hant: {additional} {assistant} {associate} {co:co-}音訊工程師

source: {additional} {assistant} {associate} {co:co-}balance engineer
fr: {co:co-}régisseur musical {assistant} {associate:associé} {additional:supplémentaire}
he: {additional} {assistant} {associate} {co:co-}מהנדס איזון-שמע
it: {assistant:assistente} {co:co-}tecnico di bilanciamento {associate:associato} {additional:aggiunto}
nl: {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {co:co} balanstechnicus
zh_hant: {additional} {assistant} {associate} {co:co-}平衡工程師

source: {additional} {assistant} {associate} {co:co-}editor
es: {co:co-}editor {additional:adicional} {assistant:asistente} {associate:asociado}
fr: {co:co-}monteur {additional:supplémentaire} {assistant} {associate:associé}
he: {additional} {assistant} {associate} {co:co-}עורך
it: {assistant:assistente} {co:co-}editor {associate:associato} {additional:aggiunto}
nl: {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {co:co-}editor
zh_hant: {additional} {assistant} {associate} {co:co-}編輯

source: {additional} {assistant} {associate} {co:co-}mastering
es: {co:co-}ingeniero de masterización {additional:adicional} {assistant:asistente} {associate:asociado}
fr: {co:co-}matriçage {additional:supplémentaire} {assistant} {associate:associé}
he: {additional} {assistant} {associate} {co:co-}עותק־אב
it: {assistant:assistente} {co:co-}tecnico di mastering {associate:associato} {additional:aggiunto}
nl: {additional:aanvullende} {assistant:assisterende} {associate:geassocieerd} {co:co-}mastering
zh_hant: {additional} {assistant} {associate} {co:co-}母帶製作

source: {additional} {assistant} {associate} {co:co-}mixer
es: {co:co-}ingeniero de mezcla {additional:adicional} {assistant:asistente} {associate:asociado}
fr: {co:co-}mixeur {additional:supplémentaire} {assistant} {associate:associé}
he: {additional} {assistant} {associate} {co:co-}מערבל
it: {assistant:assistente} {co:co-}tecnico di missaggio {associate:associato} {additional:aggiunto}
nl: {additional:aanvullende} {assistant:assisterende} {associate:geassocieerd} {co:co-}mixer
zh_hant: {additional} {assistant} {associate} {co:co-}混音師

source: {additional} {assistant} {associate} {co:co-}recording engineer
fr: {additional:aussi} {co:co-}ingénieur du son {assistant} {associate:associé}
he: {additional} {assistant} {associate} {co:co-}מהנדס הקלטה
it: {assistant:assistente} {co:co-}tecnico di registrazione {associate:associato} {additional:aggiunto}
nl: {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {co:co-}opnametechnicus
zh_hant: {additional} {assistant} {associate} {co:co-}錄音工程師

source: {additional} {assistant} {associate} {co:co-}recording engineer for
fr: {additional:aussi} {co:co-}ingénieur du son {assistant} {associate:associé} pour
he: {additional} {assistant} {associate} {co:co-}מהנדס הקלטה ל־
it: {assistant:assistente} {co:co-}tecnico di registrazione {associate:associato} {additional:aggiunto} per
nl: {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {co:co-}opnametechnicus van
zh_hant: {additional} {assistant} {associate} {co:co-}錄音工程師為

source: {additional} {assistant} {associate} {co:co-}sound engineer
es: {co:co-}ingeniero de sonido {additional:adicional} {assistant:asistente} {associate:asociado}
fr: {co:co-}preneur de son {additional:supplémentaire} {assistant} {associate:associé}
he: {additional} {assistant} {associate} {co:co-}מהנדס שמע
it: {assistant:assistente} {co:co-}tecnico audio {associate:associato} {additional:aggiunto}
nl: {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {co:co-}geluidstechnicus
zh_hant: {additional} {assistant} {associate} {co:co-}聲音工程師

source: {additional} {assistant} {associate} {co:co-}transferrer
fr: {co:co-}ingénieur de transfert {additional:en plus} {assistant:en tant qu’assistant} {associate:en tant qu’associé}
it: {assistant:assistente} {co:co-}tecnico di trasferimento {associate:associato} {additional:aggiunto}
zh_hant: {additional} {assistant} {associate} {co:co-}轉移工程師

source: {additional} {assistant} {associate} {co:co-}{executive:executive }engineer
es: {co:co-}ingeniero {executive:ejecutivo} {additional:adicional} {assistant:asistente} {associate:asociado}
fr: {co:co-}ingénieur {additional:supplémentaire} {assistant} {associate:associé} {executive:exécutif}
he: {additional} {assistant} {associate} {co:co-}{executive:executive }מהנדס
it: {assistant:assistente} {co:co-}tecnico {executive:esecutivo} {associate:associato} {additional:aggiunto}
nl: {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {co:co-}{executive:leidinggevend} technicus
zh_hant: {additional} {assistant} {associate} {co:co-}{executive:執行}工程師

source: {additional} {assistant} {associate} {co:co-}{executive:executive }engineers
es: {co:co-}ingenieros {executive:ejecutivos} {additional:adicionales} {assistant:asistentes} {associate:asociados}
fr: {co:co-}ingénieurs {additional:supplémentaires} {assistant:assistants} {associate:associés} {executive:exécutifs}
it: {assistant:assistenti} {co:co-}tecnici {executive:esecutivi} {associate:associati} {additional:aggiunti}
zh_hant: {additional} {assistant} {associate} {co:co-}{executive:executive }處理

source: {additional} {assistant} {associate} {co:co-}{executive:executive }producer
es: {co:co-}productor {executive:ejecutivo} {additional:adicional} {assistant:asistente} {associate:asociado}
fr: {co:co-}producteur {executive:délégué} {additional:supplémentaire} {assistant} {associate:associé}
he: {additional} {assistant} {associate} {co:co-}{executive:executive }מפיק
it: {assistant:assistente} {co:co-}produttore {executive:esecutivo} {associate:associato} {additional:aggiunto}
nl: {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {co:co-}{executive:leidinggevend} producent
zh_hant: {additional} {assistant} {associate} {co:co-}{executive:執行}製作

source: {additional} {assistant} {associate} {co:co-}{pre:pre-}{re}mastering
fr: {assistant:assistant de} {co:co-}{pre:pre-}{re}matriçage {additional:supplémentaire} {associate:associé}
it: {assistant:assistente} {co:co-}tecnico di {pre:pre-}{re}mastering {associate:associato} {additional:aggiunto}
zh_hant: {additional} {assistant} {associate} {co:co-}{pre:前置-}{re}母帶製作

source: {additional} {assistant} {associate} {instrument} programming
fr: {assistant} {associate:associé} programmation {additional:supplémentaire} {instrument}
he: {additional} {assistant} {associate} {instrument} תכנות
it: {assistant:assistente alla} programmazione {instrument:degli strumenti} {associate:associata} {additional:aggiuntiva}
nl: {instrument} {additional:aanvullend} {associate:geassocieerd} {assistant:als assistent} geprogrammeerd door
zh_hant: {additional} {assistant} {associate} {instrument} 編程

source: {additional} {associate} {co:co-}arranger
es: {co}arreglador/a {additional:adicional} {associate:asociado/a}
fr: {co:co-}arrangeur {additional:supplémentaire} {associate:associé}
it: {co:co-}arrangiatore {associate:associato} {additional:aggiunto}
zh_hant: {additional} {associate} {co:co-}編曲者

source: {additional} {associate} {instrument:%|instruments} {co:co-}arranger
es: {co}arreglador/a de {instrument:%|instrumentos} {additional:adicional} {associate:asociado/a}
fr: {co:co-}arrangeur {additional:supplémentaire} {instrument:%|des instruments} {associate:, en tant qu’associé}
it: {co:co-}arrangiatore {instrument:%|strumenti} {associate:associato} {additional:aggiunto}
zh_hant: {additional} {associate} {instrument:%|instruments} {co:co-}編曲者

source: {additional} {associate} {vocal:%|vocals} {co:co-}arranger
es: {co}arreglador/a de {vocal:%|voces} {additional:adicional} {associate:asociado/a}
fr: {co:co-}arrangeur {additional:supplémentaire} {associate:associé} de {vocal:%|voix}
it: {co:co-}arrangiatore {vocal:%|voci} {associate:associato} {additional:aggiunto}
zh_hant: {additional} {associate} {vocal:%|vocals} {co:co-}編曲者

source: {additional} {guest} {solo} performer
fr: interprète {additional:supplémentaire} {guest:invité} {solo}
he: {additional} {guest} {solo} מבצע
it: esecutore {solo:solista} {guest:ospite} {additional:aggiunto}
nl: {additional:aanvullende} {solo:solo} uitvoerend {guest:gast}artiest
zh_hant: {additional} {guest} {solo} 表演者

source: {additional} {guest} {solo} {instrument:%|instruments}
fr: {instrument:%|instruments} {additional:supplémentaires} {guest:invités} {solo}
he: {additional} {guest} {solo} {instrument:%|כלי נגינה}
it: {instrument:%|strumenti} {solo:solista} {guest:ospite} {additional:aggiunto}
nl: {additional:aanvullend} {solo:solo-}{instrument:%|instrumenten}{guest: (als gast)}
zh_hant: {additional} {guest} {solo} {instrument:%|樂器}

source: {additional} {guest} {solo} {vocal:%|vocals}
fr: {vocal:%|voix} {additional:supplémentaire} {guest:invité} {solo}
it: {vocal:%|voce} {solo:solista} {guest:ospite} {additional:aggiuntiva}
nl: {additional:aanvullende} {solo}{guest:gast}{vocal:%|vocalen}
zh_hant: {additional} {guest} {solo} {vocal:%|人聲}

source: {additional} {minor} collaborator on
es: colaborador {minor:secundario} {additional:adicional} en
fr: collaborateur {additional:supplémentaire} {minor:mineur} sur
he: {additional} {minor} משתף פעולה ב־
it: collaboratore {additional:aggiunto} {minor:minore} su
nl: werkte {additional:aanvullend} {minor:in een kleine rol} samen in het project
zh_hant: {additional} {minor} 合作夥伴於

source: {additional} {minor} collaborators
es: colaboradores {minor:secundarios} {additional:adicionales}
fr: collaborateurs {additional:supplémentaires} {minor:mineurs}
he: {additional} {minor} משתפי פעולה
it: collaboratori {additional:aggiunti} {minor:minori}
nl: project van {additional:(aanvullend)} {minor:(in een kleine rol)}
zh_hant: {additional} {minor} 合作夥伴們

source: {additional} {original} {eponymous} member of
fr: membre {additional:supplémentaire} {original} {eponymous:éponyme} de
he: {additional} {original} {eponymous} חבר ב
it: membro {eponymous:eponimo} {original:originario} {additional:aggiunto} di
nl: {additional:aanvullend} {original:oorspronkelijk} {eponymous:naamgevend} lid van
zh_hant: {additional} {original} {eponymous} 成員

source: {additional} {original} {eponymous} members
fr: membres {additional:supplémentaires} {original:originaux} {eponymous:éponymes}
he: {additional} {original} {eponymous} חברים
it: membri {eponymous:eponimi} {original:originari} {additional:aggiunti}
nl: {additional:aanvullende} {original:oorspronkelijke} {eponymous:naamgevende} leden
zh_hant: {additional} {original} {eponymous} 成員們

source: {additional} {pre:pre-}{re}mastering
it: {pre:pre-}{re}mastering {additional:aggiuntivo}

source: {additional} {pre:pre-}{re}mastering location for
es: lugar de {pre}{re}masterización {additional:adicional} de
fr: lieu de {pre:pre-}{re}matriçage {additional:supplémentaire} de
it: luogo {additional:aggiuntivo} di {pre:pre-}{re}mastering per
zh_hant: {additional} {pre:pre-}{re}母帶製作地點於

source: {anniversary:anniversary tour for|tour in support of}
es: gira de {anniversary:aniversario|presentación} de
fr: {anniversary:tournée anniversaire de|tournée de lancement de}
it: {anniversary:tour di anniversario per|tour in supporto di}
nl: {anniversary:jubileumtournee voor|ondersteunende tournee voor}
zh_hant: {anniversary:周年巡演|支援巡演}

source: {anniversary:anniversary tours|supporting tours}
es: {anniversary:giras de aniversario|giras de presentación}
fr: {anniversary:tournées anniversaires|tournées de lancement}
it: {anniversary:tour di anniversario|tour in supporto}
nl: {anniversary:jubileumtournees|ondersteunende tournees}
zh_hant: {anniversary:周年巡演|支援巡演們}

source: {assistant} audio director
it: {assistant:assistente} direttore del suono
zh_hant: {assistant} 音訊總監

source: {assistant} audio director for
it: {assistant:assistente} direttore del suono per
zh_hant: {assistant} 音訊總監於

source: {assistant} carillonneur
it: {assistant:assistente} carillonneur
zh_hant: {assistant} 鐘琴演奏者

source: {assistant} carillonneur at
fr: {assistant} carillonneur à
it: {assistant:assistente} carillonneur presso
zh_hant: {assistant} 鐘琴演奏者於

source: {assistant} choreographer
es: coreógrafo {assistant:asistente}
fr: {assistant:assistant} chorégraphe
it: {assistant:assistente} coreografo
zh_hant: {assistant} 編舞者

source: {assistant} choreographer for
fr: {assistant:assistant} chorégraphe de
it: {assistant:assistente} coreografo per
zh_hant: {assistant} 編舞於

source: {assistant} organist at
fr: {assistant:assistant d’}organiste à
he: {assistant} אורגניסט ב־
it: {assistant:assistente} organista presso
nl: {assistant:assistent-}organist van
zh_hant: {assistant} 風琴演奏者於

source: {assistant} organists
fr: {assistant:assistants d’}organistes
he: {assistant} אורגניסט
it: {assistant:assistenti} organisti
nl: {assistant:assistent-}organisten
zh_hant: {assistant} 風琴演奏者們

source: {assistant} video director
it: {assistant:assistente} regista video
zh_hant: {assistant} 影片導演

source: {assistant} video director for
it: {assistant:assistente} regista video per
zh_hant: {assistant} 影片導演於

source: {assistant} {principal} {guest} conductor {emeritus}
es: director {assistant:asistente} {principal:titular} {guest:invitado} {emeritus:emérito}
fr: chef d’orchestre {assistant} {principal} {guest:invité} {emeritus:émérite}
he: {assistant} {principal} {guest} מנצח {emeritus}
it: {assistant:assistente} {principal:primo} direttore d'orchestra {guest:ospite} {emeritus:emerito}
nl: {assistant:assisterend} {emeritus:emeritus} {principal:hoofd}{guest:gast}dirigent
zh_hant: {assistant} {principal} {guest} 指揮 {emeritus}

source: {assistant} {principal} {guest} conductor {emeritus} for
es: director {assistant:asistente} {principal:titular} {guest:invitado} {emeritus:emérito} de
fr: chef d’orchestre {assistant} {principal} {guest:invité} {emeritus:émérite} de
he: {assistant} {principal} {guest} מנצח {emeritus} של
it: {assistant:assistente} {principal:primo} direttore d'orchestra {guest:ospite} {emeritus:emerito} per
nl: {assistant:assisterend} {emeritus:emeritus} {principal:hoofd} {guest:gast}dirigent van
zh_hant: {assistant} {principal} {guest} 指揮 {emeritus} 於

source: {bonus:bonus|next} disc
es: disco {bonus:adicional|siguiente}
fr: disque {bonus:bonus|suivant}
he: תקליטור {bonus:bonus|next}
it: disco {bonus:bonus|seguente}
nl: {bonus:bonus|volgende} medium
zh_hant: {bonus:bonus|next} 唱片

source: {bonus:may be|is} part of a set, the next disc in the set is
es: {bonus:puede ser|es} parte de un conjunto, el siguiente disco del conjunto es
fr: {bonus:fait peut-être|fait} partie d’un lot, le prochain disque de l’ensemble est
he: {bonus:may be|is} חלק מסדרה, התקליטור הבה בסדרה הוא
it: {bonus:può essere|è} parte di un set, il disco seguente nel set è
nl: {bonus:is|is misschien} deel van een set, het volgende medium van het stel is
zh_hant: {bonus:may be|is} 組合的一部分，組合中的下一張唱片為

source: {co:co-}{executive:executive }produced for
fr: {co:co-}produite {executive:par délégation} pour
he: {co:co-}{executive:executive }הופק ל־
it: è stato {co:co-}produttore {executive:esecutivo} per
nl: {executive:leidinggevend }{co:co-}geproduceerd voor
zh_hant: {co:co-}{executive:執行}製作於

source: {entity1} catalogues the work of {entity0}
es: {entity1} cataloga las obras de {entity0}
fr: {entity1} catalogue l’œuvre de {entity0}
he: {entity1} קיטלוג יצירות של {entity0}
it: {entity1} cataloga l'opera di {entity0}
nl: {entity1} is een catalogus van het werk van {entity0}
zh_hant: {entity1} 編目 {entity0} 的作品

source: {entity1} contains {additional} samples by {entity0}
fr: {entity1} contient des échantillons {additional:additionnels} par {entity0}
he: {entity1} מכיל {additional} דוגמאות של {entity0}
it: {entity1} contiene campionamenti {additional:aggiuntivi} da parte di {entity0}
nl: {entity1} bevat {additional:aanvullende} samples van {entity0}
zh_hant: {entity1} 包含 {additional} 來自 {entity0} 的樣本

source: {entity1} has VIAF ID at {entity0}
es: {entity1} tiene la ID de VIAF {entity0}
fr: {entity1} a un ID VIAF à {entity0}
he: ל־{entity1} מזהה VIAF ב־{entity0}
it: {entity1} ha un ID di VIAF su {entity0}
nl: {entity1} heeft een VIAF-ID op {entity0}
zh_hant: {entity1} 在 {entity0} 擁有 VIAF ID
