Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This links a release that was withdrawn (usually because of having some defect, but sometimes just to change the artist credits) to a new release put out to replaced it.
es: Enlaza una publicación retirada (normalmente a causa de algún defecto, pero a veces simplemente para cambiar el nombre del artista) con la publicación oficial que la sustituye.
fr: Ceci relie une parution qui a été retirée (que ce soit à cause d’un défaut de fabrication ou d’une erreur de crédits d’artiste, par exemple) à une nouvelle parution sortie pour la remplacer.
he: זה מקשר הוצאה שהוסרה (בדרך כלל עקב פגם כלשהו, אך לעיתים רק כדי לשנות את מזכה האמן) להוצאה חדשה שיצאה כדי להחליף אותה.
it: Collega una pubblicazione che è stata ritirata (di solito a causa di qualche difetto, ma a volte anche solo per cambiare l'accreditamento degli artisti) alla pubblicazione edita per sostituirla.
nl: Deze relatie koppelt een uitgave die is teruggetrokken (meestal omdat er een defect was, maar soms alleen om artiestvermeldingen te wijzigen) aan de uitgave die haar vervangt.
zh_hant: 這將已取消的專輯(通常因為製作缺陷，但有時只是因為創作者名單變更)連結到後續發行的替代專輯。

source: This links a release to a license under which it is available.
es: Enlaza una publicación a una licencia bajo la que está disponible.
fr: Ceci relie une parution à une licence sous les termes de laquelle elle est rendue disponible.
he: קישור הוצאה לרשיון תחתיו היא זמינה.
it: Collega una pubblicazione alla licenza sotto cui è disponibile.
nl: Deze relatie koppelt een uitgave aan de licentie waaronder hij beschikbaar is.
zh_hant: 這會將發行品連結到可用的授權條款。

source: This links a release to a page where it can be legally downloaded for free.
es: Enlaza una publicación a una página donde puede ser descargada gratuitamente de forma legal.
fr: Ceci relie une parution à la page où elle peut-être téléchargée gratuitement et légalement.
he: קישור הוצאה לעמוד ממנו ניתן להורידה באופן חוקי בחינם.
it: Collega una pubblicazione a una pagina da cui la si può scaricare gratuitamente in modo legale.
nl: Deze relatie koppelt een uitgave aan een pagina waarvan hij legaal gratis kan worden gedownload.
zh_hant: 這會將專輯連結到合法免費下載頁面。

source: This links a release to the artist who did the programming for electronic instruments used on the release. In the most cases, the 'electronic instrument' is either a synthesizer or a drum machine.
fr: Ceci relie une parution à l’artiste qui a programmé les instruments électroniques utilisés sur la parution. Dans la plupart des cas, l’« instrument électronique » est soit un synthétiseur ou une batterie numérique.
he: קישור הוצאה לאמן שבצע את התכנות למכשירים אלקטרוניים המשמשים להוצאה. ברוב המקרים, 'המכשיר האלקטרוני' הוא סינתיסייזר או מכונת תופים.
it: Collega una pubblicazione all'artista che ha programmato gli strumenti elettronici usati su di essa. Nella maggior parte dei casi, lo "strumento elettronico" è un sintetizzatore o una drum machine.
nl: Deze relatie koppelt een uitgave aan de artiest die de elektronische instrumenten op de uitgave programmeerde. Meestal is het elektronische instrument een synthesizer of een drumcomputer.
zh_hant: 這會將發行品連結到為該發行品中使用的電子樂器進行編程的創作者。在大多數情況下，“電子樂器”是合成器或鼓機。

source: This links a release to the balance engineer who engineered it.
fr: Ceci relie une parution au régisseur musical de la production.
he: קישור הוצאה למהנדס איזון-השמע המבצע.
it: Collega una pubblicazione al tecnico di bilanciamento che vi ha lavorato.
nl: Deze relatie koppelt een uitgave aan de verantwoordelijke balanstechnicus.
zh_hant: 這個將一個發行品與負責該工程的平衡工程師連結在一起。

source: This links a release to the person who remixed it by taking one or more other tracks, substantially altering them and mixing them together with other material. Note that this includes the artist who created a mash-up or used samples as well.
fr: Ceci relie une parution à la personne l’ayant remixée en prenant une ou des autres pistes, en les modifiant substantiellement et en les mélangeant avec du contenu supplémentaire. Notez que ceci inclut l’artiste ayant créé un collage ou ayant aussi utilisé des échantillons.
he: קישור הוצאה לאדם שערבל אותה מחדש על־ידי לקיחת רצועה אחת או יותר אחרות, שינוין באופן מהותי וערבולן יחד עם חומר אחר. לתשומת לב, כולל גם את האמן שיצר תערובת או השתמש בדגימות.
it: Collega una pubblicazione alla persona che l'ha remixata, prendendo una o più altre tracce, modificandole considerevolmente e mixandole insieme ad altro materiale. Nota che questo include anche l'artista che ha creato un mash-up o campionato la pubblicazione.
nl: Deze relatie koppelt een uitgave aan de persoon die het heeft geremixt door een of meer nummers substantieel te veranderen en ze samen met ander materiaal te mixen. Dit wordt ook gebruikt door de artiest die een mashup heeft gemaakt of samples heeft gebruikt.
zh_hant: 這個將一個發行品與負責重新混音的人連結在一起，該人會將一個或多個其他曲目進行大幅修改，並將其與其他素材混合。請注意，這也包括創作混搭或使用樣本的創作者。

source: This links a release to the relevant crowdfunding project at a crowdfunding site like Kickstarter or Indiegogo.
es: Enlaza una publicación a un proyecto en un portal de micromecenazgo como Kickstarter o Indiegogo.
fr: Indique pour une parution le projet correspondant sur un site de financement participatif tel que Kickstarter ou Indiegogo.
he: קישור הוצאה לפרופיל שלה באתר גיוס-המונים כגון קיקסטארט או אינדיגוגו.
it: Collega una pubblicazione al progetto di crowdfunding dedicatole su un sito come Kickstarter o Indiegogo.
nl: Deze relatie koppelt een uitgave aan een gerelateerd project op een crowdfundingwebsite zoals Kickstarter of Indiegogo.
zh_hant: 這將專輯指向Kickstarter或者Indiegogo一類眾籌網站上的眾籌項目。

source: This links a release with the area it was arranged in. Use only when the place is unknown!
it: Collega una pubblicazione all'area in cui è stata arrangiata. Da usare solo quando il posto è sconosciuto!
zh_hant: 將專輯連結到編曲地區。僅在具體地點未知時使用！

source: This links a release with the area it was composed in. Use only when the place is unknown!
it: Collega una pubblicazione all'area in cui è stata composta. Da usare solo quando il posto è sconosciuto!
zh_hant: 將專輯連結到混音地區。僅在具體地點未知時使用！

source: This links a release with the area it was revised in. Use only when the place is unknown!
it: Collega una pubblicazione all'area in cui è stata rivista. Da usare solo quando il posto è sconosciuto!
zh_hant: 將專輯連結到重混音地區。僅在具體地點未知時使用！

source: This links a release with the area it was translated in. Use only when the place is unknown!
it: Collega una pubblicazione all'area in cui è stata tradotta. Da usare solo quando il posto è sconosciuto!
zh_hant: 將專輯連結到編曲地區。僅在具體地點未知時使用！

source: This links a release with the area it was written in. Use only when the place is unknown!
it: Collega una pubblicazione all'area in cui è stata scritta. Da usare solo quando il posto è sconosciuto!
zh_hant: 將專輯連結到編輯地區。僅在具體地點未知時使用！

source: This links a release with the area its libretto was written in. Use only when the place is unknown!
it: Collega una pubblicazione all'area in cui ne è stato scritto il libretto. Da usare solo quando il posto è sconosciuto!
zh_hant: 將專輯連結到編輯地區。僅在具體地點未知時使用！

source: This links a release with the area its lyrics were written in. Use only when the place is unknown!
it: Collega una pubblicazione all'area in cui sono stati scritti i suoi testi. Da usare solo quando il posto è sconosciuto!
zh_hant: 將專輯連結到編輯地區。僅在具體地點未知時使用！

source: This links a release with the place it was arranged at.
es: Enlaza una publicación al lugar en el que se hicieron los arreglos.
fr: Relie une parution au lieu où elle a été arrangée.
it: Collega una pubblicazione al posto in cui è stata arrangiata.
zh_hant: 將專輯連結到編曲地點。

source: This links a release with the place it was composed at.
es: Enlaza una publicación con el lugar en el que fue compuesta.
fr: Relie une parution au lieu où elle a été composée.
it: Collega una pubblicazione al posto in cui è stata composta.
zh_hant: 將專輯連結到壓盤地點。

source: This links a release with the place it was revised at.
es: Enlaza una publicación con el lugar en el que fue revisada.
fr: Relie une parution au lieu où elle a été révisée.
it: Collega una pubblicazione al posto in cui è stata rivista.
zh_hant: 將專輯連結到重混音工作所在地點。

source: This links a release with the place it was translated at.
es: Enlaza una publicación con el lugar en el que fue traducida.
fr: Relie une parution au lieu où elle a été traduite.
it: Collega una pubblicazione al posto in cui è stata tradotta.
zh_hant: 將專輯連結到編曲地點。

source: This links a release with the place it was written at.
es: Enlaza una publicación con el lugar en el que fue escrita.
fr: Relie une parution au lieu où elle a été écrite.
it: Collega una pubblicazione al posto in cui è stata scritta.
zh_hant: 這將作品連結到歌劇劇本的撰寫地點。

source: This links a release with the place its libretto was written at.
es: Enlaza una publicación con el lugar en el que fue escrito su libreto.
fr: Relie une parution au lieu où son livret a été écrit.
it: Collega una pubblicazione al posto in cui ne è stato scritto il libretto.
zh_hant: 這將作品連結到歌劇劇本的撰寫地點。

source: This links a release with the place its lyrics were written at.
es: Enlaza una publicación con el lugar en el que fueron escritas sus letras.
fr: Relie une parution au lieu où ses paroles ont été écrites.
it: Collega una pubblicazione al posto in cui sono stati scritti i suoi testi.
zh_hant: 這將作品連結到歌劇劇本的撰寫地點。

source: This links a series (generally a podcast) to its page in <a href="http://www.imdb.com/">IMDb</a>.
it: Collega una serie (di solito un podcast) alla sua pagina di <a href="http://www.imdb.com/">IMDb</a>.

source: This links a series (most commonly, but not necessarily always, a music festival) to its official page at SoundCloud.
fr: Relie une série (plus habituellement, mais pas toujours, un festival de musique) à sa page officielle sur SoundCloud.
he: קישור סידרה (נפוץ ביותר, אך לא בהכרח, פסטיבל) לעמוד הרישמי בסאונדקלאוד.
it: Collega una serie (comunemente, ma non sempre, un festival musicale) alla sua pagina ufficiale su SoundCloud.
nl: Deze relatie koppelt een serie (meestal, maar niet altijd festivals) aan haar officiële SoundCloud-pagina.
zh_hant: 這將系列（通常但不僅限於音樂節）連結到其在 SoundCloud 的官方頁面。

source: This links a series (usually, but not exclusively, a festival or concert series) to a site where the organisers/creators can receive donations/patronage, such as Flattr or PayPal.me.
es: Enlaza una serie (habitualmente un festival o una serie de conciertos) a una página donde sus organizadores o creadores pueden recibir donaciones (mecenazgo), como Flattr o PayPal.me.
fr: Indique pour une série (telle qu’un festival ou une tournée, mais pas exclusivement) sa page sur un site de don/parrainage tel que Flattr ou PayPal.Me.
he: קישור סדרה (לרוב אך לא בלעדית, פסטיבל או סדרת קונצ'רטים)לאתר בו היא יכולה לקבל תרומות/חסויות, כגון Flattr או PayPal.me.
it: Collega una serie (solitamente una serie di festival o concerti, ma non solo) a un sito tramite cui gli organizzatori/creatori possono ricevere donazioni/patrocini, come Flattr o PayPal.me.
nl: Deze relatie koppelt een serie (vaak, maar niet altijd, een serie concerten of festivals) aan een website voor donaties aan de organisatoren of producenten van de serie, zoals Flattr of PayPal.me.
zh_hant: 這將系列（通常但不限於音樂節或演唱會系列）連結到一個網站，讓主辦方或創作者可以接收捐款或贊助，例如 Flattr 或 PayPal.me。

source: This links a series to a channel, playlist, or user page on a video sharing site containing videos curated by it.
es: Enlaza una serie a un canal, lista de reproducción o página de usuario en un sitio para compartir vídeos que contiene vídeos seleccionados por ella.
fr: Ceci relie une série à une chaîne, une liste de lecture ou une page d’utilisateur sur un site de partage de vidéos qu’il organise.
he: קישור סדרה לערוץ, רשימת השמעה או עמוד משתמש באתר שיתוף חוזי המכיל פריטים המנוהלים על ידו.
it: Collega una serie a un canale, playlist o pagina utente su un sito di condivisione video che contiene video selezionati da essa.
nl: Deze relatie koppelt een serie aan een door de producenten bijgehouden kanaal, afspeellijst of gebruikerspagina op een videosite.
zh_hant: 這將系列活動連結到影音分享網站上包含其活動策劃影片的頻道、播放清單或使用者頁面。

source: This links a series to a fan-created website.
fr: Ceci relie une série à un site Web créé par des fans.
it: Collega una serie a un sito web creato da fan.
zh_hant: 這會將系列連結到粉絲建立的網站。

source: This links a series to a site where tickets can be purchased for events in it.
es: Enlaza una serie a una página donde pueden comprarse entradas para sus eventos.
fr: Ceci relie une série au site où se procurer les tickets pour accéder aux événements qui en font partie.
it: Collega una serie a un sito su cui è possibile acquistare biglietti per gli eventi in essa contenuti.
zh_hant: 這將系列連結到一個網站，可以購買其活動門票。

source: This links a series to its channel at YouTube.
es: Enlaza una serie a su canal de YouTube.
it: Collega una serie al suo canale YouTube.
zh_hant: 此連結為系列的 YouTube Music 頻道。

source: This links a series to its profile page (such as for a festival) or project page (such as for a specific tour, or for compiling a classical catalogue) at a crowdfunding site like Kickstarter or Indiegogo.
es: Enlaza una serie a su perfil (para un festival, por ejemplo) o proyecto (para una gira, o un catálogo de composiciones) en un portal de micromecenazgo como Kickstarter o Indiegogo.
fr: Ceci relie une série à sa page de profil (généralement pour un festival) ou sa page de projet (généralement pour une tournée spécifique, ou pour compiler une catalogue de musique classique) sur un site de financement participatif tel que Kickstarter ou Indiegogo.
it: Collega una serie alla sua pagina di profilo (per esempio, nel caso di un festival) o alla sua pagina di progetto (per esempio, nel caso di uno specifico tour o della compilazione di un catalogo di musica classica) su un sito di crowdfunding come Kickstarter o Indiegogo.
zh_hant: 這將系列連結到其在群眾募資網站（如 Kickstarter 或 Indiegogo）上的資料頁面（例如音樂節）或專案頁面（例如特定巡演或編輯古典音樂目錄的專案）。

source: This links a soundtrack release group to the <a href="http://www.imdb.com/">IMDb</a> page for the movie, show or game of which it is a soundtrack.
fr: Ceci relie un groupe de parution de bande originale à la page <a href="http://www.imdb.com/">IMDb</a> pour le film, spectacle ou jeu dont il est la bande originale.
he: קישור קבוצת הוצאה של יצירת רצועת שמע לעמוד ה־<a href="http://www.imdb.com/">IMDb</a> של הסרט, מופע או משחק עבורה נוצרה.
it: Collega il gruppo di pubblicazioni di una colonna sonora alla pagina <a href="http://www.imdb.com/">IMDb</a> del film, serie o gioco di cui è la colonna sonora.
nl: Deze relatie koppelt een uitgavegroep van een soundtrack aan een <a href="http://www.imdb.com/">IMDb</a>-pagina over de film, show of het spel waarvan het een soundtrack is.
zh_hant: 這會將原聲專輯組連結到電影、電視節目或遊戲的<a href="http://www.imdb.com/">IMDb</a>頁面，該頁面是原聲音樂。

source: This links a soundtrack work to the <a href="http://vgmdb.net/">VGMdb</a> page for the movie, show or game of which it is a soundtrack. VGMdb is a community project dedicated to cataloguing the music of video games and anime.
es: Indica la página en <a href="http://vgmdb.net/">VGMdb</a> para la película, serie o juego de la que esta obra es la banda sonora. VGMdb es un proyecto comunitario para catalogar música de videojuegos y de anime.
fr: Ce type de relation relie une œuvre à la page correspondante sur <a href="http://vgmdb.net/">VGMdb</a> pour le film, le spectacle ou le jeu dont elle est la bande-son. VGMdb est un projet communautaire dédié au catalogage de la musique de jeux vidéo et d’animes.
he: קישור יצירת פסקול לעמוד ה־VGMdb של הסרט, הצגה או משחק בהם הוא משמש פסקול. VGMdb הוא מיזם קהילתי המוקדש לקטלוג המוזיקה של משחקי וידאו ואנימה.
it: Collega l'opera di una colonna sonora alla pagina <a href="http://vgmdb.net/">VGMdb</a> del film, serie o gioco di cui è la colonna sonora. VGMdb è un progetto di comunità dedito a catalogare la musica di videogiochi e anime.
nl: Deze relatie koppelt een soundtrackcompositie aan de <a href="http://vgmdb.net/">VGMdb</a>-pagina van de film, serie of het spel. VGMdb is een gemeenschappelijk project dat is toegewijd aan het catalogiseren van muziek uit computerspellen en anime.
zh_hant: 這會將原聲作品連結到電影、電視節目或遊戲的<a href="http://vgmdb.net/">VGMdb</a>頁面，該頁面是原聲音樂。VGMdb是專注於收集動漫遊戲音樂的社群項目。

source: This links a soundtrack work to the <a href="http://www.imdb.com/">IMDb</a> page for the movie, show or game of which it is a soundtrack.
fr: Ceci relie une œuvre de bande originale à la page <a href="http://www.imdb.com/">IMDb</a> pour le film, l’émission ou le jeu dont elle est une bande originale.
he: קישור יצירת רצועת שמע לעמוד ה־<a href="http://www.imdb.com/">IMDb</a> של הסרט, מופע או משחק עבורה נוצרה.
it: Collega l'opera di una colonna sonora alla pagina <a href="http://www.imdb.com/">IMDb</a> del film, serie o gioco di cui è la colonna sonora.
nl: Deze relatie koppelt een compositie voor een soundtrack aan een <a href="http://www.imdb.com/">IMDb</a>-pagina over de film, show of het spel waarvan het een soundtrack is.
zh_hant: 這會將原聲作品連結到電影、電視節目或遊戲的<a href="http://www.imdb.com/">IMDb</a>頁面，該頁面是原聲音樂。

source: This links a subgroup to the group from which it was created.
fr: Ceci relie un sous-groupe au groupe à partir duquel il a été créé.
he: קישור תת־קבוצה לקבוצה ממנה נוצרה.
it: Collega un sottogruppo al gruppo dal quale è stato creato.
nl: Deze relatie koppelt een subgroep aan de groep waaruit de subgroep is ontstaan.
zh_hant: 這將子群組連結到其所屬的母群組。

source: This links a work to a fan-created website.
fr: Ceci relie une œuvre à un site Web créé par des fans.
it: Collega un'opera a un sito web creato da fan.
zh_hant: 這會將作品連結到粉絲建立的網站。

source: This links a work to a license under which it is available.
fr: Ceci relie une œuvre à une licence sous les termes de laquelle elle est rendue disponible.
he: קישור יצירה לרשיון תחתיו היא זמינה.
it: Collega un'opera alla licenza sotto cui è disponibile.
nl: Deze relatie koppelt een compositie aan de licentie waaronder zij beschikbaar is.
zh_hant: 這將作品連結到其所使用的授權條款。

source: This links a work to its project at a crowdfunding site like Kickstarter or Indiegogo.
es: Enlaza una obra a un proyecto en un portal de micromecenazgo como Kickstarter o Indiegogo.
fr: Indique pour une œuvre le projet correspondant sur un site de financement participatif tel que Kickstarter ou Indiegogo.
he: קישור יצירה לפרופיל שלה באתר גיוס-המונים כגון קיקסטארט או אינדיגוגו.
it: Collega un'opera al suo progetto di crowdfunding su un sito come Kickstarter o Indiegogo.
nl: Deze relatie koppelt een compositie aan haar project op een crowdfundingwebsite zoals Kickstarter of Indiegogo.
zh_hant: 這將作品指向Kickstarter或者Indiegogo一類眾籌網站上的眾籌項目。

source: This links a work with the area it was arranged in.
es: Enlaza una obra al área en la que se hiceron los arreglos.
fr: Relie une œuvre à la région où elle a été arrangée.
he: קישור יצירה לאזור בו עובדה.
it: Collega un'opera all'area in cui è stata arrangiata.
nl: Deze relatie koppelt een compositie aan het gebied waarin zij werd gearrangeerd.
zh_hant: 這將作品連結到其編曲的所在地區。

source: This links a work with the area it was composed in.
es: Enlaza una obra al área en la que fue compuesta.
fr: Relie une œuvre à la région où elle a été composée.
he: קישור יצירה לאזור בו הולחנה.
it: Collega un'opera all'area in cui è stata composta.
nl: Deze relatie koppelt een compositie aan het gebied waarin zij werd gecomponeerd.
zh_hant: 這將作品連結到其作曲的所在地區。

source: This links a work with the area it was revised in.
es: Enlaza una obra al área en la que fue revisada.
fr: Relie une œuvre à la région où elle a été révisée.
he: קישור יצירה לאזור בו הֻגַּהה.
it: Collega un'opera all'area in cui è stata rivista.
nl: Deze relatie koppelt een compositie aan het gebied waarin zij werd herzien.
zh_hant: 這將連接作品與其修訂時的地區。

source: This links a work with the area it was translated in.
es: Enlaza una obra al área en la que fue traducida.
fr: Relie une œuvre à la région où elle a été traduite.
he: קישור יצירה לאזור בו תורגמה.
it: Collega un'opera all'area in cui è stata tradotta.
nl: Deze relatie koppelt een compositie aan het gebied waarin zij werd vertaald.
zh_hant: 這將連接作品與其翻譯時的地區。

source: This links a work with the area it was written in.
es: Enlaza una obra al área en la que fue escrita.
fr: Relie une œuvre à la région où elle a été créée.
he: קישור יצירה לאזור בו נכתבה.
it: Collega un'opera all'area in cui è stata scritta.
nl: Deze relatie koppelt een compositie aan het gebied waarin zij werd geschreven.
zh_hant: 這將連接作品與其創作所在地區。

source: This links a work with the area its libretto was written in.
es: Enlaza una obra al área en la que fue escrito su libreto.
fr: Relie une œuvre à la région où son livret a été écrit.
he: קישור יצירה לאזור בו נכתבה הלִיברִטו.
it: Collega un'opera all'area in cui ne è stato scritto il libretto.
nl: Deze relatie koppelt een compositie aan het gebied waarin het libretto werd geschreven.
zh_hant: 這將作品連結到歌劇劇本的撰寫地區。

source: This links a work with the area its lyrics were written in.
es: Enlaza una obra al área en la que fueron escritas sus letras.
fr: Relie une œuvre à la région où ses paroles ont été écrites.
he: קישור יצירה לאזור בו נכתב התַּמְלִיל.
it: Collega un'opera all'area in cui sono stati scritti i suoi testi.
nl: Deze relatie koppelt een compositie aan het gebied waarin de tekst werd geschreven.
zh_hant: 這將作品連結到其作詞時所在地區。

source: This links a work with the place it was arranged at.
es: Enlaza una obra al lugar en el que se hiceron los arreglos.
fr: Relie une œuvre au lieu où elle a été arrangée.
he: קישור יצירה למקום בו עובדה.
it: Collega un'opera al posto in cui è stata arrangiata.
nl: Deze relatie koppelt een compositie aan de plaats waar zij werd gearrangeerd.
zh_hant: 這個關聯將作品與其編曲的地點連結起來。

source: This links a work with the place it was composed at.
es: Enlaza una obra al lugar en el que fue compuesta.
fr: Relie une œuvre au lieu où elle a été composée.
he: קישור יצירה למקום בו הולחנה.
it: Collega un'opera al posto in cui è stata composta.
nl: Deze relatie koppelt een compositie aan de plaats waar zij werd gecomponeerd.
zh_hant: 這個關聯將作品與其作曲的地點連結起來。

source: This links a work with the place it was revised at.
es: Enlaza una obra al lugar en el que fue revisada.
fr: Relie une œuvre au lieu où elle a été révisée.
he: קישור יצירה למקום בו הֻגַּהּה.
it: Collega un'opera al posto in cui è stata rivista.
nl: Deze relatie koppelt een compositie aan de plaats waar zij werd herzien.
zh_hant: 這個關聯將作品與其修訂的地點連結起來。

source: This links a work with the place it was translated at.
es: Enlaza una obra al lugar en el que fue traducida.
fr: Relie une œuvre au lieu où elle a été traduite.
he: קישור יצירה למקום בו תורגמה.
it: Collega un'opera al posto in cui è stata tradotta.
nl: Deze relatie koppelt een compositie aan de plaats waar zij werd vertaald.
zh_hant: 這個關聯將作品與其翻譯的地點連結起來。

source: This links a work with the place it was written at.
es: Enlaza una obra al lugar en el que fue escrita.
fr: Relie une œuvre au lieu où elle a été composée.
he: קישור יצירה למקום בו נכתבה.
it: Collega un'opera al posto in cui è stata scritta.
nl: Deze relatie koppelt een compositie aan de plaats waar zij werd geschreven.
zh_hant: 這個關聯將作品與其創作的地點連結起來。

source: This links a work with the place its libretto was written at.
es: Enlaza una obra al lugar en el que fue escrito su libreto.
fr: Relie une œuvre au lieu où son livret a été écrit.
he: קישור יצירה למקום בו נכתב הלִיברִטו.
it: Collega un'opera al posto in cui ne è stato scritto il libretto.
nl: Deze relatie koppelt een compositie aan de plaats waar het libretto werd geschreven.
zh_hant: 這將作品連結到歌劇劇本的撰寫地點。
