Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: Points to the Wikidata page for this series, and will be used to fetch Wikipedia summaries.
es: Indica la página de Wikidata para esta serie, y sirve para obtener sumarios de Wikipedia.
fr: Dirige vers la page Wikidata pour cette série, et sert à récupérer les extraits de Wikipédia.
it: Indica la pagina di Wikidata su questa serie e sarà utilizzata per recuperare riassunti da Wikipedia.
zh_hant: 指向此系列的維基資料頁面，用於獲取維基百科概要。

source: Points to the Wikidata page for this work, and will be used to fetch Wikipedia summaries.
es: Indica la página de Wikidata para esta obra, y sirve para obtener sumarios de Wikipedia.
fr: Dirige vers la page Wikidata pour cette œuvre, et sert à récupérer les extraits de Wikipédia.
it: Indica la pagina di Wikidata su quest'opera e sarà utilizzata per recuperare riassunti da Wikipedia.
zh_hant: 指向此作品的維基資料頁面，用於獲取維基百科概要。

source: Points to the Wikipedia page for this album.
es: Indica la página de Wikipedia para este álbum.
fr: Dirige vers la page Wikipédia pour cet album.
he: הפניה לעמוד ויקיפדיה של אלבום זה.
it: Indica la pagina di Wikipedia su quest'album.
nl: Verwijst naar de Wikipediapagina over dit album.
zh_hant: 指向此專輯的維基百科頁面。

source: Points to the Wikipedia page for this area.
es: Indica la página de Wikipedia para esta área.
fr: Dirige vers la page Wikipédia pour cette région.
he: הפניה לעמוד ויקיפדיה של אזור זה.
it: Indica la pagina di Wikipedia su quest'area.
nl: Verwijst naar de Wikipediapagina over dit gebied.
zh_hant: 指向此地區的維基百科頁面。

source: Points to the Wikipedia page for this artist.
es: Indica la página de Wikipedia para este artista.
fr: Dirige vers la page Wikipédia pour cet artiste.
he: הפניה לעמוד ויקיפדיה של אמן זה.
it: Indica la pagina di Wikipedia su quest'artista.
nl: Verwijst naar de Wikipediapagina over deze artiest.
zh_hant: 指向此創作者的維基百科頁面。

source: Points to the Wikipedia page for this event.
es: Indica la página de Wikipedia para este evento.
fr: Dirige vers la page Wikipédia pour cet événement.
he: הפניה לעמוד ויקיפדיה של ארוע זה.
it: Indica la pagina di Wikipedia su quest'evento.
nl: Verwijst naar de Wikipediapagina over dit evenement.
zh_hant: 指向此活動的維基百科頁面。

source: Points to the Wikipedia page for this instrument.
es: Indica la página de Wikipedia para este instrumento.
fr: Dirige vers la page Wikipédia pour cet instrument.
he: הפניה לעמוד ויקיפדיה של כלי נגינה זה.
it: Indica la pagina di Wikipedia su questo strumento.
nl: Verwijst naar de Wikipediapagina over dit instrument.
zh_hant: 指向此樂器的維基百科頁面。

source: Points to the Wikipedia page for this label.
es: Indica la página de Wikipedia para esta discográfica.
fr: Dirige vers la page Wikipédia pour ce label.
it: Indica la pagina di Wikipedia su quest'etichetta.
zh_hant: 指向此廠牌的維基百科頁面。

source: Points to the Wikipedia page for this place.
es: Indica la página de Wikipedia para este lugar.
fr: Dirige vers la page Wikipédia pour ce lieu.
it: Indica la pagina di Wikipedia su questo posto.
zh_hant: 指向此位置的維基百科頁面。

source: Points to the Wikipedia page for this series.
es: Indica la página de Wikipedia para esta serie.
fr: Dirige vers la page Wikipédia pour cette série.
he: הפניה לעמוד ויקיפדיה של סידרה זו.
it: Indica la pagina di Wikipedia su questa serie.
nl: Verwijst naar de Wikipediapagina over deze serie.
zh_hant: 指向此系列的維基百科頁面。

source: Points to the Wikipedia page for this work.
es: Indica la página de Wikipedia para esta obra.
fr: Dirige vers la page Wikipédia pour cette œuvre.
he: הפניה לעמוד ויקיפדיה של יצירה זו.
it: Indica la pagina di Wikipedia su quest'opera.
nl: Verwijst naar de Wikipediapagina over deze compositie.
zh_hant: 指向此作品的維基百科頁面。

source: Publishers should be added on works instead. Keep in mind this is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
es: Debes añadir la editora a las obras . Ten en cuenta que esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a>.
fr: Les éditeurs devraient être ajoutés aux œuvres à la place. Gardez à l’esprit que ce n’est <strong>pas</strong> le même concept qu’une <a href="/doc/Label" target="_blank">maison de disques</a>.
it: Gli editori vanno aggiunti al livello delle opere. Ricorda che <strong>non</strong> sono la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.
nl: Uitgevers moeten aan de composities worden toegevoegd. Vergeet niet dat dit <strong>niet</strong> hetzelfde concept is als de <a href="/doc/Label" target="_blank">platenmaatschappij</a>.
zh_hant: 出版商應添加至作品。切記這並<strong>不是</strong> <a href="/doc/Label" target="_blank">唱片廠牌</a>。

source: PureVolume page for
es: página de PureVolume para
fr: Page PureVolume pour
he: עמוד פיורווליום עבור
it: pagina di PureVolume su
nl: PureVolumepagina over
zh_hant: PureVolume 頁面，關於

source: SecondHandSongs page for
es: página de SecondHandSongs para
fr: Page SecondHandSongs pour
he: עמוד סקנד־האנד־סונגס עבור
it: pagina di SecondHandSongs su
nl: SecondHandSongspagina over
zh_hant: SecondHandSongs 頁面，關於

source: Songfacts page for
es: página de Songfacts para
fr: Page Songfacts pour
he: עמוד סונגפאקטס עבור
it: pagina di Songfacts su
nl: Songfactspagina over
zh_hant: Songfacts 頁面，關於

source: Songkick page for
es: página de Songkick para
fr: Page Songkick pour
he: עמוד סונגקיק עבור
it: pagina di Songkick su
nl: Songkickpagina over
zh_hant: Songkick 頁面，關於

source: SoundCloud page for
es: página de SoundCloud para
fr: Page SoundCloud pour
he: עמוד סאונדקלאוד עבור
it: pagina di SoundCloud su
nl: SoundCloudpagina van
zh_hant: SoundCloud 頁面，關於

source: Specifies the level of studies that a student studied towards in an educational institution.
es: Indica el nivel de estudios que cursó el estudiante en una institución educativa.
fr: Indique le niveau d’études qu’un élève a atteint dans une école.
he: ציון רמת הלימודים שלמד סטודנט במוסד חינוכי.
it: Indica il livello di studi seguito da uno studente presso un istituto di istruzione.
nl: Deze relatie geeft het niveau aan waarop de artiest aan de onderwijsinstelling les kreeg.
zh_hant: 指明學生在教育機構的學習層次。

source: Specifies the subject that was taught by a teacher in an institution and/or to a student.
es: Indica la materia enseñada por un educador en una institución o a un estudiante.
fr: Indique le sujet qui a été enseigné par un professeur dans une école et/ou à un élève.
he: ציון הנושא אותו מורה לימד במוסד ו/או תלמיד.
it: Indica la materia insegnata da un insegnante presso un istituto e/o a uno studente.
nl: Deze relatie geeft het onderwerp aan waarin een docent op een onderwijsinstelling of aan een leerling lesgaf.
zh_hant: 指明教師在教育機構和/或單獨授課中向學生教授的學科。

source: Spoken vocals (speech)
es: Voz hablada
fr: Mots parlés (discours)
he: קולות דיבור (דיבור)
it: Voce parlata
nl: Gesproken vocalen (spraak)
zh_hant: 念白人聲 (演講)

source: The libretto for {entity1} was {additional:additionally} written at {entity0}
es: El libreto de {entity1} fue escrito {additional:adicionalmente} en {entity0}
fr: Le livret de {entity1} a été {additional:de plus} écrit à {entity0}
he: הליברטו ל־{entity1} {additional:additionally} נכתב ב־{entity0}
it: Il libretto di {entity1} è stato scritto {additional:in aggiunta} presso {entity0}
nl: Het libretto van {entity1} werd {additional:aanvullend} geschreven bij {entity0}
zh_hant: {entity1}的歌劇劇本由{entity0}{additional:額外}撰寫

source: The libretto for {entity1} was {additional:additionally} written in {entity0}
es: El libreto de {entity1} fue escrito {additional:adicionalmente} en {entity0}
fr: Le livret de {entity1} a été {additional:de plus} écrit en {entity0}
he: הליברטו ל־{entity1} {additional:additionally} נכתב ב־{entity0}
it: Il libretto di {entity1} è stato scritto {additional:in aggiunta} a {entity0}
nl: Het libretto van {entity1} werd {additional:aanvullend} geschreven in {entity0}
zh_hant: {entity1}的歌劇劇本由{entity0}{additional:額外}撰寫

source: The lyrics for {entity1} were {additional:additionally} written at {entity0}
es: Las letras de {entity1} fueron escritas {additional:adicionalmente} en {entity0}
fr: Les paroles de {entity1} ont {additional:en plus} été écrites à {entity0}
he: התמליל ל־{entity1} {additional:additionally} נכתב ב־{entity0}
it: I testi di {entity1} sono stati scritti {additional:in aggiunta} presso {entity0}
nl: De tekst van {entity1} werd {additional:aanvullend} geschreven bij {entity0}
zh_hant: {entity1}的歌詞由{entity0}{additional:額外}撰寫

source: The lyrics for {entity1} were {additional:additionally} written in {entity0}
es: Las letras de {entity1} fueron escritas {additional:adicionalmente} en {entity0}
fr: Les paroles de {entity1} a été {additional:de plus} écrit à {entity0}
he: התמליל ל־{entity1} {additional:additionally} נכתב ב־{entity0}
it: I testi di {entity1} sono stati scritti {additional:in aggiunta} a {entity0}
nl: De tekst van {entity1} werd {additional:aanvullend} geschreven in {entity0}
zh_hant: {entity1}的歌詞由{entity0}{additional:額外}撰寫

source: The score for {entity1} can be downloaded for free at {entity0}
es: La partitura de {entity1} puede descargarse gratis en {entity0}
fr: La partition de {entity1} peut être téléchargée gratuitement sur {entity0}
he: ניתן להוריד את התווים של {entity1} בחינם מ־{entity0}
it: La partitura di {entity1} può essere scaricata gratuitamente su {entity0}
nl: De bladmuziek voor {entity1} kan gratis van {entity0} worden gedownload.
zh_hant: {entity1}可在{entity0}免費下載

source: The score for {entity1} can be purchased for download at {entity0}
es: La partitura de {entity1} puede comprarse para descarga en {entity0}
fr: La partition de {entity1} peut être achetée pour téléchargement sur {entity0}
he: ניתן לרכוש את התווים של {entity1} בהורדה ב־{entity0}
it: La partitura di {entity1} può essere scaricata a pagamento su {entity0}
nl: De bladmuziek voor {entity1} kan tegen betaling van {entity0} worden gedownload.
zh_hant: {entity1}可在{entity0}付費下載

source: The score for {entity1} can be purchased for mail-order at {entity0}
es: La partitura de {entity1} puede comprarse por correo en {entity0}
fr: La partition de {entity1} peut être achetée par correspondance sur {entity0}
he: ניתן לרכוש את התווים של {entity1} בהזמנת דוא"ל ב־{entity0}
it: La partitura di {entity1} può essere acquistata per corrispondenza su {entity0}
nl: De bladmuziek voor {entity1} kan op {entity0} worden besteld.
zh_hant: {entity1}可在{entity0}郵購

source: This allows linking a series to the label who publishes it.
es: Enlaza una serie con la discográfica que la publica.
fr: Ceci relie une série au label qui l’édite.
he: איפשור קישור סדרה לחברת תקליטים שהוציא אותה לאור אותה.
it: Permette di collegare una serie all'etichetta che la pubblica.
nl: Deze relatie koppelt een serie aan de platenmaatschappij die haar uitgeeft.
zh_hant: 這將系列連結到發行廠牌。

source: This attribute describes a type of vocal performance.
es: Este atributo describe un tipo de interpretación vocal.
fr: Cet attribut décrit un type d’interprétation vocale.
he: התכונה מתארת סוג של ביצוע קולי.
it: Quest'attributo indica un tipo di esibizione vocale.
nl: Deze eigenschap geeft het type vocaal aan.
zh_hant: 該屬性描述人聲的表演類型。

source: This attribute describes if a particular collaboration was considered equal or minor.
es: Este atributo describe si una colaboración fue considerada igual o menor.
fr: Cet attribut décrit si une collaboration particulière était considérée comme égale ou mineur.
he: התכונה מתאר ששיתוף פעולה מסוים נחשב שוויוני או משני.
it: Quest'attributo indica se una specifica collaborazione era considerata eguale o minore.
nl: Deze eigenschap geeft aan of een bepaalde samenwerking gelijkwaardig of ongelijk is.
zh_hant: 該屬性描述特定合作者是同等還是次要。

source: This attribute describes if a particular role was considered normal or additional.
es: Este atributo describe si un rol fue considerado normal o adicional.
fr: Cet attribut décrit si un rôle particulier était considéré comme normal ou supplémentaire.
he: התכונה מתאר שתפקיד מסוים נחשב תקני או בנוסף על.
it: Quest'attributo indica se uno specifico ruolo era considerato normale o aggiuntivo.
nl: Deze eigenschap geeft aan of een bepaalde rol als normaal of aanvullend wordt beschouwd.
zh_hant: 該屬性描述特定角色是常駐還是額外。

source: This attribute describes the possible instruments that can be captured as part of a performance. <br/> Can't find an instrument? <a href="https://musicbrainz.org/doc/How_to_Add_Instruments" target="_blank">Request it!</a>
es: Este atributo describe los posibles instrumentos de música que puedes usar para dar más información sobre una interpretación. <br/> ¿Te falta un instrumento? <a href="https://musicbrainz.org/doc/How_to_Add_Instruments" target="_blank">¡Solicítalo!</a>
fr: Cet attribut décrit les instruments possibles qui peuvent être enregistrés dans le cadre d’une performance. <br/> Vous ne trouvez pas un instrument ? <a href="https://musicbrainz.org/doc/How_to_Add_Instruments" target="_blank">Demandez le !</a>
it: Quest'attributo indica gli strumenti che possono essere inseriti come parte di un'esibizione. <br/> Non riesci a trovare uno strumento? <a href="https://musicbrainz.org/doc/How_to_Add_Instruments" target="_blank">Richiedilo!</a>
nl: Deze eigenschap geeft aan welke instrumenten er werden bespeeld. <br/> Kan je een instrument niet vinden? <a href="https://musicbrainz.org/doc/How_to_Add_Instruments">Vraag het dan aan!</a>
zh_hant: 該屬性描述表演過程中可能會用到的樂器。 <br/> 找不到樂器？<a href="https://musicbrainz.org/doc/How_to_Add_Instruments" target="_blank">提出請求！</a>

source: This attribute indicates a 'guest' performance where the performer is not usually part of the band.
es: Este atributo indica una actuación “invitada” en la cual el intérprete no suele formar parte de la banda.
fr: Cet attribut indique une interprétation en tant qu’invité quand l’interprète ne fait pas habituellement partie du groupe.
he: ציון הופעת אמן 'אורח' כאשר האמן המבצע, לרוב אינו חבר בלהקה.
it: Quest'attributo indica un'esibizione di un "ospite" che non fa solitamente parte della band.
nl: Deze eigenschap geeft aan dat een gast meespeelt die normaal geen deel van de groep uitmaakt.
zh_hant: 該屬性指“特邀演出嘉賓”，通常為不是樂隊成員的表演者。

source: This attribute indicates a member the band is named after and without which it wouldn't exist (such as Miles Davis -&gt; Miles Davis Sextet).
es: Este atributo indica que un miembro de un grupo es el que da nombre al grupo y sin el cual no podría existir (como Miles Davis para el Miles Davis Sextet).
fr: Cet attribut indique un membre qui a donné son nom au groupe et sans lequel ce groupe n’existerait pas (p. ex. Miles Davis -&gt; Miles Davis Sextet).
it: Quest'attributo indica un membro che dà il nome alla band e senza il quale essa non esisterebbe (per esempio Miles Davis -&gt; Miles Davis Sextet).
zh_hant: 這個屬性指向樂隊以其命名的成員，沒有該成員樂隊將不存在（例如 Miles Davis -&gt; Miles Davis Sextet）。

source: This attribute indicates a version with satirical, ironic, or otherwise humorous intent. Parodies in most cases have altered lyrics.
es: Este atributo indica una versión con un propósito satírico, irónico o humorístico. La mayoría de parodias alteran las letras originales.
fr: Cet attribut indique une version se voulant satyrique, ironique ou encore humoristique. Les parodies ont dans la plupart des cas des paroles modifiées.
he: ציון גרסה עם כוונה סאטירית, אירונית או הומוריסטית. בפרודיות, ברוב המקרים התַּמְלִיל שונה.
it: Quest'attributo indica una versione con intenti satirici, ironici o comunque umoristici. Le parodie hanno nella maggior parte dei casi dei testi modificati.
nl: Deze eigenschap geeft een versie met een satirische, ironische of anderszins humoristische bedoeling aan. Parodieën hebben meestal aangepaste teksten.
zh_hant: 該屬性指一個具有諷刺或幽默意圖的版本。此類戲仿作品多數情況下有修改版歌詞。

source: This attribute indicates that an artist was an original member of a group artist.
es: Este atributo indica que un artista fue uno de los miembros originales de un grupo.
fr: Cet attribut indique qu’un artiste était un membre originel d’un groupe.
he: תכונה זו מציינת את עובדת היות האמן חבר מקורי בקבוצת אמנים.
it: Quest'attributo indica che un artista è stato membro di un gruppo dalla sua origine.
nl: Deze eigenschap geeft aan dat een artiest een oorspronkelijk lid van een groep was.
zh_hant: 該屬性指一位作為團體創作者原始成員的創作者。

source: This attribute indicates that lyrics have been translated, literally or freely, from the original language. This does not apply if an entirely new set of lyrics have been set to an existing melody.
es: Este atributo indica que las letras son una traducción (libre o literal) del idioma original. No lo uses en casos donde la versión en otro idioma tiene letras nuevas y originales sobre la misma melodía.
fr: Cet attribut indique que les paroles ont été traduites, littéralement ou librement, depuis la langue originale. Cela ne s’applique pas si un ensemble des paroles complètement nouveau a été posé sur une mélodie existante.
it: Quest'attributo indica che i testi sono stati tradotti, letteralmente o liberamente, dalla lingua originale. Non si applica se dei testi completamente nuovi sono stati aggiunti a una melodia esistente.
zh_hant: 這個屬性表示歌詞是直譯或者意譯而來。如果已經為現有旋律設定了一套全新的歌詞，則不使用此屬性。

source: This attribute indicates that the content is not audio (or text) only, but video.
es: Este atributo indica que el contenido no es simplemente audio o texto, sino que incluye vídeo.
fr: Cet attribut indique que le contenu du flux n’est pas seulement audio (ou textuel) mais aussi vidéo.
it: Quest'attributo indica che il contenuto non è solo audio (o testuale), ma video.
zh_hant: 該屬性指被容中不止包含音訊（或文字），還包含影片。

source: This attribute indicates the number of an entity in a series.
es: Este atributo indica el orden de la entidad en una serie.
fr: Cet attribut indique le numéro d’une entité dans une série.
he: תכונה זו מציינת את מספר ישות בסדרה.
it: Quest'attributo indica il numero di un'entità in una serie.
nl: Deze eigenschap geeft het nummer van een object binnen een serie aan.
zh_hant: 該屬性指系列中實體數。

source: This attribute indicates the winning participant in a competition event.
es: Este atributo indica el ganador de un evento competitivo.
fr: Cet attribut indique le participant ayant gagné à un événement de type compétition.
it: Quest'attributo indica il vincitore di un evento di tipo concorso.
zh_hant: 該屬性指在賽事活動中獲勝的參賽者。

source: This attribute is to be used if the role was fulfilled in an executive capacity.
es: Este atributo debe utilizarse si el rol se cumplió en una capacidad ejecutiva.
fr: Cet attribut doit être utilisé si le rôle était rempli en tant que dirigeant.
he: יש להשתמש בתכונה זה אם המשרה מולאה בתפקיד ניהולי.
it: Quest'attributo va usato se il ruolo è stato svolto in una veste esecutiva.
nl: Deze eigenschap moet worden gebruikt als de rol leidinggevend was.
zh_hant: 該屬性用於執行角色。

source: This credits a person or agency who provided some kind of general creative inspiration during the recording of this recording, without actually contributing to the writing or performance.
es: Indica una persona o agencia que ayudó con algún tipo de inspiración creativa durante la grabación, pero no contribuyó a la interpretación ni a la escritura.
fr: Ceci crédite une personne ou agence qui a fourni une certaine inspiration créative générale durant l’enregistrement de cet enregistrement, sans toutefois contribuer à l’écriture ou à l’interprétation.
he: מזכה אדם או סוכנות שסיפקו השראה יצירתית כללית לכשהיא במהלך ההקלטה של הקלטה זו, מבלי לתרום בפועל לכתיבה או להופעה.
it: Accredita una persona o un'agenzia che ha fornito qualche tipo di ispirazione creativa generale durante la registrazione di questa registrazione, senza effettivamente contribuire alla sua scrittura o esecuzione.
nl: Dit geeft aan dat een persoon of agentschap tijdens het opnemen van deze opname creatieve inspiratie leverde, zonder echt aan het schrijven of de uitvoering bij te dragen.
zh_hant: 這記載的是在錄音作品的錄製期間提供了一般性創作靈感，但對創作和表演無實質貢獻的個人或機構。

source: This credits a person or agency who provided some kind of general creative inspiration during the recording of this release group, without actually contributing to the writing or performance.
es: Indica una persona o agencia que ayudó con algún tipo de inspiración creativa durante la grabación de este grupo de publicaciones, pero no contribuyó a la interpretación ni a la escritura.
fr: Ceci crédite une personne ou agence qui a fourni une certaine inspiration créative générale durant l’enregistrement de ce groupe de parution, sans toutefois contribuer à l’écriture ou à l’interprétation.
he: מזכה אדם או סוכנות שסיפקו השראה יצירתית כללית לכשהיא במהלך ההקלטה של קבוצת הוצאה זו, מבלי לתרום בפועל לכתיבה או להופעה.
it: Accredita una persona o un'agenzia che ha fornito qualche tipo di ispirazione creativa generale durante la registrazione di questo gruppo di pubblicazioni, senza effettivamente contribuire alla sua scrittura o esecuzione.
nl: Dit geeft aan dat een persoon of agentschap tijdens het opnemen van deze uitgavegroep creatieve inspiratie leverde, zonder echt aan het schrijven of de uitvoering bij te dragen.
zh_hant: 這記載的是在專輯組的錄製期間提供了一般性創作靈感，但對創作和表演無實質貢獻的個人或機構。

source: This credits a person or agency who worked on animation for a video recording.
es: Indica una persona o agencia que trabajó en la animación de una grabación de vídeo.
fr: Ceci crédite une personne ou agence qui a travaillé sur l’animation d’un enregistrement vidéo.
it: Accredita una persona o un'agenzia che ha lavorato sulle animazioni di una registrazione video.
zh_hant: 這記載的是有影片記錄的動畫行業工的個人或機構。

source: This credits a person or agency whose photographs are included as part of a recording.
es: Indica una persona o agencia cuyas fotografías fueron incluidas en una grabación.
fr: Ceci crédite une personne ou agence dont les photographies sont incluses comme partie d’un enregistrement.
he: זיכוי אדם או סוכנות שהתצלומים שלהם הם חלק מהקלטה.
it: Accredita una persona o un'agenzia le cui fotografie sono incluse come parte di una registrazione.
nl: Dit geeft aan dat door deze persoon of dit agentschap gemaakte foto’s aan de opname zijn toegevoegd.
zh_hant: 這記載的是在錄音中有照片被採用的個人或機構。

source: This credits a person who was responsible for booking the studio or performance venue where the recording was recorded.
es: Indica la persona responsable de reservar el estudio o la sala donde se grabó esta grabación.
fr: Ceci crédite une personne qui était responsable de réserver le studio ou lieu de représentation où l’enregistrement a été fait.
he: מזכה לאדם שהיה אחראי על הזמנת האולפן או מקום ההופעה בו הוקלטה ההקלטה.
it: Accredita la persona responsabile per la prenotazione dello studio o del locale in cui la registrazione è stata registrata.
nl: Dit geeft de persoon aan die verantwoordelijk was voor het boeken van de studio of uitvoeringslocatie waar de opname is opgenomen.
zh_hant: 這記載的是在錄音作品的錄製期間負責預訂錄音室或演出場地的個人或機構。

source: This credits a person who was responsible for booking the studio or performance venue where the release was recorded.
es: Indica la persona responsable de reservar el estudio o la sala donde se grabó esta publicación.
fr: Ceci crédite une personne qui était responsable de réserver le studio ou lieu de représentation où l’enregistrement de la parution a été fait.
he: מזכה לאדם שהיה אחראי על הזמנת האולפן או מקום ההופעה בו הוקלטה ההוצאה.
it: Accredita la persona responsabile per la prenotazione dello studio o del locale in cui la pubblicazione è stata registrata.
nl: Dit geeft de persoon aan die verantwoordelijk was voor het boeken van de studio of uitvoeringslocatie waar de uitgave is opgenomen.
zh_hant: 這記載的是在專輯的錄製期間負責預訂錄音室或演出場地的個人或機構。
