Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: is the rights society associated with
es: es la sociedad de gestión de derechos asociada con
fr: est la société de gestion des droits associé avec
he: אגודת זכויות המשויכת ל־
it: è la società di diritti collegata a
nl: is de auteursrechtenorganisatie verbonden met
zh_hant: 是與之相關的權利社團

source: is the {step}parent of
fr: est le {step:beau-}père ou la {step:belle-}mère de
he: הורה {step} של
it: è il genitore {step:acquisito} di
nl: is de {step:stief}ouder van
zh_hant: 是{step:繼}父母，對於

source: is {acappella:an|a} {acappella:a cappella} {live} {medley:medley including a} {partial} {instrumental} {cover} {karaoke} {demo} recording of
it: è {medley:un medley che comprende} una registrazione {acappella:a cappella} {live:dal vivo} {partial:parziale} {instrumental:strumentale} {cover} {karaoke} {demo} di
zh_hant: 是 {acappella:an|a} {acappella:a cappella} {live} {medley:medley including a} {partial} {instrumental} {cover} {karaoke} {demo} 的錄音

source: is/was a host for
it: è/è stato un presentatore di

source: is/was a subgroup of
es: es/fue un subgrupo de
fr: est/était un sous-groupe de
he: הוא/היה תת קבוצת של
it: è/è stato un sottogruppo di
nl: is/was een subgroep van
zh_hant: 是/曾是子團體

source: is/was a supporting artist for
es: es un artista de apoyo para
fr: est/était un artiste de soutien pour
he: הוא היא/ היה היתה אמן(ית) תמיכה של
it: è/è stato un artista di supporto per
nl: is/was een ondersteunende artiest voor
zh_hant: 是/曾是支援創作者於

source: is/was artistic director for
es: es/fue director artístico de
fr: est/était le directeur artistique de
he: הוא היא/ היה היתה מנהל(ת) אמנותי(ת) עבור
it: è/è stato direttore artistico di
nl: is/was artistiek directeur van
zh_hant: 是/曾是藝術總監

source: is/was distributing the catalog of
fr: distribue/distribuait le catalogue de
he: הוא היא/ היה היתה מפיצי קטלוג של
it: distribuisce/ha distribuito il catalogo di
nl: distribueert/distribueerde de catalogus van
zh_hant: 是/曾分配目錄

source: is/was married to
es: está o estuvo casado/a con
fr: est/était marié(e) à
he: הוא היא/ היה היתה נשוי/נשואה ל
it: è/è stato sposato con
nl: is/was getrouwd met
zh_hant: 是/曾與…結婚

source: is/was reissuing the catalog of
fr: réédite/rééditait les catalogues de
he: הוא היא/ היה היתה מחדשי קטלוג של
it: rimette/ha rimesso in vendita il catalogo di
nl: geeft/gaf opnieuw de catalogus uit van
zh_hant: 是/曾重新發行目錄

source: is/was romantically involved with
fr: est/était en relation romantique avec
he: הוא היא/ היה היתה ביחסים רומנטיים עם
it: è/è stato in una relazione affettiva con
nl: heeft of had een verhouding met
zh_hant: 是/曾與…有浪漫關係

source: is/was the parent label of
fr: est/était le label parent de
he: הוא/היה חברת תקליטים אב של
it: è/è stata l'etichetta controllante di
nl: is/was de moedermaatschappij van
zh_hant: 是母廠牌，對於

source: is/was {additional:an|a} {additional} {original} {eponymous} member of
fr: est/fut un membre {additional:supplémentaire} {original} {eponymous:éponyme} de
he: הוא היא/ היה היתה {additional:an|a} {additional} {original} {eponymous} חברים ב
it: è/è stato membro {eponymous:eponimo} {original:originario} {additional:aggiunto} di
nl: is/was {additional:een} {original:oorpronkelijk} {additional:aanvullend} {eponymous:naamgevend} lid van
zh_hant: 是/曾是 {additional:an|a} {additional} {original} {eponymous} 成員

source: is/was {assistant:an|a} {assistant} {principal} {guest} conductor {emeritus} for
es: es/fue director {assistant:asistente} {principal:titular} {guest:invitado} {emeritus:emérito} de
fr: est/était un chef d’orchestre {assistant} {principal} {guest:invité} {emeritus:émérite} de
he: הוא היא/ היה היתה {assistant:an|a} {assistant} {principal} {guest} מנצח {emeritus} ל
it: è/è stato {assistant:assistente} {principal:primo} direttore d'orchestra {guest:ospite} {emeritus:emerito} per
nl: is/was {assistant:assisterend} {emeritus:emeritus} {principal:hoofd}{guest:gast}dirigent van
zh_hant: 是/曾是 {assistant:an|a} {assistant} {principal} {guest} 指揮 {emeritus} 於

source: jury member
fr: membre de jury
it: membro della giuria
zh_hant: 評審成員

source: jury member at
fr: membre de jury à
it: membro della giuria presso
zh_hant: 評審成員在

source: jury members
fr: membres de jury
it: membri della giuria
zh_hant: 評審成員們

source: karaoke version of
es: versión para karaoke de
fr: version karaoké de
he: גרסאות קריאוקי של
it: versione karaoke di
nl: karaokeversie van
zh_hant: 卡拉OK版本

source: karaoke versions
es: versiones para karaoke
fr: versions karaoké
he: גרסאות קריאוקי
it: versioni karaoke
nl: karaokeversies
zh_hant: 卡拉OK版本

source: label distribution
fr: distribution
he: הפצת חברת תקליטים
it: distribuzione dell'etichetta
nl: distributie
zh_hant: 廠牌發行

source: label founder
fr: fondateur
he: מייסד חברת תקליטים
it: fondatore dell'etichetta
nl: oprichter van platenmaatschappij
zh_hant: 廠牌創辦者

source: label ownership
fr: filiation
he: בעלות חברת תקליטים
it: proprietà dell'etichetta
nl: eigenaar van platenmaatschappij
zh_hant: 廠牌所有者

source: label reissue
fr: réédition
he: שימוש חוזר חברת תקליטים
it: rimessa in vendita (del catalogo) di un'etichetta
nl: heruitgever
zh_hant: 廠牌重新發行

source: label rename
fr: renommage
he: שינוי שם חברת תקליטים
it: rinominazione dell'etichetta
nl: platenmaatschappij hernoemd
zh_hant: 廠牌更名

source: lacquer cut
es: corte de laca
fr: gravure de la matrice sur laque
he: חיתוך הלכה
it: incisione lacca o acetato
nl: lakplaat
zh_hant: 刻紋

source: lacquer cut at
es: corte de laca preparado en
fr: gravure de la matrice sur laque à
he: חיתוך הלכה ב־
it: lacca o acetato incisa presso
nl: lakplaat gesneden bij
zh_hant: 刻紋，在

source: lacquer cut in
es: corte de laca preparado en
fr: gravure de la matrice sur laque en
he: חיתוך הלכה ב־
it: lacca o acetato incisa a
nl: lakplaat gesneden in
zh_hant: 刻紋，在

source: lacquer cut location for
es: lugar del corte de laca de
fr: lieu de gravure de la matrice sur laque pour
he: אתר חיתוך הלכה ל־
it: luogo di incisione della lacca o acetato per
nl: locatie waar de lakplaat werd gesneden voor
zh_hant: 刻紋地點，為

source: later releases
fr: parutions plus récentes
he: הוצאה מאוחרת
it: pubblicazioni successive
nl: latere uitgaven
zh_hant: 後續發行

source: later {translated} {parody} versions
es: {parody:parodias|versiones} {translated:traducidas}
fr: versions {translated:traduites} {parody:parodiées} plus récentes
he: {translated} {parody} גרסה אחרונה
it: versioni {translated:tradotte} {parody:parodia} successive
nl: latere {translated:vertaalde} {parody:parodie-}versies
zh_hant: 後續 {translated} {parody} 版本

source: launch event
es: evento de presentación
fr: événement de lancement
he: ארוע השקה
it: evento di lancio
nl: lanceerevenement
zh_hant: 首發活動

source: launch event for
es: evento de presentación para
fr: événement de lancement pour
he: ארוע השקה ל־
it: evento di lancio per
nl: lanceerevenement van
zh_hant: 發佈活動

source: launch events
es: eventos de presentación
fr: événements de lancement
he: ארועי השקה
it: eventi di lancio
nl: lanceerevenementen
zh_hant: 首發活動

source: lead vocals
es: voz principal
fr: voix principale
he: קולות מוביל
it: voce principale
nl: lead-vocalen
zh_hant: 主唱

source: legal representation
es: representación legal
fr: représentation juridique
he: ייצוג משפטי
it: rappresentanza legale
nl: juridische vertegenwoordiging
zh_hant: 法律代表

source: level of studies
fr: niveau d’études
he: רמת השכלה
it: livello di studi
nl: onderwijsniveau
zh_hant: 學習階段

source: librettist
es: libretista
fr: librettiste
he: ליברטיסט
it: librettista
zh_hant: 劇作家

source: libretto written at
es: libreto escrito en
fr: libretto écrit à
he: ליברטו נכתב ב־
it: libretto scritto presso
nl: libretto geschreven bij
zh_hant: 劇本於某地撰寫

source: libretto written in
es: libreto escrito en
fr: libretto écrit en
he: ליברטו נכתב ב־
it: libretto scritto a
nl: libretto geschreven in
zh_hant: 劇本以某語言撰寫

source: libretto {additional:additionally} written at
es: libreto escrito {additional:adicionalmente} en
fr: livret {additional:de plus} écrit à
he: ליברטו {additional:additionally} נכתב ב־
it: libretto scritto {additional:in aggiunta} presso
nl: libretto {additional:aanvullend} geschreven bij
zh_hant: 劇本 {additional:additionally} 撰寫於

source: libretto {additional:additionally} written in
es: libreto escrito {additional:adicionalmente} en
fr: livret {additional:de plus} écrit en
he: ליברטו {additional:additionally} נכתב ב־
it: libretto scritto {additional:in aggiunta} a
nl: libretto {additional:aanvullend} geschreven in
zh_hant: 劇本 {additional:additionally} 撰寫於

source: license
es: licencia
fr: licence
he: רשיון
it: licenza
nl: licentie
zh_hant: 許可協議

source: license for
es: licencia de
fr: licence pour
he: עמוד עבור
it: licenza per
nl: licentie voor
zh_hant: 授權

source: licensed
es: bajo licencia de
fr: sous licence
he: מורשה
it: licenziata
nl: gelicenseerd
zh_hant: under,獲得授權,,False,,,name:license

source: licensed from
es: bajo licencia de
fr: sous licence de
he: מורשה על־ידי
it: licenziata da
nl: onder licentie van
zh_hant: 從…獲得授權

source: licensed to
es: licenciado a
fr: licence accordée à
he: מורשה ל־
it: licenziata a
nl: in licentie gegeven aan
zh_hant: 授權給

source: licensee
es: licenciatario
fr: titulaire de licence
he: מורשה
it: licenziataria
nl: licentienemer
zh_hant: 被授權者

source: licensee for
es: licenciatario en
fr: titulaire d’une licence pour
he: מורשה ל־
it: licenziataria per
nl: licentienemer van
zh_hant: 被授權者的

source: licensor
fr: concédant de licence
he: מרשה
it: conceditore/conceditrice di licenza
nl: licentiegever
zh_hant: 授權方

source: liner notes
es: notas de álbum
fr: notes de livret
he: הערות אלבום
it: note di libretto
nl: boektekst
zh_hant: 內頁註釋

source: live
es: en vivo
fr: en public
he: חי
it: dal vivo
zh_hant: 現場表演

source: live performance
es: interpretación en directo
fr: interprétation en public
he: הופעה חיה
it: esecuzione dal vivo
nl: live-uitvoering
zh_hant: 現場表演

source: live performance of
es: interpretación en directo de
fr: interprétation en public de
he: הופעה חיה של
it: esecuzione dal vivo di
nl: live-uitvoering van
zh_hant: 現場表演

source: live performances
es: interpretaciones en vivo
fr: interprétations en public
he: הופעות חיות
it: esecuzioni dal vivo
nl: live-uitvoering
zh_hant: 現場表演們

source: location for
es: emplazamiento de
fr: lieu de
he: מיקום ל־
it: luogo di
nl: locatie van
zh_hant: 地點

source: logo of
es: logo de
fr: logo de
he: סַמְלִיל של
it: logo di
nl: logo van
zh_hant: 商標，屬於

source: logos
he: סַמְלִילים
it: loghi
zh_hant: 標誌

source: lyrical quotation
fr: citation des paroles
it: citazione del testo
nl: geciteerde tekst
zh_hant: 歌詞引用

source: lyricist
es: letrista
fr: parolier
he: תמלילן
it: paroliere
nl: tekstschrijver
zh_hant: 作詞

source: lyrics
es: letras
fr: paroles
he: תַּמְלִיל
it: testi
nl: teksten
zh_hant: written

source: lyrics page
es: página de letras
fr: page des paroles
he: עמוד תמליל
it: pagina di testi
nl: tekst
zh_hant: 歌詞頁面

source: lyrics page for
es: página de letras para
fr: page des paroles pour
he: עמוד תמליל עבור
it: pagina di testi di
nl: tekst van
zh_hant: 歌詞頁面，關於

source: lyrics quoted in
es: letras citadas en
fr: paroles citées dans
it: testi citati in
zh_hant: 歌詞引用於

source: lyrics written at
es: letras escritas en
fr: paroles écrites à
he: תמליל נכתב ב־
it: testi scritti presso
nl: teksten geschreven bij
zh_hant: 歌詞作於某地點

source: lyrics written in
es: letras escritas en
fr: paroles écrites en
he: תמליל נכתב על־ידי
it: testi scritti a
nl: teksten geschreven in
zh_hant: 歌詞作於某地

source: mail-order purchase page for
es: página de compra por correo para
fr: page d’achat par correspondance pour
he: עמוד רכישת דוא"ל עבור
it: pagina di acquisto per corrispondenza per
nl: pagina waar een postorder kan worden geplaatst voor
zh_hant: 郵購頁面，關於

source: mail-order purchase page for the score of
es: página de compra por correo para la partitura de
fr: page d’achat par correspondance pour la partition de
he: עמוד רכישת דוא״ל לתווים של
it: pagina di acquisto per corrispondenza per la partitura di
nl: pagina waar de bladmuziek kan worden besteld voor
zh_hant: 曲譜郵購頁面，關於

source: main performer
fr: interprète principal
he: מבצע ראשי
it: artista principale
nl: hoofdartiest
zh_hant: 主要表演者

source: main performer at
fr: interprète principal à
he: מבצע ראשי ב־
it: artista principale a
nl: hoofdartiest op
zh_hant: 主要表演者，對於

source: main performers
fr: interprètes principaux
he: מבצעים ראשיים
it: artisti principali
nl: hoofdartiesten
zh_hant: 主要表演者們

source: manufactured
es: fabricó
fr: fabriqué
he: נוצר
it: ha fabbricato
nl: fabriceerde
zh_hant: 生產

source: manufactured at
es: fabricada en
fr: fabriqué à
he: נוצר ב־
it: fabbricata presso
nl: gefabriceerd bij
zh_hant: 生產於某地點

source: manufactured by
es: fabricada por
fr: fabriqué par
he: נוצר על־ידי
it: fabbricata da
nl: gefabriceerd door
zh_hant: 生產者

source: manufactured for
es: fabricada para
fr: fabriqué pour
he: נוצר ל־
it: fabbricata per
nl: gefabriceerd voor
zh_hant: 生產為

source: manufactured in
es: fabricada en
fr: fabriqué à
he: נוצר ב־
it: fabbricata a
nl: gefabriceerd in
zh_hant: 生產於某地

source: manufacturing location for
es: lugar de fabricación de
fr: lieu de fabrication pour
he: אתר יצור של
it: luogo di fabbricazione per
nl: fabricagelocatie van
zh_hant: 產地，對於

source: marketed
es: comercializó
fr: a commercialisé
he: שווק
it: ha commercializzato
nl: vermarkte
zh_hant: 行銷

source: marketed by
es: comercializada por
fr: commercialisé par
he: שווק על־ידי
it: commercializzata da
nl: vermarkt door
zh_hant: 行銷，由

source: married
es: casado/a con
fr: marié/mariée
he: נשואים
it: sposato con
nl: getrouwd
zh_hant: to,是/曾與…結婚,,False,,,name:married

source: mash-up of
es: mashup de
fr: collage de
he: תערובת של
it: mash-up di
nl: mash-up van
zh_hant: 混合的

source: mash-ups
fr: collages
he: תערובות
it: mash-up
zh_hant: 混合曲

source: mashes up
fr: collages
he: עירבוב
it: mescola in un mash-up
nl: mash-up van
zh_hant: 混合曲

source: mastered at
es: masterizada en
fr: matricé à
he: עותק־האב נוצר ב
it: masterizzata presso
nl: gemasterd bij
zh_hant: 母帶處理，在

source: mastered for
it: masterizzata per
zh_hant: 混合

source: mastered in
es: masterizada en
fr: matricé à
he: עותק־האב נוצר ב
it: masterizzata a
nl: Gemasterd in
zh_hant: 母帶處理，在

source: mastering engineer position
es: ingeniero de máster
fr: poste d’ingénieur de matriçage
he: משרת מהנדס עותק־אב
it: posizione di tecnico di mastering
nl: in dienst als mastertechnicus
zh_hant: 母帶工程師職位

source: mastering engineer position at
es: ingeniero de máster en
fr: poste d’ingénieur de matriçage à
he: משרת מהנדס עותק־אב ב־
it: posizione di tecnico di mastering presso
nl: in dienst als mastertechnicus bij
zh_hant: 以母帶工程師職位任職於

source: mastering engineers
es: ingenieros de masterización
fr: ingénieurs de matriçage
he: מהנדסי עותק־אב
it: tecnici di mastering
nl: masteringtechnici
zh_hant: 母帶工程師

source: master’s degree
es: título de máster
fr: master
he: תואר בוגר
it: laurea magistrale
nl: mastergraad
zh_hant: 母帶製作

source: meane vocals
es: voz blanca baja
fr: voix d’enfant alto
he: קולות מיין
it: voce di ragazzo alto (meane)
nl: meane-vocalen
zh_hant: 意念人聲

source: medium
es: medio
fr: support
he: מדיה
it: supporto
zh_hant: 媒介

source: medium 1
es: medio 1
fr: support 1
he: מדיה 1
it: supporto 1
zh_hant: 媒體 1

source: medium 2
es: medio 2
fr: support 2
he: מדיה 2
it: supporto 2
zh_hant: 媒體 2

source: medium 3
es: medio 3
fr: support 3
he: מדיה 3
it: supporto 3
zh_hant: 媒體 3

source: medium 4
es: medio 4
fr: support 4
he: מדיה 4
it: supporto 4
zh_hant: 媒體 4

source: medium 5
es: medio 5
fr: support 5
he: מדיה 5
it: supporto 5
zh_hant: 媒體 5

source: medium 6
es: medio 6
fr: support 6
he: מדיה 6
it: supporto 6
zh_hant: 媒體 6

source: medium 7
es: medio 7
fr: support 7
he: מדיה 7
it: supporto 7
zh_hant: 媒體 7

source: medium 8
es: medio 8
fr: support 8
he: מדיה 8
it: supporto 8
zh_hant: 媒體 8

source: medium 9
es: medio 9
fr: support 9
he: מדיה 9
it: supporto 9
zh_hant: 媒體 9

source: medley of
es: popurrí de
fr: pot-pourri de
he: מחרוזת של
it: medley di
nl: medley van
zh_hant: 混合曲

source: member of band
fr: membre de groupe
he: חבר להקה
it: membro della band
nl: bandlid
zh_hant: 樂隊成員

source: mezzo-soprano vocals
es: voz mezzosoprano
fr: voix de mezzo-soprano
he: קולות מצו־סופרן
it: voce di mezzosoprano
nl: mezzo-sopraanvocalen
zh_hant: 中音人聲

source: minor
es: secundario
fr: mineur
he: מינור
it: minore
nl: secundair
zh_hant: 小調

source: misc
fr: divers
he: שונות
it: vari
nl: divers
zh_hant: 雜項

source: miscellaneous roles
fr: rôles divers
he: תפקידים שונים
it: ruoli vari
nl: diverse rollen
zh_hant: 雜項角色

source: miscellaneous support
es: tareas varias
fr: soutien divers
he: תמיכה כללית
it: supporto a vario titolo
nl: diverse ondersteuning
zh_hant: 雜項支援

source: mix-DJ
fr: DJ-mixeur
he: ערבול די־ג'י
it: DJ mix
zh_hant: 混音DJ

source: mixed at
es: mezclada en
fr: mixé à
he: עורבל ב־
it: mixata presso
nl: gemixt bij
zh_hant: 在某地混音

source: mixed for
fr: mixé pour
he: עורבל עבור
it: mixata per
nl: gemixt voor
zh_hant: 為某事混音

source: mixed in
es: mezclada en
fr: mixé à
he: עורבל ב־
it: mixata a
nl: gemixt in
zh_hant: 在某地混音

source: mixing engineer position
es: ingeniero de mezcla
fr: poste d’ingénieur de mixage
he: משרת מהנדס ערבול
it: posizione di tecnico di missaggio
nl: in dienst als mixtechnicus
zh_hant: 混音工程師職位

source: mixing engineer position at
es: ingeniero de mezcla en
fr: poste d’ingénieur de mixage à
he: משרת מהנדס ערבול ב־
it: posizione di tecnico di missaggio presso
nl: in dienst als mixtechnicus bij
zh_hant: 以混音工程師職位任職於

source: mixing engineers
es: ingenieros de mezcla
fr: ingénieurs de mixage
he: מהנדסי ערבול־מחודש
it: tecnici di missaggio
nl: mixtechnici
zh_hant: 混音工程師

source: movement
fr: mouvement
he: תנועה
it: movimento
nl: deel
zh_hant: 樂章

source: music can be downloaded for free at
es: música disponible para descarga gratuita en
fr: la musique peut être téléchargée gratuitement sur
he: ניתן להוריד מוזיקה בחינם מ
it: musica scaricabile gratuitamente su
nl: muziek kan gratis worden gedownload van
zh_hant: 音樂可免費下載於

source: music can be purchased for download at
es: La música de {entity0} puede comprarse para descarga en {entity1}
fr: la musique peut être achetée pour téléchargement sur
he: ניתן לרכוש מוזיקה בהורדה מ
it: musica scaricabile a pagamento su
nl: muziek kan tegen betaling worden gedownload van
zh_hant: 音樂可付費下載於

source: music can be purchased for mail-order at
es: música disponible para compra por correo en
fr: la musique peut être achetée par correspondance sur
he: ניתן לרכוש מוזיקה בהזמנת דוא"ל ב
it: musica acquistabile per corrispondenza su
nl: muziek kan worden gekocht voor postorder op
zh_hant: 音樂可郵購於

source: music can be streamed for free at
fr: musique diffusée gratuitement en flux continu à
he: ניתן להזרים מוזיקה בחינם מ־
it: musica disponibile in streaming gratuito su
nl: muziek kan gratis worden gestreamd op
zh_hant: 音樂可免費串流於

source: music education
fr: éducation musicale
he: השכלה מוזיקלית
it: istruzione musicale
nl: muziekonderwijs
zh_hant: 音樂教育

source: music history
fr: histoire de la musique
it: storia della musica
zh_hant: 音樂歷史

source: music production
fr: production musicale
he: ייצור מוזיקה
it: produzione musicale
nl: muziekproductie
zh_hant: 音樂製作

source: music quoted in
es: música citada en
fr: musique citée dans
it: musica citata in
zh_hant: 音樂引用於

source: music theory
fr: théorie de la musique
he: תאוריה מוזיקאלית
it: teoria musicale
nl: muziektheorie
zh_hant: 樂理

source: music therapy
fr: thérapie musicale
he: ריפוי באמצעות מוזיקה
it: musicoterapia
nl: muziektherapie
zh_hant: 音樂療法

source: music video
es: videoclip
fr: clip
he: חוזי מוזיקאלי
it: video musicale
nl: videoclip
zh_hant: 音樂影片

source: music video for
es: videoclip de
fr: clip de
he: חוזי מוזיקאלי ל־
it: video musicale per
nl: videoclip van
zh_hant: 音樂影片為

source: music videos
es: videoclips
fr: clips
he: חוזיים מוזיקאליים
it: video musicali
nl: videoclips
zh_hant: 音樂影片們

source: musical quotation
fr: citation musicale
it: citazione della musica
nl: geciteerde muziek
zh_hant: 音樂引用

source: musical relationship
es: relación musical
fr: relation musicale
he: קשר־גומלין מוזיקאלי
it: relazione musicale
nl: muzikale relatie
zh_hant: 音樂關聯

source: musical relationships
fr: relations musicales
he: קשרי־גומלין מוזיקאלים
it: relazioni musicali
nl: muzikale relatie
zh_hant: 音樂關聯

source: musical theatre
fr: théâtre musical
he: תאטרון מוזיקאלי
it: musical
nl: muzikaal theater
zh_hant: 音樂劇

source: musicology
fr: musicologie
he: מֶחְקַר הַמּוּזיקָה
it: musicologia
nl: musicologie
zh_hant: 音樂學

source: named after area
es: nombre inspirado en el área
fr: nommé d’après la région
it: prende il nome dall'area
zh_hant: 母廠牌

source: named after artist
es: nombre inspirado en el artista
fr: nommé d’après l’artiste
it: prende il nome dall'artista
zh_hant: 以創作者命名

source: named after label
es: nombre inspirado en la discográfica
fr: nommé d’après le label
it: prende il nome dall'etichetta
zh_hant: 母廠牌

source: named after place
es: nombre inspirado en el lugar
fr: nommé d’après le lieu
it: prende il nome dal posto
zh_hant: 母廠牌

source: named after release group
es: nombre inspirado en el grupo de publicaciones
fr: nommé d’après le groupe de parution
it: prende il nome dal gruppo di pubblicazioni
zh_hant: 以發行組命名

source: named after work
es: nombre inspirado en la obra
fr: nommé d’après l’œuvre
it: prende il nome dall'opera
zh_hant: Geonames 頁面，關於

source: non-performing relationships
fr: relations sans performance
he: קשר־גומלין לא מתפקדים
it: relazioni non legate ad esibizioni
nl: niet-uitvoeringsrelaties
zh_hant: 非表演關係

source: number
es: número
fr: numéro
he: מספר
it: numero
nl: nummer
zh_hant: 編號

source: official homepage
es: página oficial
fr: site Web officiel
he: עמוד בית רשמי
it: pagina ufficiale
nl: officiële website
zh_hant: 官方首頁面

source: official homepage for
es: página oficial para
fr: site Web officiel de
he: עמוד בית רשמי עבור
it: pagina ufficiale di
nl: officiële website
zh_hant: 官網，關於

source: official homepages
es: páginas oficiales
fr: sites Web officiels de
he: עמודי בית רשמיים
it: pagine ufficiali
nl: officiële website
zh_hant: 官方首頁面

source: official site
fr: site Web officiel
he: אתר רישמי
it: sito ufficiale
nl: officiële website
zh_hant: 官網

source: online communities
es: comunidades digitales
fr: communautés en ligne
he: קהילות מקוונות
it: comunità online
nl: online gemeenschap
zh_hant: 線上社群

source: online community
es: comunidad digital
fr: communauté en ligne
he: קהילה מקוונת
it: comunità online
nl: online gemeenschap
zh_hant: 線上社群

source: online community page for
es: comunidad digital para
fr: page de communauté en ligne pour
he: עמוד קהילה מקוון עבור
it: pagina di comunità online su
nl: online gemeenschap van
zh_hant: 線上社群頁面，關於

source: online data
es: datos en línea
fr: données en ligne
he: נתונים מקוונים
it: dati online
nl: online gegevens
zh_hant: 線上資料

source: optional
fr: facultative
he: חלופי
it: opzionale
nl: optioneel
zh_hant: 可選

source: orchestra at
fr: orchestre à
he: תזמורת ב־
it: orchestra presso
nl: orkest op
zh_hant: 管弦樂隊在

source: orchestra {additional:additionally} performed
fr: orchestre a {additional:aussi} interprété
he: ביצוע תזמורת {additional:additionally}
it: l'orchestra ha eseguito {additional:in aggiunta}
nl: speelde {additional:aanvullend} als orkest op
zh_hant: 管弦樂隊 {additional:additionally} 表演

source: orchestras
fr: orchestres
he: תזמורת
it: orchestre
nl: orkesten
zh_hant: 管弦樂團

source: orchestration
es: orquestación
he: תזמור
it: orchestrazione
nl: orkestratie
zh_hant: 管弦樂編排

source: orchestration of
es: orquestración de
fr: orchestration de
he: תזמור של
it: orchestrazione di
nl: orkestratie van
zh_hant: 編排的

source: orchestrations
es: orquestraciones
he: תזמור
it: orchestrazioni
nl: orkestraties
zh_hant: 編排

source: orchestrator
es: orquestrador
fr: orchestrateur
he: מתזמר
it: orchestratore
nl: orkestrator
zh_hant: 編曲者

source: organist
fr: organiste
he: אורגניסט
it: organista
zh_hant: 管風琴家
