Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This indicates the person who selected the tracks and the sequence for a compilation. This applies to one long recording which contains multiple songs, one after the other. If the tracks are pitched or blended into each other, it is more appropriate to credit this person as a <a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545" target="_blank">DJ-mixer</a>.
fr: Ceci indique la personne qui a sélectionné les pistes et la séquence pour une compilation. Ceci s’applique à un long enregistrement qui contient plusieurs titres, l’un après l’autre. Si les titres sont altérés ou mélangés les uns aux autres, il est plus approprié de créditer cette personne en tant que <a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545" target="_blank">DJ-mixeur</a>.
it: Indica la persona che ha selezionato le tracce e la loro sequenza per una raccolta. Si applica a una singola registrazione lunga che contiene più canzoni una dopo l'altra. Se le tracce sono intonate o mescolate l'una nell'altra, è più appropriato accreditare questa persona come <a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545" target="_blank">DJ mixer</a>.
nl: Dit geeft de persoon aan die de opnames selecteerde en de volgorde van een compilatie bepaalde. Dit is van toepassing op een lang nummer dat meerdere nummers bevat. Als de opnames in elkaar overlopen, kan deze persoon beter als <a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545" target="_blank">mix-dj</a> worden beschreven.
zh_hant: 這指的是在合輯中選擇音軌並編排次序的個人。這適用於包含多首歌曲的單一長錄音，一首連著一首。如果音軌已調音或混合，將此人記錄為<a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545" target="_blank">混音DJ</a>更合適。

source: This indicates the place that inspired this artist’s name.
it: Indica il posto che ha ispirato il nome di quest'artista.

source: This indicates the place that inspired this genre’s name.
es: Indica el lugar que inspiró el nombre de este género.
fr: Ceci indique le lieu qui a inspiré le nom de ce genre.
it: Indica il posto che ha ispirato il nome di questo genere.
zh_hant: 指某個地名啟發了這個流派的名稱。

source: This indicates the pressing company that presses a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
es: Indica la compañía de prensado que prensó una publicación. Esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a>.
fr: Indique l’organisation qui presse une parution. Ce n’est <strong>pas</strong> le même concept que le <a href="/doc/Label" target="_blank">label discographique</a>.
it: Indica la società di pressatura che ha pressato una pubblicazione. <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.
zh_hant: 這指的是壓制發行品的壓片公司。和<a href="/doc/Label" target="_blank">唱片廠牌</a><strong>不是</strong>同一概念。

source: This indicates the publisher subcontracted to publish a release or work in a specific territory. Use this only when you have a specific sub-publisher credit, do not guess.
es: Indica la editora subcontratada para editar una publicación u obra en un territorio específico. A utilizar solo si tienes información clara de las subeditoras, nunca intentes adivinarlas.
fr: Ceci indique qu’un éditeur a sous-traité pour publier une parution ou une œuvre dans une région spécifique. N’utilisez ceci que s’il y a un crédit spécifique pour un sous-éditeur, n’essayez pas de deviner.
it: Indica l'editore subappaltato per editare una pubblicazione o un'opera in uno specifico territorio. Da usare solo quando trovi uno specifico accreditamento come sub-editore, senza tirare a indovinare.
zh_hant: 指負責在特定地區出版該發行版本或作品的子出版商。只有在你有具體的子出版商署名資訊時才使用此選項，不要猜測。

source: This indicates the recording is dedicated to a specific artist. This is for dedications such as "This track is dedicated to the memory of Artist".
it: Indica che la registrazione è dedicata a un artista specifico. Si riferisce a dediche come per es. "Questa traccia è dedicata alla memoria di Artista".

source: This indicates the release group that inspired this artist’s name.
es: Indica el grupo de publicaciones que inspiró el nombre de este artista.
fr: Ceci indique le groupe de parution qui a inspiré le nom de cet artiste.
he: ציון קבוצת הוצאה שבהשראתה כונה כך האמן.
it: Indica il gruppo di pubblicazioni che ha ispirato il nome di quest'artista.
nl: Deze relatie geeft aan dat de naam van de artiest is geïnspireerd op deze uitgavegroep.
zh_hant: 指某個發行組的名稱啟發了這個創作者的名字。

source: This indicates the release group that inspired this genre’s name.
es: Indica el grupo de publicaciones que inspiró el nombre de este género.
fr: Ceci indique le groupe de parution qui a inspiré le nom de ce genre.
it: Indica il gruppo di pubblicazioni che ha ispirato il nome di questo genere.
zh_hant: 指某個發行組的名稱啟發了這個流派的名稱。

source: This indicates the release group that inspired this series’ name.
it: Indica il gruppo di pubblicazioni che ha ispirato il nome di questa serie.

source: This indicates the rights society associated with a release. The rights society is an organization which collects royalties on behalf of the artists.
es: Indica la sociedad de gestión de derechos asociada a una publicación. Las sociedades de gestión de derechos son organizaciones que administran las regalías en nombre de los artistas.
fr: Ceci indique la société de gestion des droits associé à cette parution. La société de gestion des droits est une organisation qui collecte les droits d’auteur au nom des artistes.
he: ציון אגודת זכויות הקשורה להוצאה. אגודת זכויות היא ארגון שגובה תמלוגים מטעם האמנים.
it: Indica la società di diritti collegata a una pubblicazione. Una società di diritti è un'organizzazione che riscuote i diritti d'autore per conto degli artisti.
nl: Dit geeft de rechtenorganisatie aan die met een uitgave is geassocieerd. De rechtenorganisatie is een organisatie die voor een artiest royalty’s int.
zh_hant: 指與該發行版本相關的權利協會。權利協會是一個代表創作者收取版稅的組織。

source: This indicates the video was shot at this place.
es: Indica que el vídeo fue grabado en este lugar.
fr: Ceci indique que la vidéo a été tournée dans ce lieu.
he: ציון שהוידאו צולם מקום זה.
it: Indica che il video è stato girato in questo posto.
nl: Deze relatie geeft aan dat de videoclip op deze locatie is opgenomen.
zh_hant: 指影片是在此處地點錄製的。

source: This indicates the video was shot at/during this event.
es: Indica que el vídeo fue grabado durante este evento.
fr: Ceci indique que la vidéo a été tournée lors de cet événement.
he: ציון שהוידאו צולם ב/במהלך ארוע זה.
it: Indica che il video è stato girato a o durante quest'evento.
nl: Deze relatie geeft aan dat de videoclip tijdens of bij dit evenement is opgenomen.
zh_hant: 指影片是在這個活動當時或活動期間錄製的。

source: This indicates the video was shot in this area.
es: Indica que el vídeo fue grabado en este área.
fr: Ceci indique que la vidéo a été tournée dans cette région.
he: ציון שהוידאו צולם באזור זה.
it: Indica che il video è stato girato in quest'area.
nl: Deze relatie geeft aan dat de videoclip in dit gebied is opgenomen.
zh_hant: 指影片是在這個地區錄製的。

source: This indicates the work is dedicated to a specific area. This is most common for classical works, but also exists in other genres to a degree.
es: Indica que la obra está dedicada a un área. Esto es más habitual con obras de música clásica, pero también sucede en algunos casos en otros géneros.
fr: Ceci indique que l’œuvre est dédiée à une région en particulier. Ceci est très habituel pour les œuvres classiques, mais existe aussi, jusqu’à un certain point, pour d’autres genres.
he: ציון שהיצירה מוקדשת לאזור מסוים. נפוץ בעיקר ביצירות קלאסיות, אך נמצא, במידה מסוימת, גם בסוגות אחרות.
it: Indica che l'opera è dedicata a un'area specifica. Ciò è più comune per opere di musica classica, ma talvolta può avvenire anche in altri generi.
nl: Dit geeft aan dat de compositie aan een specifiek gebied is opgedragen. Dit komt vaak voor bij klassieke muziek, maar soms ook bij andere genres.
zh_hant: 這表示該作品獻給一個特定的地區。這種情況在古典音樂作品中最常見，但在其他流派中也有一定的體現。

source: This indicates the work is dedicated to a specific artist. This is most common for classical works, but also exists in other genres to a degree.
it: Indica che l'opera è dedicata a un artista specifico. Ciò è più comune per opere di musica classica, ma talvolta può avvenire anche in altri generi.

source: This indicates the work is dedicated to a specific organization. This is most common for classical works, but also exists in other genres to a degree.
es: Indica que la obra está dedicada a una organización. Esto es más habitual con obras de música clásica, pero también sucede en algunos casos en otros géneros.
fr: Ceci indique que l’œuvre est dédiée à une organisation en particulier. Ceci est très habituel pour les œuvres classiques, mais existe aussi, jusqu’à un certain point, pour d’autres genres.
he: ציון שהיצירה מוקדשת לארגון מסוים. נפוץ בעיקר ביצירות קלאסיות, אך נמצא, במידה מסוימת, גם בסוגות אחרות.
it: Indica che l'opera è dedicata a un'organizzazione specifica. Ciò è più comune per opere di musica classica, ma talvolta può avvenire anche in altri generi.
nl: Dit geeft aan dat een compositie aan een specifieke organisatie is opgedragen. Dit komt vaak voor bij klassieke muziek, maar soms ook bij andere genres.
zh_hant: 這表示該作品獻給一個特定的組織。這種情況在古典音樂作品中最常見，但在其他流派中也有一定的體現。

source: This indicates the work is dedicated to a specific place (such an educational institution). This is most common for classical works, but also exists in other genres to a degree.
es: Indica que la obra está dedicada a un lugar (por ejemplo una institución educativa). Esto es más habitual con obras de música clásica, pero también sucede en algunos casos en otros géneros.
fr: Ceci indique que l’œuvre est dédiée à un lieu (tel qu’une salle de concert) en particulier. Ceci est très habituel pour les œuvres classiques, mais existe aussi, jusqu’à un certain point, pour d’autres genres.
he: ציון שהיצירה מוקדשת למקום מסוים (כמו מוסד השכלה). נפוץ בעיקר ביצירות קלאסיות, אך נמצא, במידה מסוימת, גם בסוגות אחרות.
it: Indica che l'opera è dedicata a un posto specifico (per es. un istituto di istruzione). Ciò è più comune per opere di musica classica, ma talvolta può avvenire anche in altri generi.
nl: Dit geeft aan dat een compositie aan een specifieke plaats (zoals een onderwijsinstelling) is opgedragen. Dit komt vaak voor bij klassieke muziek, maar soms ook bij andere genres.
zh_hant: 這表示該作品獻給一個特定的地點(比如一個教育機構)。這種情況在古典音樂作品中最常見，但在其他流派中也有一定的體現。

source: This indicates the work that inspired this artist’s name.
es: Indica la obra que inspiró el nombre de este artista.
fr: Ceci indique l’œuvre qui a inspiré le nom de cet artiste.
he: ציון יצירה שבהשראתה כונה כך האמן.
it: Indica l'opera che ha ispirato il nome di quest'artista.
nl: Deze relatie geeft aan dat de naam van de artiest is geïnspireerd op deze compositie.
zh_hant: 指某個作品啟發了這個創作者的名字。

source: This indicates the work that inspired this label’s name.
es: Indica la obra que inspiró el nombre de esta discográfica.
it: Indica l'opera che ha ispirato il nome di quest'etichetta.
zh_hant: 指某個作品啟發了這個廠牌的名字。

source: This indicates the work that inspired this release group’s name.
it: Indica l'opera che ha ispirato il nome di questo gruppo di pubblicazioni.

source: This indicates the work that inspired this work's name.
it: Indica l'opera che ha ispirato il nome di quest'opera.

source: This indicates where a feed for this podcast can be found.
fr: Ceci indique où le flux pour cette baladodiffusion peut être trouvé.
he: ציון היכן ניתן למצוא הזנה להסכת זה.
it: Indica dove si può trovare un feed per questo podcast.
nl: Dit geeft aan waar deze podcast kan worden gevonden.
zh_hant: 指該播客的訂閱源。

source: This is used to indicate that a release group is a live performance of a studio release group.
es: Indica que un grupo de publicaciones es una interpretación en directo de un grupo de publicaciones de estudio.
fr: Ceci est utilisé pour indiqué qu’un groupe de parution est une interprétation en public d’un groupe de parution en studio.
he: משמש לציון שקבוצת הוצאה היא הופעה חיה של סטודיו קבוצת הוצאה.
it: Serve a indicare che un gruppo di pubblicazioni è un'esecuzione dal vivo di un gruppo di pubblicazioni registrato in studio.
nl: Dit geeft aan dat een uitgavegroep een live-opname van een studio-uitgavegroep is.
zh_hant: 指一個發行組是一個錄音室版發行組的現場表演版本。

source: This is used to indicate that a release group is a translated version of another.
es: Indica que un grupo de publicaciones es una versión traducida de otro.
fr: Ceci est utilisé pour indiquer qu’un groupe de parution est une version traduite d’un autre groupe de parution.
it: Serve a indicare che un gruppo di pubblicazioni è una versione tradotta di un altro.
nl: Dit geeft aan dat een uitgavegroep een vertaalde versie van een andere uitgavegroep is.
zh_hant: 指一個發行組是另一個發行組的翻譯版本。

source: This is used to indicate that a work is a medley of several other songs. This means that the original songs were rearranged to create a new work in the form of a medley. See <a href="/relationship/d3fd781c-5894-47e2-8c12-86cc0e2c8d08">arranger</a> for crediting the person who arranges songs into a medley.
fr: Indique qu’une œuvre est un pot-pourri de plusieurs autres chansons. Ceci veut dire que les chansons originales ont été réarrangées pour créer une nouvelle œuvre en pot-pourri. Consultez <a href="/relationship/d3fd781c-5894-47e2-8c12-86cc0e2c8d08"> arrangeur</a> pour créditer la personne ayant arrangé les chansons en pot-pourri.
he: משמש לציון יצירה כמחרוזת של כמה שירים אחרים. המשמעות היא שהשירים המקוריים סודרו מחדש כדי ליצור יצירה חדשה בצורת מחרוזת. ראו <a href="/relationship/d3fd781c-5894-47e2-8c12-86cc0e2c8d08">מעבד</a> לזיכוי האדם שסדר שירים למחרוזת.
it: Serve a indicare che l'opera è un medley di diverse altre canzoni. Questo significa che le canzoni originali sono state riarrangiate per creare una nuova opera nella forma di un medley. Utilizza <a href="/relationship/d3fd781c-5894-47e2-8c12-86cc0e2c8d08">arrangiatore</a> per accreditare la persona che ha arrangiato le canzoni in un medley.
nl: Dit geeft aan dat een compositie een medley van verschillende nummers is. Dit betekent dat de originele composities opnieuw gearrangeerd zijn om een nieuwe compositie in de vorm van een medley te creëren. Zie <a href="/relationship/d3fd781c-5894-47e2-8c12-86cc0e2c8d08">arrangeur</a> voor de persoon die de nummers in de medley arrangeerde.
zh_hant: 用來表示一首作品是其他幾首歌的混合，(古典：組曲/流行：串燒)。這意味著原歌曲經過重新編曲，以這種形式創作出了新作品。請參閱<a href="/relationship/d3fd781c-5894-47e2-8c12-86cc0e2c8d08">編曲者</a>，表示將歌曲編入其中的人。

source: This is used to indicate that the recording is a <a href="/doc/Mix_Terminology#mash-up">mash-up</a> of two (or more) other recordings.
fr: Ceci indique que l’enregistrement est un <a href="/doc/Mix_Terminology#mash-up">collage</a> de deux (ou plus) enregistrements.
he: משמש לציון עובדת היות הקלטה <a href="/doc/Mix_Terminology#mash-up">תערובת</a>של שתים (או יותר הקלטות אחרות.
it: Serve a indicare che la registrazione è un <a href="/doc/Mix_Terminology#mash-up">mash-up</a> di altre due (o più) registrazioni.
nl: Dit geeft aan dat de opname een <a href="/doc/Mix_Terminology#mash-up">mash-up</a> van twee (of meer) andere opnames is.
zh_hant: 用於表示該錄音是兩個(或多個)其他錄音的<a href="/doc/Mix_Terminology#mash-up">混接作品</a>。

source: This is used to indicate that the release group is a mash-up <a href="/doc/Mix_Terminology#mash-up">mash-up</a> of two (or more) other release groups.
fr: Ceci est utilisé pour indiqué que le groupe de parution est un <a href="/doc/Mix_Terminology#mash-up">collage</a> de deux (ou plus) groupes de parution.
he: משמש לציון עובדת היות קבוצת הוצאה <a href="/doc/Mix_Terminology#mash-up">תערובת</a>של שתים (או יותר קבוצות הוצאה אחרות.
it: Serve a indicare che il gruppo di pubblicazioni è un <a href="/doc/Mix_Terminology#mash-up">mash-up</a> di altri due (o più) gruppi di pubblicazioni.
nl: Dit geeft aan dat de uitgavegroep een <a href="/doc/Mix_Terminology#mash-up">mash-up</a> van twee (of meer) andere uitgavegroepen is.
zh_hant: 用於表示該發行組是兩個(或多個)其他發行組的混接<a href="/doc/Mix_Terminology#mash-up">混接</a>。

source: This is used to link a <a href="/doc/Mix_Terminology#DJ_mix">DJ-mixed</a> recording to each of the source recordings. See <a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545">DJ-mixer</a> for crediting the person who created the DJ-mix.
es: Enlaza una <a href="/doc/Mix_Terminology#DJ_mix">mezcla de DJ</a> a sus grabaciones originales. Para indicar la persona que creó la mezcla, usa “<a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545">mezcla de DJ por</a>”.
fr: Ceci est utilisé pour relier un enregistrement <a href="/doc/Mix_Terminology#DJ_mix">mixé par un DJ</a> à chaque enregistrement source. Consultez <a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545"> DJ-mixeur</a> pour créditer la personne ayant créé le DJ-mix.
he: משמש לקישור הקלטת<a href="/doc/Mix_Terminology#DJ_mix">ערבול די־ג'י</a> להקלטות המקוריות. ראו <a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545">ערבול די־ג'י</a>לזיכוי האדם שיצר את ערבול די־ג'י.
it: Serve a collegare una registrazione <a href="/doc/Mix_Terminology#DJ_mix">mixata da DJ</a> a ciascuna delle registrazioni originali. Utilizza <a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545">DJ mixer</a> per accreditare la persona che ha creato il DJ mix.
nl: Dit wordt gebruikt om een <a href="/doc/Mix_Terminology#DJ_mix">door een dj gemixte</a> opname aan elk van de oorspronkelijke opnames te koppelen. Zie <a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545">dj-mixer</a> voor de persoon die hiervoor verantwoordelijk is.
zh_hant: 這將<a href="/doc/Mix_Terminology#DJ_mix">DJ混音版</a>錄音連結到每個原始錄音。關於製作DJ混音的個人，參見<a href="/relationship/28338ee6-d578-485a-bb53-61dbfd7c6545">混音DJ</a>。

source: This is used to link a genre to its corresponding page on Allmusic.
es: Indica la página de Allmusic para este género.
fr: Ceci est utilisé pour relier un genre à l’entrée équivalente de Allmusic.
it: Serve a collegare un genere alla sua pagina corrispondente su Allmusic.
nl: Deze relatie koppelt een genre aan zijn Allmusic-pagina
zh_hant: 這用於將一個音樂流派連結到其在 AllMusic 上對應的頁面。

source: This is used to link a karaoke version of a song to the original song.<br/><br/> A karaoke version is a version of the song with the main vocals removed, designed to be used for karaoke. These are generally produced from the original masters by muting the main vocal track or by using post-processing filters to remove the vocals. Karaoke versions can be found labelled in numerous different ways other than "karaoke": instrumental (even if backing vocals are still present), off vocal, backing track, etc.
fr: Ceci est utilisé pour relier une version karaoké d’une chanson à son originale.<br/><br/> Une version karaoké est une version de la chanson sans les voix, conçue pour le karaoké. Elle est généralement produite à partir des matrices originales en rendant muette la piste de chant principale ou en utilisant des filtres de post-traitement qui enlèvent les voix. Les versions karaoké sont étiquetées de diverses façons autres que « karaoké », par exemple instrumental (même si les chœurs sont encore présents).
he: משמש לקישור גרסת קריאוקי לשיר המקורי.<br/><br/> גרסת קריאוקי היא גרסה של שיר עם הסרת קול השירה הראשית, המיועדת לשמש בקריאוקי. גרסאות אלה מיוצרות בדרך כלל עותקי האב המקוריים של השיר תוך השתקת הרצועה הקולית הראשית או באמצעות פילטרור לאחר העיבוד להסרת השירה. ניתן למצוא גרסאות קריאוקי שתויגו בדרכים שונות ורבות מלבד "קריאוקי": אינסטרומנטלי (גם אם שירת הליווי עדיין קיימת), ללא־קול, רצועת ליווי וכו '.
it: Serve a collegare una versione karaoke di una canzone alla canzone originale.<br/><br/> Una versione karaoke è una versione della canzone senza le parti vocali principali, progettata per essere usata per il karaoke. Le versioni karaoke sono solitamente prodotte dai master originali togliendo l'audio alla traccia vocale principale o utilizzando filtri di post-elaborazione per rimuovere le parti vocali. È possibile trovare versioni karaoke etichettate in molti altri modi oltre a "karaoke": strumentale (anche se le parti vocali di accompagnamento sono presenti), off vocal, backing track, ecc.
nl: Dit wordt gebruikt om een karaokeversie van een lied aan het origineel te koppelen.<br/><br/> Een karaokeversie is een versie van een lied waarvan de belangrijkste vocalen zijn verwijderd zodat het voor karaoke kan worden gebruikt. Deze versies worden meestal geproduceerd door het vocale spoor van de originele masters te dempen of door de vocalen met filters te verwijderen. Karaokeversies kunnen op verschillende manieren worden aangeduid, zoals instrumentaal (zelfs als de achtergrondvocalen nog aanwezig zijn), off vocal, backing track, etc.
zh_hant: 這用於將一首歌的卡拉OK版本連結到原版歌曲。<br/><br/> 卡拉OK版本是指去除了主要人聲的歌曲版本，設計用於卡拉OK演唱。這些版本通常是從原版母帶通過靜音主要人聲軌道或使用後期處理濾鏡去除人聲的方法製作而成。卡拉OK版本可能以多種不同的標籤出現，而不僅僅是"卡拉OK"：例如器樂伴奏（即使背景人聲仍然存在）、無主唱版、伴奏等。

source: This is used to link a label to an image of its logo.
fr: Ceci est utilisé pour relier un label à une image de son logo.
he: משמש לקישור חברת תקליטים לתמונת הסַמְלִיל שלה.
it: Serve a collegare un'etichetta a un'immagine del suo logo.
nl: Deze relatie wordt gebruikt om een platenmaatschappij aan een afbeelding van haar logo te koppelen.
zh_hant: 這用於將一個唱片廠牌連結到其商標標誌的圖片。

source: This is used to link a label to its corresponding page in the SecondHandSongs database.
es: Indica la página en la base de datos SecondHandSongs para esta discográfica.
fr: Ceci est utilisé pour relier un label à sa page correspondante dans la base de données SecondHandSongs.
he: משמש לקישור חברת תקליטים לעמוד המתאים במסד הנתונים ב־סקנד־הנד־סונגס.
it: Serve a collegare un'etichetta alla sua pagina corrispondente nel database di SecondHandSongs.
nl: Deze relatie koppelt een platenmaatschappij aan haar SecondHandSongs-pagina.
zh_hant: 這用於將一個唱片廠牌連結到其在 SecondHandSongs 資料庫中對應的頁面。

source: This is used to link a music video to the corresponding audio recording.
es: Enlaza un videoclip a la grabación de audio equivalente.
fr: Ceci est utilisé pour relier une vidéo musicale à l’enregistrement audio correspondant.
he: משמש לקישור חוזי מוזיקה להקלטת השמע המתאימה.
it: Serve a collegare un video musicale alla registrazione audio corrispondente.
nl: Deze relatie koppelt een videoclip aan de bijbehorende opname.
zh_hant: 用於將音樂影片與相應的音訊錄音連接起來。

source: This is used to link a place to the equivalent entry in Discogs.
fr: Ceci est utilisé pour relier un lieu à l’entrée équivalente de Discogs.
he: משמש לקישור מקום לרשומה מתאימה בדיסקוגז.
it: Serve a collegare un posto alla voce rispettiva su Discogs.
nl: Deze relatie koppelt een plaats aan zijn Discogs-pagina.
zh_hant: 用於將一個地點連結到其在 Discogs 中對應的條目。

source: This is used to link a recording to its corresponding page in the SecondHandSongs database.
es: Indica la página en la base de datos SecondHandSongs para esta grabación.
fr: Ceci est utilisé pour relier un enregistrement à sa page correspondante dans la base de données SecondHandSongs.
he: משמש לקישור הקלטה לעמוד המתאים במסד הנתונים ב־סקנד־הנד־סונגס.
it: Serve a collegare una registrazione alla sua pagina corrispondente nel database di SecondHandSongs.
nl: Deze relatie koppelt een opname aan haar SecondHandSongs-pagina.
zh_hant: 用於將一個錄音連結到其在 SecondHandSongs 資料庫中對應的頁面。

source: This is used to link a recording to its corresponding page on Allmusic.
es: Indica la página en Allmusic para esta grabación.
fr: Ceci est utilisé pour relier un enregistrement à sa page correspondante sur Allmusic.
he: משמש לקישור הקלטה תקליטים לעמוד המתאים באולמוזיק.
it: Serve a collegare una registrazione alla sua pagina corrispondente su Allmusic.
nl: Deze relatie koppelt een opname aan zijn Allmusic-pagina.
zh_hant: 用於將一個錄音連結到其在 AllMusic 上對應的頁面。
