Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This indicates the artist was an audio director for this release. This is the artist responsible for the creative realization of an audio project (such as an audio drama or audiobook), which is usually based on a written template and involves the performance of voice actors.
es: Indica que el artista fue el director de sonido de esta publicación. El director de sonido es el artista que dirige un proyecto de sonido, como un audiolibro o audiodrama, que suele estar basado en un guión escrito previamente y contar con la participación de actores de voz.
it: Indica che l'artista è stato il direttore del suono per questa pubblicazione. Questo è l'artista responsabile per la realizzazione creativa di un progetto sonoro (come un audiodramma o un audiolibro), che si basa solitamente su un copione scritto e implica l'esibizione di attori o doppiatori.
zh_hant: 指某位創作者是該發行品的音訊導演。 這是負責音訊項目（如有聲戲劇或有聲讀物）創意實現的創作者，通常以書面範本為基礎，並涉及配音演員的表演。

source: This indicates the artist was the choreographer for this video recording.
es: Indica que el artista fue el coreógrafo de esta grabación de vídeo.
fr: Ceci indique que l’artiste était le chorégraphe pour cet enregistrement vidéo.
it: Indica che l'artista è stato il coreografo per questa registrazione video.
zh_hant: 指某位創作者是這個影片錄製的編舞。

source: This indicates the artist was the cinematographer / director of photography for this video recording.
es: Indica que el artista fue el director de fotografía de esta grabación de vídeo.
fr: Ceci indique que l’artiste était le cinématographe / directeur de la photographie pour cet enregistrement vidéo.
it: Indica che l'artista è stato il direttore della fotografia per questa registrazione video.
zh_hant: 指某位創作者擔任了此影片錄製的攝影指導（或攝影導演）。

source: This indicates the artist was the director of this video recording.
es: Indica que el artista fue el director de esta grabación de vídeo.
it: Indica che l'artista è stato il regista di questa registrazione video.
zh_hant: 指某位創作者導演了這個影片錄製。

source: This indicates the artist was the owner of this label.
es: Indica que el artista es el dueño de esta discográfica.
fr: Ceci indique que l’artiste était le propriétaire de ce label.
he: ציון שאמן הבעלים של חברת התקליטים.
it: Indica che l'artista è stato il proprietario di quest'etichetta.
nl: Deze relatie geeft aan dat de artiest de eigenaar van deze platenmaatschappij is.
zh_hant: 指某位創作者是這個廠牌的擁有者。

source: This indicates the artist was the owner of this place (often a studio, but sometimes also a venue).
es: Indica que el artista es el dueño de este lugar (normalmente un estudio, pero a veces también una sala de conciertos).
fr: Ceci indique que l’artiste était le propriétaire de ce lieu (souvent un studio, mais parfois aussi une salle de concert).
he: ציון היות האמן הבעלים של המקום הזה (לעתים קרובות סטודיו, אבל לפעמים גם אַכְסַנְיָה).
it: Indica che l'artista è stato il proprietario di questo posto (spesso uno studio, ma talvolta un locale).
nl: Deze relatie geeft aan dat de artiest de eigenaar van deze plaats is (meestal gaat het om een studio, maar soms is het een zaal).
zh_hant: 指某位創作者是這個地點的所有者 (通常是錄音室，有時也是一個場地)。

source: This indicates the artist who arranged a tune into a form suitable for performance. “Arrangement” is used as a catch-all term for all processes that turn a composition into a form that can be played by a specific type of ensemble.
es: Indica el artista que arregló una pieza para hacer posible su interpretación. Usamos “arreglos” como un nombre genérico para todos los procesos que permiten que una composición pueda ser interpretada por un tipo de conjunto específico.
fr: Ceci indique l’artiste ayant arrangé un morceau pour le rendre propre à l’interprétation. « Arrangement » est utilisé comme terme à tout faire pour tous les processus transformant une composition en un format qui peut être joué par un type spécifique d’ensemble.
it: Indica l'artista che ha arrangiato un brano in modo da renderlo adatto a essere eseguito. Con "arrangiamento" si intendono tutti i processi che trasformano una composizione in una forma che può essere eseguita da un tipo specifico di ensemble.
zh_hant: 指將樂曲改編成適合演出形式的創作者。“編曲”是一個通用術語，涵蓋了將作品改編成特定類型合奏可演奏形式的所有過程。

source: This indicates the chorus master of a choir which performed on this recording.
es: Indica el maestro del coro de un coro que participó en esta grabación.
fr: Ceci indique le chef de chœur qui a travaillé sur cet enregistrement.
he: ציון מנהל מקהלה של מקהלה שהשתתף בהקלטה.
it: Indica il maestro del coro che si è esibito su questa registrazione.
nl: Dit geeft de koormeester aan van het koor dat op deze opname zong.
zh_hant: 指某位創作者是此錄音中的表演合唱團的合唱指揮。

source: This indicates the chorus master of a choir which performed on this release.
es: Indica el maestro del coro de un coro que participó en esta publicación.
fr: Ceci indique le chef de chœur qui a travaillé sur cette parution.
he: ציון מנהל מקהלה של מקהלה שהשתתף בהוצאה.
it: Indica il maestro del coro che si è esibito su questa pubblicazione.
nl: Dit geeft de koormeester aan van het koor dat op deze uitgave zong.
zh_hant: 指某位創作者是此發行整體的的表演合唱團的合唱指揮。

source: This indicates the company that made the glass master for a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>, nor as mastering engineering.
es: Indica la organización que preparó el master de vidrio para una publicación. Esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a> ni que el ingeniero de masterización.
fr: Indique l’organisation qui a réalisé la matrice en verre d’une parution. Ce n’est <strong>pas</strong> le même concept que celui de <a href="/doc/Label" target="_blank">label discographique</a>, ou que celui d’ingénieur de matriçage.
it: Indica la società che ha creato il master in vetro per una pubblicazione. <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>, né del lavoro del tecnico di mastering.
zh_hant: 指為該發行品製作玻璃母盤的公司。這與<a href="/doc/Label" target="_blank">唱片廠牌</a>和母帶工程是<strong>不同的</strong>概念。

source: This indicates the label / organization was the owner of this place (often a studio, but sometimes also a venue).
es: Indica que la discográfica u organización es la dueña de este lugar (normalmente un estudio, pero a veces también una sala de conciertos).
fr: Ceci indique que le label ou l’organisation était le propriétaire de ce lieu (souvent un studio, mais parfois aussi une salle de concert).
he: ציון היות חברת התקליטים / הארגון הבעלים של המקום הזה (לעתים קרובות סטודיו, אבל לפעמים גם אַכְסַנְיָה).
it: Indica che l'etichetta/l'organizzazione è stata la proprietaria di questo posto (spesso uno studio, ma talvolta un locale).
nl: Dit geeft aan de de platenmaatschappij of organisatie de eigenaar van deze plaats is (meestal gaat het om een studio, maar soms is het een zaal).
zh_hant: 這表示某唱片公司或組織是這個地點（通常是錄音室，但有時也可能是演出場地）的所有者。

source: This indicates the label that inspired this artist’s name.
es: Indica la discográfica que inspiró el nombre de este artista.
fr: Ceci indique le label qui a inspiré le nom de cet artiste.
it: Indica l'etichetta che ha ispirato il nome di quest'artista.
zh_hant: 表示某個廠牌名啟發了這個創作者的名字。

source: This indicates the label that inspired this genre’s name.
es: Indica la discográfica que inspiró el nombre de este género.
fr: Ceci indique le label qui a inspiré le nom de ce genre.
it: Indica l'etichetta che ha ispirato il nome di questo genere.
zh_hant: 指某個廠牌名啟發了這個流派的名稱。

source: This indicates the linked entity translated something, rather than being the original writer.
es: Indica que la entidad se encargó de la traducción de algo, no del texto original.
fr: Indique que l’entité liée est créditée pour une traduction, plutôt que pour un texte original.
he: ציון שהישות הקשורה תרגמה דבר מה, ולא היתה היוצרת המקורית.
it: Indica che l'entità collegata ha tradotto qualcosa, anziché esserne l'autore originale.
nl: Dit geeft aan de het gekoppelde object iets heeft vertaald en niet de originele auteur is.
zh_hant: 這指某個連結的實體是翻譯者，而不是作為原作者。

source: This indicates the organization that distributes (or contracts out distribution). This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
es: Indica la organización que distribuye o contrata la distribución. Esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a>.
fr: Ceci indique l’organisation qui distribue (ou gère la distribution). Ce n’est <strong>pas</strong> le même concept que le <a href="/doc/Label" target="_blank">label discographique</a>.
it: Indica l'organizzazione che si occupa direttamente della distribuzione (o che stipula contratti di distribuzione). <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.
zh_hant: 指某個負責分銷（或外包分銷）的組織。 這和<a href="/doc/Label" target="_blank">唱片廠牌</a> <strong>不是</strong>同一個概念。

source: This indicates the organization that exports (or contracts out exports). This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
it: Indica l'organizzazione che si occupa direttamente dell'esportazione (o che stipula contratti di esportazione). <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.

source: This indicates the organization that manufactures (or contracts out manufacturing). This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
es: Indica la organización fabricante o que contrata la fabricación. Esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a>.
fr: Ceci indique l’organisation qui fabrique (ou gère la fabrication). Ce n’est <strong>pas</strong> le même concept que le <a href="/doc/Label" target="_blank">label discographique</a>.
it: Indica l'organizzazione che si occupa direttamente della fabbricazione (o che stipula contratti di fabbricazione). <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.
zh_hant: 指負責製造（或外包製造）的組織。 這和<a href="/doc/Label" target="_blank">唱片廠牌</a><strong>不是</strong>同一個概念。

source: This indicates the organization that markets a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
es: Indica la organización que comercializó una publicación. Esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a>.
fr: Indique l’organisation qui s’occupe de la mise en marché d’une parution. Ce n’est <strong>pas</strong> le même concept que le <a href="/doc/Label" target="_blank">label discographique</a>.
it: Indica l'organizzazione che commercializza una pubblicazione. <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.
zh_hant: 指負責行銷該發行品的組織。這和<a href="/doc/Label" target="_blank">唱片廠牌</a><strong>不是</strong>同一個概念。

source: This indicates the organization that printed a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
es: Indica la organización que imprimió una publicación. Esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a>.
fr: Indique l’organisation qui a imprimé une parution. Ce n’est <strong>pas</strong> le même concept que le <a href="/doc/Label" target="_blank">label discographique</a>.
it: Indica l'organizzazione che ha stampato una pubblicazione. <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.
zh_hant: 指此負責印刷該發行品的組織。這和<a href="/doc/Label" target="_blank">唱片廠牌</a><strong>不是</strong>同一個概念。

source: This indicates the organization that promotes (or contracts out promotion) for a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
es: Indica la organización que llevó a cabo o contrató la promoción para una publicación. Esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a>.
fr: Ceci indique l’organisation qui promeut (ou gère la promotion) d’une parution. Ce n’est <strong>pas</strong> le même concept que le <a href="/doc/Label" target="_blank">label discographique</a>.
it: Indica l'organizzazione che si occupa direttamente della promozione (o che stipula contratti di promozione) per una pubblicazione. <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.
zh_hant: 指負責宣傳（或外包宣傳）該發行品的組織。這和<a href="/doc/Label" target="_blank">廠牌</a><strong>不是</strong>同一個概念。

source: This indicates the organization which releases a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label" target="_blank">record label</a>.
es: Indica la organización que publicó una publicación. Esto <strong>no es lo mismo</strong> que la <a href="/doc/Label" target="_blank">compañía discográfica</a>.
fr: Ceci indique l’organisation qui publie une parution. Ce n’est <strong>pas</strong> le même concept que le <a href="/doc/Label" target="_blank">label discographique</a>.
it: Indica l'organizzazione che pubblica una pubblicazione. <strong>Non</strong> è la stessa cosa dell'<a href="/doc/Label" target="_blank">etichetta discografica</a>.
zh_hant: 指負責出版該發行品的組織。這和<a href="/doc/Label" target="_blank">唱片廠牌</a><strong>不是</strong>同一個概念。

source: This indicates the person who orchestrated the recording. Orchestration is a special type of arrangement. It means the adaptation of a composition for an orchestra, done in a way that the musical substance remains essentially unchanged. The orchestrator is also responsible for writing scores for an orchestra, band, choral group, individual instrumentalist(s) or vocalist(s). In practical terms it consists of deciding which instruments should play which notes in a piece of music.
es: Indica la persona que orquestó la grabación. La orquestación es un tipo específico de arreglo: la adaptación de una composición para ser interpretada por una orquesta, de tal modo que su esencia musical se mantenga lo más fiel posible a la original. El orquestador también es responsable de escribir las partituras para orquesta, banda, grupo coral, y/o cada instrumentalista o vocalista. En la práctica, consiste en decidir qué instrumentos deberían tocar qué notas de una pieza.
fr: Ceci indique la personne ayant orchestré l’enregistrement. L’orchestration est un type spécial d’arrangement. Elle implique l’adaptation d’une composition pour orchestre, effectuée de façon à ce que la substance musicale reste essentiellement inchangée. L’orchestrateur est aussi responsable de l’écriture des partitions pour orchestre, cœur, instrumentiste(s) individuel(s) et chanteur(s). Concrètement ceci consiste à décider quels instruments devraient jouer quelles notes d’une pièce musicale.
he: ציון אדם שתזמר את ההקלטה. תזמור הוא סוג מיוחד של עיבוד. משמעות הדבר היא עיבוד של היצירה לתזמורת, שנעשתה באופן שהחומר המוזיקלי נשאר ללא שינוי במהותו. המתזמר אחראי גם על כתיבת תווים לתזמורת, ללהקה, למקהלה, לכלי נגינה בודדים או לזמרת. מבחינה מעשית המתזמר מחליט באילו כלים יש לנגן אילו תווים, בכל קטע מוזיקה.
it: Indica la persona che ha orchestrato la registrazione. L'orchestrazione è un tipo speciale di arrangiamento che prevede l'adattamento di una composizione per orchestra, in modo tale che la sostanza musicale rimanga essenzialmente invariata. L'orchestratore (o strumentatore) è anche responsabile per la stesura delle partiture per un'orchestra, banda, gruppo corale, singoli strumentisti o cantanti. In pratica, il suo lavoro consiste nel decidere quali strumenti devono suonare quali note all'interno di una composizione musicale.
nl: Dit geeft de persoon aan die de opname orkestreerde. Orkestratie is een speciale vorm van arrangeren. Het betekent dat een compositie wordt aangepast voor een orkest, op een manier waarbij de muziek niet essentieel verandert. De orkestrator is ook verantwoordelijk voor het schrijven van de muziek voor een orkest, band, koor, individuele instrumentalist(en) of vocalist(en). In praktische zin bestaat het uit het bepalen welk instrument welke noten moet spelen in een muziekstuk.
zh_hant: 指負責該錄音的配器的人。配器是一種特殊的編曲形式，指的是將作品改編為交響樂團演奏的形式，同時保持音樂內容基本上不變。配器者還負責為交響樂團、樂隊、合唱團、獨奏樂器或獨唱歌手編寫樂譜。實際上，配器包括決定樂曲中每種樂器應演奏哪些音符。

source: This indicates the person who orchestrated the release. Orchestration is a special type of arrangement. It means the adaptation of a composition for an orchestra, done in a way that the musical substance remains essentially unchanged. The orchestrator is also responsible for writing scores for an orchestra, band, choral group, individual instrumentalist(s) or vocalist(s). In practical terms it consists of deciding which instruments should play which notes in a piece of music.
es: Indica la persona que orquestó la publicación. La orquestación es un tipo específico de arreglo: la adaptación de una composición para ser interpretada por una orquesta, de tal modo que su esencia musical se mantenga lo más fiel posible a la original. El orquestador también es responsable de escribir las partituras para orquesta, banda, grupo coral, y/o cada instrumentalista o vocalista. En la práctica, consiste en decidir qué instrumentos deberían tocar qué notas de una pieza.
fr: Ceci indique la personne ayant orchestré la parution. L’orchestration est un type spécial d’arrangement. Elle implique l’adaptation d’une composition pour orchestre, effectuée de façon à ce que la substance musicale reste essentiellement inchangée. L’orchestrateur est aussi responsable de l’écriture des partitions pour orchestre, cœur, instrumentiste(s) individuel(s) et chanteur(s). Concrètement ceci consiste à décider quels instruments devraient jouer quelles notes d’une pièce musicale.
he: ציון אדם שתזמר את הוצאה. תזמור הוא סוג מיוחד של עיבוד. משמעות הדבר היא עיבוד של קומפוזיציה לתזמורת, שנעשתה באופן שהחומר המוזיקלי נשאר ללא שינוי במהותו. המתזמר אחראי גם על כתיבת תווים לתזמורת, ללהקה, למקהלה, לכלי נגינה בודדים או לזמרת. מבחינה מעשית המתזמר מחליט באילו כלים יש לנגן אילו תווים, בכל קטע מוזיקה.
it: Indica la persona che ha orchestrato la pubblicazione. L'orchestrazione è un tipo speciale di arrangiamento che prevede l'adattamento di una composizione per orchestra, in modo tale che la sostanza musicale rimanga essenzialmente invariata. L'orchestratore (o strumentatore) è anche responsabile per la stesura delle partiture per un'orchestra, banda, gruppo corale, singoli strumentisti o cantanti. In pratica, il suo lavoro consiste nel decidere quali strumenti devono suonare quali note all'interno di una composizione musicale.
nl: Dit geeft de persoon aan die de uitgave orkestreerde. Orkestratie is een speciale vorm van arrangeren. Het betekent dat een compositie wordt aangepast voor een orkest, op een manier waarbij de muziek niet essentieel verandert. De orkestrator is ook verantwoordelijk voor het schrijven van de muziek voor een orkest, band, koor, individuele instrumentalist(en) of vocalist(en). In praktische zin bestaat het uit het bepalen welk instrument welke noten moet spelen in een muziekstuk.
zh_hant: 指為這個發行版本的整體的配器者。配器是一種特殊的編曲形式，指的是將作品改編為交響樂團演奏的形式，同時保持音樂內容基本上不變。配器者還負責為交響樂團、樂隊、合唱團、獨奏樂器或獨唱歌手編寫樂譜。實際上，配器包括決定樂曲中每種樂器應演奏哪些音符。

source: This indicates the person who orchestrated the work. Orchestration is a special type of arrangement. It means the adaptation of a composition for an orchestra, done in a way that the musical substance remains essentially unchanged. The orchestrator is also responsible for writing scores for an orchestra, band, choral group, individual instrumentalist(s) or vocalist(s). In practical terms it consists of deciding which instruments should play which notes in a piece of music.
es: Indica la persona que orquestó la obra. La orquestación es un tipo específico de arreglo: la adaptación de una composición para ser interpretada por una orquesta, de tal modo que su esencia musical se mantenga lo más fiel posible a la original. El orquestador también es responsable de escribir las partituras para orquesta, banda, grupo coral, y/o cada instrumentalista o vocalista. En la práctica, consiste en decidir qué instrumentos deberían tocar qué notas de una pieza.
fr: Ceci indique la personne ayant orchestré l’œuvre. L’orchestration est un type spécial d’arrangement. Elle implique l’adaptation d’une composition pour orchestre, effectuée de façon à ce que la substance musicale reste essentiellement inchangée. L’orchestrateur est aussi responsable de l’écriture des partitions pour orchestre, cœur, instrumentiste(s) individuel(s) et chanteur(s). Concrètement ceci consiste à décider quels instruments devraient jouer quelles notes d’une pièce musicale.
he: ציון אדם שתזמר את היצירה. תזמור הוא סוג מיוחד של עיבוד. משמעות הדבר היא עיבוד של קומפוזיציה לתזמורת, שנעשתה באופן שהחומר המוזיקלי נשאר ללא שינוי במהותו. המתזמר אחראי גם על כתיבת תווים לתזמורת, ללהקה, למקהלה, לכלי נגינה בודדים או לזמרת. מבחינה מעשית המתזמר מחליט באילו כלים יש לנגן אילו תווים, בכל קטע מוזיקה.
it: Indica la persona che ha orchestrato l'opera. L'orchestrazione è un tipo speciale di arrangiamento che prevede l'adattamento di una composizione per orchestra, in modo tale che la sostanza musicale rimanga essenzialmente invariata. L'orchestratore (o strumentatore) è anche responsabile per la stesura delle partiture per un'orchestra, banda, gruppo corale, singoli strumentisti o cantanti. In pratica, il suo lavoro consiste nel decidere quali strumenti devono suonare quali note all'interno di una composizione musicale.
nl: Dit geeft de persoon aan die de compositie orkestreerde. Orkestratie is een speciale vorm van arrangeren. Het betekent dat een compositie wordt aangepast voor een orkest, op een manier waarbij de muziek niet essentieel verandert. De orkestrator is ook verantwoordelijk voor het schrijven van de muziek voor een orkest, band, koor, individuele instrumentalist(en) of vocalist(en). In praktische zin bestaat het uit het bepalen welk instrument welke noten moet spelen in een muziekstuk.
zh_hant: 負責該作品的配器者。配器是一種特殊的編曲形式，指的是將作品改編為交響樂團演奏的形式，同時保持音樂內容基本上不變。配器者還負責為交響樂團、樂隊、合唱團、獨奏樂器或獨唱歌手編寫樂譜。實際上，配器包括決定樂曲中每種樂器應演奏哪些音符。

source: This indicates the person who selected the tracks and the sequence for a compilation. If the tracks are pitched or blended into each other, it is more appropriate to credit this person as a <a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2" target="_blank">DJ-mixer</a>.
fr: Ceci indique la personne qui a sélectionné les pistes et la séquence pour une compilation. Si les pistes sont altérées ou mélangées les unes aux autres, il est plus approprié de créditer cette personne en tant que <a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2" target="_blank">DJ-mixeur</a>.
it: Indica la persona che ha selezionato le tracce e la loro sequenza per una raccolta. Se le tracce sono intonate o mescolate l'una nell'altra, è più appropriato accreditare questa persona come <a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2" target="_blank">DJ mixer</a>.
nl: Dit geeft de persoon aan die de opnames selecteerde en de volgorde van een compilatie bepaalde. Als de opnames in elkaar overlopen, kan deze persoon beter als <a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2" target="_blank">mix-dj</a> worden beschreven.
zh_hant: 這指的是在合輯中選擇音軌並編排次序的個人。如果音軌已調音或混合，將此人記錄為<a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2" target="_blank">混音DJ</a>更合適。
