Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: {additional:additionally} arranged in
es: arreglos {additional:adicionales} hechos en
fr: {additional:de plus} arrangé en
he: {additional:additionally} עובד ב־
it: arrangiata {additional:in aggiunta} a
nl: {additional:aanvullend} gearrangeerd in
zh_hant: {additional:additionally} 編曲於

source: {additional:additionally} composed
es: compuso {additional:adicionalmente}
fr: {additional:aussi} composé
he: {additional:additionally} הולחן
it: ha composto {additional:in aggiunta}
nl: componeerde {additional:aanvullend}
zh_hant: {additional:additionally} 作曲

source: {additional:additionally} composed at
es: compuesta {additional:adicionalmente} en
fr: {additional:aussi} composé à
he: {additional:additionally} הולחן ב־
it: ha composto {additional:in aggiunta} presso
nl: {additional:aanvullend} gecomponeerd bij
zh_hant: {additional:additionally} 作曲於

source: {additional:additionally} composed in
es: compuesta {additional:adicionalmente} en
fr: {additional:aussi} composé en
he: {additional:additionally} הולחן ב־
it: ha composto {additional:in aggiunta} a
nl: {additional:aanvullend} gecomponeerd in
zh_hant: {additional:additionally} 作曲於

source: {additional:additionally} edited at
es: editada {additional:adicionalmente} en
fr: monté {additional:supplémentairement} à
he: {additional:additionally} נערך ב־
it: editing effettuato {additional:in aggiunta} presso
nl: {additional:aanvullend} geëdit bij
zh_hant: {additional:additionally} 編輯於

source: {additional:additionally} edited in
es: editada {additional:adicionalmente} en
fr: édité {additional:supplémentairement} en
he: {additional:additionally} נערך ב־
it: editing effettuato {additional:in aggiunta} a
nl: {additional:aanvullend} geëdit in
zh_hant: {additional:additionally} 編輯於

source: {additional:additionally} engineered at
fr: techniquement conçu {additional:supplémentairement} à
he: {additional:additionally} הונדס ב־
it: lavorazione tecnica effettuata {additional:in aggiunta} presso
nl: {additional:aanvullende} techniek verzorgd bij
zh_hant: {additional:additionally} 錄音於

source: {additional:additionally} engineered in
fr: techniquement conçu {additional:supplémentairement} en
he: {additional:additionally} הונדס ב־
it: lavorazione tecnica effettuata {additional:in aggiunta} a
nl: {additional:aanvullende} techniek verzorgd in
zh_hant: {additional:additionally} 錄音於

source: {additional:additionally} mixed
it: ha mixato {additional:in aggiunta}

source: {additional:additionally} mixed at
es: mezclada {additional:adicionalmente} en
fr: mixé {additional:supplémentairement} à
he: {additional:additionally} עורבל ב־
it: mixata {additional:in aggiunta} presso
nl: {additional:aanvullend} gemixt bij
zh_hant: {additional:additionally} 混音於

source: {additional:additionally} mixed in
es: mezclada {additional:adicionalmente} en
fr: mixé {additional:supplémentairement} en
he: {additional:additionally} עורבל ב־
it: mixata {additional:in aggiunta} a
nl: {additional:aanvullend} gemixt in
zh_hant: {additional:additionally} 混音於

source: {additional:additionally} orchestrated
es: orquestador {additional:adicional} para
fr: {additional:aussi} orchestré
he: {additional:additionally} תוזמר
it: ha orchestrato {additional:in aggiunta}
nl: orkestreerde {additional:aanvullend}
zh_hant: {additional:additionally} 編排

source: {additional:additionally} produced at
es: producida {additional:adicionalmente} en
fr: produit {additional:supplémentairement} à
he: {additional:additionally} הופק ב־
it: prodotta {additional:in aggiunta} presso
nl: {additional:aanvullend} geproduceerd bij
zh_hant: {additional:additionally} 製作於

source: {additional:additionally} produced in
es: producida {additional:adicionalmente} en
fr: produit {additional:supplémentairement} en
he: {additional:additionally} הופק ב־
it: prodotta {additional:in aggiunta} a
nl: {additional:aanvullend} geproduceerd in
zh_hant: {additional:additionally} 製作於

source: {additional:additionally} recorded at
es: grabada {additional:adicionalmente} en
fr: enregistré {additional:supplémentairement} à
he: {additional:additionally} הוקלט ב־
it: registrata {additional:in aggiunta} presso
nl: {additional:aanvullend} opgenomen bij
zh_hant: {additional:additionally} 錄音於

source: {additional:additionally} recorded in
es: grabada {additional:adicionalmente} en
fr: enregistré {additional:supplémentairement} en
he: {additional:additionally} הוקלט ב־
it: registrata {additional:in aggiunta} a
nl: {additional:aanvullend} opgenomen in
zh_hant: {additional:additionally} 錄音於

source: {additional:additionally} remixed at
es: remezclada {additional:adicionalmente} en
fr: remixé {additional:supplémentairement} à
he: {additional:additionally} עורבל־מחדש ב־
it: remixata {additional:in aggiunta} presso
nl: {additional:aanvullend} geremixt bij
zh_hant: {additional:additionally} 重混於

source: {additional:additionally} remixed in
es: remezclada {additional:adicionalmente} en
fr: remixé {additional:supplémentairement} en
he: {additional:additionally} עורבל ב־
it: remixata {additional:in aggiunta} a
nl: {additional:aanvullend} geremixt in
zh_hant: {additional:additionally} 重混於

source: {additional:additionally} sampled by
fr: {additional:aussi} échantillonné par
he: {additional:additionally} נדגם על־ידי
it: campionato {additional:in aggiunta} da parte di
nl: {additional:aanvullend} gesampeld in
zh_hant: {additional:additionally} 取樣，由

source: {additional:additionally} shot at
fr: a été {additional:supplémentairement} tourné à
he: {additional:additionally} צולם ב
it: girato {additional:in aggiunta} presso
nl: videoclip {additional:aanvullend} opgenomen bij
zh_hant: {additional:additionally} 拍攝於

source: {additional:additionally} shot for
fr: a été {additional:supplémentairement} tourné pour
he: {additional:additionally} צולם עבור
it: girato {additional:in aggiunta} per
nl: {additional:aanvullende} video-opnames voor
zh_hant: {additional:additionally} 為…拍攝

source: {additional:additionally} shot in
fr: a été {additional:supplémentairement} tourné en
he: {additional:additionally} צולם ב
it: girato {additional:in aggiunta} a
nl: videoclip {additional:aanvullend} opgenomen in
zh_hant: {additional:additionally} 拍攝於

source: {additional:additionally} transferred at
es: transferida {additional:adicionalmente} en
fr: transférée {additional:en plus} à
it: trasferita {additional:in aggiunta} presso
zh_hant: {additional:additionally} 轉移於

source: {additional:additionally} transferred in
es: transferida {additional:adicionalmente} en
fr: transférée {additional:en plus} en
it: trasferita {additional:in aggiunta} a
zh_hant: {additional:additionally} 轉移至

source: {additional:additionally} translated
fr: {additional:aussi} traduit
he: {additional:additionally} תורגם
it: ha tradotto {additional:in aggiunta}
nl: {additional:aanvullend} vertaalde
zh_hant: {additional:additionally} 翻譯

source: {additional:additionally} translated at
it: tradotta {additional:in aggiunta} presso
zh_hant: {additional:另外} 翻譯於

source: {additional:additionally} translated in
fr: {additional:de plus} traduit en
he: {additional:additionally} תורגם ב־
it: è stata tradotta {additional:in aggiunta} a
nl: {additional:aanvullend} vertaald in
zh_hant: {additional:additionally} 在{translated in}

source: {additional:additionally} written at
es: escrita {additional:adicionalmente} en
fr: {additional:aussi} écrit à
he: {additional:additionally} נכתב ב־
it: scritta {additional:in aggiunta} presso
nl: {additional:aanvullend} geschreven bij
zh_hant: {additional:additionally} 在{written at}

source: {additional:additionally} written in
fr: {additional:aussi} écrit en
he: {additional:additionally} נכתב ב־
it: scritta {additional:in aggiunta} a
nl: {additional:aanvullend} geschreven in
zh_hant: {additional:additionally} 以{written in}撰寫

source: {additional:additionally} wrote
es: autor {additional:adicional} de
fr: {additional:aussi} écrit
he: {additional:additionally} נכתב
it: ha scritto {additional:in aggunta}
nl: schreef {additional:aanvullend}
zh_hant: {additional:additionally} 寫作

source: {additional:additionally} wrote the libretto for
es: libretista {additional:adicional} de
fr: a {additional:de plus} écrit le livret de
he: {additional:additionally} כתב(ה) ליברטו עבור
it: ha scritto {additional:in aggiunta} il libretto di
nl: schreef {additional:aanvullingen aan} het libretto van
zh_hant: {additional:additionally} 為…寫作劇本

source: {additional:additionally} wrote the lyrics for
es: letrista {additional:adicional} de
fr: {additional:aussi} écrit les paroles pour
he: {additional:additionally} כתב(ה) תַּמְלִיל עבור
it: ha scritto i testi {additional:in aggiunta} per
nl: schreef {additional:aanvullingen aan} de tekst van
zh_hant: {additional:additionally} 為…寫作歌詞

source: {additional:additionally} wrote the script for
it: ha scritto la sceneggiatura {additional:in aggiunta} per

source: {additional:additionally} {assistant} conducted
it: è stato {assistant:assistente} direttore d'orchestra {additional:aggiunto} su
zh_hant: {additional:additionally} {assistant} 指揮

source: {additional:additionally} {assistant} remixed
it: è stato {assistant:assistente} remixer {additional:aggiunto} su
zh_hant: {additional:additionally} {assistant} 重混

source: {additional:additionally} {assistant} {associate} programmed {instrument:% on}
fr: a {additional:aussi} programmé {assistant:en tant qu’assistant} {associate:en tant qu’associé} {instrument:% sur}
he: {additional:additionally} {assistant} {associate} תוכנת {instrument:% ב־}
it: è stato un {assistant:assistente} programmatore {associate:associato} {additional:aggiunto} {instrument:% su}
nl: programmeerde {additional:aanvullend} {assistant:assisterend} {associate:als partner} {instrument:% on}
zh_hant: {additional:additionally} {assistant} {associate} 編程 {instrument:% on}

source: {additional:additionally} {assistant} {associate} {co:co-}audio engineered
es: {co:co-}ingeniero de audio {additional:adicional} {assistant:asistente} {associate:asociado} para
fr: {additional:aussi} {co:co-}sonorisateur {assistant} {associate:associé}
he: {additional:additionally} {assistant} {associate} {co:co-}הנדוס שמע
it: è stato un {assistant:assistente} {co:co-}tecnico audio {associate:associato} {additional:aggiunto} su
nl: werkte {additional:aanvullend} {assistant:assisterend} {associate:als partner} als {co:co-}audiotechnicus op
zh_hant: {additional:additionally} {assistant} {associate} {co:co-}音訊工程

source: {additional:additionally} {assistant} {associate} {co:co-}balance engineered
fr: {additional:aussi} {co:co-}régisseur musical {assistant} {associate:associé}
he: {additional:additionally} {assistant} {associate} {co:co-}הנדוס איזון-שמע
it: è stato un {assistant:assistente} {co:co-}tecnico di bilanciamento {associate:associato} {additional:aggiunto} su
nl: was {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {co:co} balanstechnicus voor
zh_hant: {additional:additionally} {assistant} {associate} {co:co-}平衡工程

source: {additional:additionally} {assistant} {associate} {co:co-}edited
es: {co:co-}editor {additional:adicional} {assistant:asistente} {associate:asociado} para
fr: {additional:aussi} {co:co-}monté {assistant:en tant qu’assistant} {associate:en tant qu’associé}
it: è stato un {assistant:assistente} {co:co-}editor {associate:associato} {additional:aggiunto} su
nl: {co:co}redigeerde {additional:aanvullend} {assistant:assisterend} {associate:als partner}
zh_hant: {additional:additionally} {assistant} {associate} {co:co-}編輯

source: {additional:additionally} {assistant} {associate} {co:co-}mastered
es: {co:co-}ingeniero de masterización {additional:adicional} {assistant:asistente} {associate:asociado} para
fr: {additional:aussi} {co:co-}matricé {assistant:en tant qu’assistant} {associate:en tant qu’associé}
he: {additional:additionally} {assistant} {associate} {co:co-}יצירת עותק־אב
it: è stato un {assistant:assistente} {co:co-}tecnico di mastering {associate:associato} {additional:aggiunto} su
nl: {co:co}masterde {additional:aanvullend} {assistant:assisterend} {associate:als partner}
zh_hant: {additional:額外}{assistant:助理}{associate:聯合}{co:共同}母帶處理

source: {additional:additionally} {assistant} {associate} {co:co-}mixed
es: {co:co-}ingeniero de mezcla {additional:adicional} {assistant:asistente} {associate:asociado} para
fr: {additional:aussi} {co:co-}mixé {assistant:en tant qu’assistant} {associate:en tant qu’associé}
he: {additional:additionally} {assistant} {associate} {co:co-}עורבל
it: è stato un {assistant:assistente} {co:co-}tecnico di missaggio {associate:associato} {additional:aggiunto} su
nl: {co:co}mixte {additional:aanvullend} {assistant:assisterend} {associate:als partner}
zh_hant: {additional:additionally} {assistant} {associate} {co:co-}混音

source: {additional:additionally} {assistant} {associate} {co:co-}sound engineered
es: {co:co-}ingeniero de sonido {additional:adicional} {assistant:asistente} {associate:asociado} para
fr: était {additional:aussi} {co:co-}preneur de son {assistant} {associate:associé}
he: {additional:additionally} {assistant} {associate} {co:co-}הנדוס שמע
it: è stato un {assistant:assistente} {co:co-}tecnico del suono {associate:associato} {additional:aggiunto} su
nl: {additional:aanvullend} {assistant:assisterend} {associate:als partner} {co:co-}geluidstechnicus op
zh_hant: {additional:additionally} {assistant} {associate} {co:co-}聲音工程

source: {additional:additionally} {assistant} {associate} {co:co-}transferred
fr: a {co:co-}transféré {additional:en plus} {assistant:en tant qu’assistant} {associate:en tant qu’associé}
it: è stato un {assistant:assistente} {co:co-}tecnico di trasferimento {associate:associato} {additional:aggiunto} su
zh_hant: {additional:additionally} {assistant} {associate} {co:co-}轉移

source: {additional:additionally} {assistant} {associate} {co:co-}{executive:executive }engineered
es: {co:co-}ingeniero {executive:ejecutivo} {additional:adicional} {assistant:asistente} {associate:asociado} para
fr: était {additional:aussi} {co:co-}ingénieur du son {assistant} {associate:associé} {executive:exécutif}
he: {additional:additionally} {assistant} {associate} {co:co-}{executive:executive }הנדוס
it: è stato un {assistant:assistente} {co:co-}tecnico {executive:esecutivo} {associate:associato} {additional:aggiunto} su
nl: werkte als {associate:partner} {additional:aanvullend} {assistant:assisterend} {co:co-}{executive:leidinggevend} technicus op
zh_hant: {additional:additionally} {assistant} {associate} {co:co-}{executive:執行}工程

source: {additional:additionally} {assistant} {associate} {co:co-}{executive:executive }produced
es: {co:co-}productor {executive:ejecutivo} {additional:adicional} {assistant:asistente} {associate:asociado} en
fr: {additional:aussi} {co:co-}produit {executive:(délégué)} {assistant:en tant qu’assistant} {associate:, en tant qu’associé}
he: {additional:additionally} {assistant} {associate} {co:co-}{executive:executive }הופק
it: è stato {assistant:assistente} {co:co-}produttore {executive:esecutivo} {associate:associato} {additional:aggiunto} su
nl: is {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {executive:leidinggevend} {co:co-}producent van
zh_hant: {additional:additionally} {assistant} {associate} {co:co-}{executive:執行}製作

source: {additional:additionally} {assistant} {associate} {co:co-}{pre:pre-}{re}mastered
it: è stato un {assistant:assistente} {co:co-}tecnico di {pre:pre-}{re}mastering {associate:associato} {additional:aggiunto} su
zh_hant: {additional:additionally} {assistant} {associate} {co:co-}{pre:前置-}{re}重製

source: {additional:additionally} {associate} {co:co-}arranged
es: {co}arreglador/a {additional:adicional} {associate:asociado/a} para
fr: a {additional:aussi} {co:co-}arrangé {associate:en tant qu’associé associé}
it: ha {co:co-}arrangiato {associate:come associato} {additional:in aggiunta}
zh_hant: {additional:additionally} {associate} {co:co-}編排

source: {additional:additionally} {associate} {co:co-}arranged {instrument:%|instruments} on
es: fue {co}arreglador/a de {instrument:%|instrumentos} {additional:adicional} {associate:asociado/a} para
fr: a {additional:aussi} {co:co-}arrangé {instrument:%|les instruments} {associate:, en tant qu’associé} sur
it: ha {co:co-}arrangiato {associate:come associato} {additional:in aggiunta} {instrument:%|strumenti} su
zh_hant: {additional:additionally} {associate} {co:co-}編排 {instrument:%|instruments} 於

source: {additional:additionally} {associate} {co:co-}arranged {vocal:%|vocals} on
es: fue {co}arreglador/a de {vocal:%|voces} {additional:adicional} {associate:asociado/a} para
fr: a {additional:aussi} {co:co-}arrangé les {vocal:%|voix} {associate:en tant qu’associé} sur
it: ha {co:co-}arrangiato {associate:come associato} {additional:in aggiunta} {vocal:%|le voci} su
zh_hant: {additional:additionally} {associate} {co:co-}編排 {vocal:%|vocals} 於

source: {additional:additionally} {associate} {instrument:%|instruments} {co:co-}arranged
es: {co}arreglador/a de {instrument:%|instrumentos} {additional:adicional} {associate:asociado/a} para
fr: {additional:aussi} {co:co-}arrangé {instrument:%|les instruments} {associate:, en tant qu’associé}
it: ha {co:co-}arrangiato {associate:come associato} {additional:in aggiunta} {instrument:%|strumenti}
zh_hant: {additional:additionally} {associate} {instrument:%|instruments} {co:co-}編排

source: {additional:additionally} {associate} {vocal:%|vocals} {co:co-}arranged
es: {co}arreglador/a de {vocal:%|voces} {additional:adicional} {associate:asociado/a} para
fr: a {additional:aussi} {co:co-}arrangé les {vocal:%|voix} {associate:en tant qu’associé}
it: ha {co:co-}arrangiato {associate:come associato} {additional:in aggiunta} {vocal:%|le voci}
zh_hant: {additional:additionally} {associate} {vocal:%|vocals} {co:co-}編排

source: {additional:additionally} {guest} {solo} performed
es: intérprete {additional:adicional} {guest:invitado} {solo:(solo)} en
fr: {additional:aussi} interprété {guest:en tant qu’invité} {solo}
he: {additional:additionally} {guest} {solo} בוצע
it: ha eseguito {solo:da solista} {guest:da ospite} {additional:in aggiunta}
nl: voerde {guest:als gast} {additional:aanvullend} {solo:solo} uit:
zh_hant: {additional:additionally} {guest} {solo} 表演

source: {additional:additionally} {pre:pre-}{re}mastered
it: ha effettuato il {pre:pre-}{re}mastering {additional:in aggiunta} su

source: {additional:additionally} {pre:pre-}{re}mastered at
es: {pre}{re}masterizada {additional:adicionalmente} en
it: {pre:pre-}{re}mastering effettuato {additional:in aggiunta} presso
zh_hant: {additional:additionally} {pre:pre-}{re}母帶製作於

source: {additional:additionally} {pre:pre-}{re}mastered in
es: {pre}{re}masterizada {additional:adicionalmente} en
it: {pre:pre-}{re}mastering effettuato {additional:in aggiunta} a
zh_hant: {additional:additionally} {pre:pre-}{re}母帶製作於

source: {additional} adapter
it: adattatore {additional:aggiunto}

source: {additional} animation
es: animación {additional:adicional}
fr: animation {additional:supplémentaire}
it: animazioni {additional:aggiuntive}
zh_hant: {additional} 動畫

source: {additional} arranging location for
es: lugar de los arreglos {additional:adicionales} de
fr: lieu {additional:supplémentaire} d’arrangement de
he: {additional} אתר עיבוד ל־
it: luogo {additional:aggiuntivo} di arrangiamento per
nl: hier {additional:aanvullend }geschreven
zh_hant: {additional} 編排地點

source: {additional} art direction
es: dirección artística {additional:adicional}
fr: direction artistique {additional:supplémentaire}
he: {additional} ניהול אמנותי
it: direzione artistica {additional:aggiuntiva}
nl: {additional:aanvullende} artistieke leiding
zh_hant: {additional} 藝術指導

source: {additional} artwork
es: material gráfico {additional:adicional}
he: {additional} תמונות עטיפה
it: materiale grafico {additional:aggiuntivo}
nl: {additional:aanvullende} kunst
zh_hant: {additional} 藝術作品

source: {additional} composer
es: compositor {additional:adicional}
fr: compositeur {additional:supplémentaire}
he: {additional} מלחין
it: compositore {additional:aggiunto}
nl: {additional:aanvullend} componist
zh_hant: {additional} 作曲家

source: {additional} composing location for
es: lugar de composición {additional:adicional} de
fr: lieu {additional:supplémentaire} de composition de
he: {additional} אתר הלחנה של
it: luogo {additional:aggiuntivo} di composizione per
nl: hier {additional:aanvullend }gecomponeerd
zh_hant: {additional} 作曲地點

source: {additional} composition location for
es: lugar de composición {additional:adicional} de
it: luogo {additional:aggiuntivo} di composizione per
zh_hant: {additional} 作曲於

source: {additional} creative direction
es: dirección creativa {additional:adicional}
fr: direction créative {additional:supplémentaire}
he: {additional} ניהול יצירתי
it: direzione creativa {additional:aggiuntiva}
nl: {additional:aanvullende} creatieve leiding op
zh_hant: {additional} 創意指導

source: {additional} design
fr: conception {additional:supplémentaire}
he: {additional} עיצוב
it: design {additional:aggiuntivo}
nl: {aanvullend} ontwerp
zh_hant: {additional} 設計

source: {additional} design/illustration
es: diseño/ilustración {additional:adicional}
fr: conception/illustration {additional:supplémentaire}
he: {additional} עיצוב/איור
it: design/illustrazioni {additional:aggiuntivo/e}
nl: {additional:aanvullend} ontwerp/illustratie
zh_hant: {additional} 設計/插圖

source: {additional} editing location for
es: lugar de edición {additional:adicional} de
fr: lieu {additional:supplémentaire} de montage de
he: {additional} אתר עריכה ל־
it: luogo {additional:aggiuntivo} di editing per
nl: {additional:aanvullende} editlocatie van
zh_hant: {additional} 編輯地點

source: {additional} engineering location for
fr: lieu {additional:supplémentaire} de conception technique de
he: {additional} אתר הנדסה עבור
it: luogo {additional:aggiuntivo} di lavorazione per
nl: {additional:aanvullende} technieklocatie van
zh_hant: {additional} 錄音工程地點

source: {additional} graphic design
es: diseño gráfico {additional:adicional}
fr: conception graphique {additional:supplémentaire}
he: {additional} עיצוב גרפי
it: progetto grafico {additional:aggiuntivo}
nl: {additional:aanvullend} grafisch ontwerp
zh_hant: {additional} 平面設計

source: {additional} illustration
fr: illustration {additional:supplémentaire}
he: {additional} איור
it: illustrazioni {additional:aggiuntive}
nl: {aanvullende} illustratie
zh_hant: {additional} 插圖

source: {additional} legal representation
es: representación legal {additional:adicional}
fr: représentation juridique {additional:supplémentaire}
he: {additional} ייצוג משפטי
it: rappresentanza legale {additional:aggiuntiva}
nl: {additional:aanvullende} juridische vertegenwoordiging
zh_hant: {additional} 法律代表

source: {additional} librettist
es: libretista {additional:adicional}
fr: librettiste {additional:supplémentaire}
he: {additional} ליברטאי
it: librettista {additional:aggiunto}
nl: {additional:aanvullend} librettist
zh_hant: {additional} 劇作家

source: {additional} libretto
es: libreto {additional:adicional}
fr: livret {additional:supplémentaire}
he: {additional} ליברטו
it: libretto {additional:aggiuntivo}
nl: {additional:aanvullend} libretto
zh_hant: {additional} 劇本

source: {additional} libretto writing location for
es: lugar de escritura del libreto {additional:adicional} de
fr: lieu {additional:supplémentaire} d’écriture du livret de
he: {additional} אתר כתיבת הליברטו של
it: luogo {additional:aggiuntivo} di scrittura del libretto per
nl: is de locatie waar het libretto van {entity1} {additional:aanvullend} geschreven werd.
zh_hant: {additional} 劇本寫作地點
