Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This indicates that a person is, or was, the artistic director of a group (e.g. a ballet/opera company).
he: ציון שאדם היה מנהל אמנותי של הרכב (כלומר, בלט/אופרה).
nl: Dit geeft aan dat een persoon de artistiek leider van een groep is (of was), bijvoorbeeld een ballet- of opera-gezelschap.

source: This indicates that a person or agency did the art direction for the release.
nl: Dit geeft aan dat een persoon of agentschap artistieke leiding voor deze uitgave verzorgde.

source: This indicates that a work is made up of multiple parts (e.g. an orchestral suite broken into movements)
he: ציון שיצירה הורכבה מחלקים רבים (כלומר, מערכה תזמורתית חולקה לתנועות)
nl: Dit geeft aan dat een compositie uit meerdere delen bestaat (bijv. een orkestsuite die in delen is opgedeeld).

source: This indicates that the recording is not of the entire work, e.g. excerpts from, conclusion of, etc.
he: ציון שההקלטה אינה היצירה המלאה, כלומר, קטעים מ־ מסכנות של, וכו'.
nl: Dit geeft aan dat de opname niet van de hele compositie is, bijv. een passage of de conclusie.

source: This indicates the artist was the director of this music video.
nl: Deze relatie geeft aan dat de artiest de videoclip heeft geregisseerd.

source: This indicates the artist who arranged a tune into a form suitable for performance. 'Arrangement' is used as a catch-all term for all processes that turn a composition into a form that can be played by a specific type of ensemble.
he: מציון אמן שעיבד מנגינה לצורה המתאימה למבצע. 'עיבוד' משמש כמונח סל לכל התהליכים שהופכים קומפוזיציה לצורה שניתן לנגנה על־ידי סוג מסוים של הרכב.
nl: Dit geeft de artiest aan die een melodie heeft aangepast naar een vorm die kan worden uitgevoerd. ‘Arrangement’ wordt gebruikt als algemene term voor alle processen die een compositie geschikt maken om door een specifiek ensemble gespeeld te worden.

source: This indicates the company that made the glass master for a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label">record label</a>, nor as mastering engineering.
he: ציון החברה שהפכה את עותק־אב הזכוכית עבור הוצאה. <strong>שונה</strong> ממושג חברת התקליטים, וגם מהנדסת עותק־אב.
nl: Deze relatie geeft het bedrijf aan dat de glasmaster voor de uitgave heeft gemaakt. Dit is <strong>niet</strong> hetzelfde concept als de <a href="/doc/Label">platenmaatschappij</a> of het masteren van de uitgave.

source: This indicates the organization that distributes (or contracts out distribution). This is <strong>not</strong> the same concept as the <a href="/doc/Label">record label</a>.
he: ציון הארגון שהפיץ (או התקשר עם חברת הפצה). <strong>שונה</strong> ממושג <a href="/doc/Label">חברת התקליטים</a>,
nl: Dit geeft de organisatie aan die distribueert (of laat distribueren). Dit is <strong>niet</strong> hetzelfde concept als een <a href="/doc/Label">platenmaatschappij</a>.

source: This indicates the organization that manufactures (or contracts out manufacturing). This is <strong>not</strong> the same concept as the <a href="/doc/Label">record label</a>.
he: ציון הארגון שייצר (או התקשר עם חברת ייצור). <strong>שונה</strong> ממושג <a href="/doc/Label">חברת התקליטים</a>.
nl: Dit geeft de organisatie aan die fabriceert (of laat fabriceren). Dit is <strong>niet</strong> hetzelfde concept als een <a href="/doc/Label">platenmaatschappij</a>.

source: This indicates the organization that markets a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label">record label</a>.
he: ציון הארגון ששיווק את ההוצאה. <strong>שונה</strong> ממושג <a href="/doc/Label">חברת התקליטים</a>.
nl: Dit geeft de organisatie aan die een uitgave in de markt heeft gezet. Dit is <strong>niet</strong> hetzelfde concept als de <a href="/doc/Label">platenmaatschappij</a>.

source: This indicates the organization that printed a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label">record label</a>.
he: ציון הארגון שהדפיס את ההוצאה. זה <strong>לא</strong> אותו מושג כמו <a href="/doc/Label">חברת התקליטים</a>.
nl: Deze relatie geeft de organisatie aan die het drukwerk voor de uitgave heeft verzorgd. Dit is <strong>niet</strong> hetzelfde concept als de <a href="/doc/Label">platenmaatschappij</a>.

source: This indicates the organization that promotes (or contracts out promotion) for a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label">record label</a>.
he: ציון הארגון שקידמה (או התקשר עם חברת קידום). <strong>שונה</strong> ממושג <a href="/doc/Label">חברת התקליטים</a>.
nl: Dit geeft de organisatie aan die een uitgave promoot (of laat promoten). Dit is <strong>niet</strong> hetzelfde concept als een <a href="/doc/Label">platenmaatschappij</a>.

source: This indicates the organization which releases a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label">record label</a>.
he: ציון הארגון ששחרר הוצאה. <strong>שונה</strong> ממושג <a href="/doc/Label">חברת התקליטים</a>.
nl: Dit geeft een organisatie aan die een uitgave uitgaf. Dit is <strong>niet</strong> hetzelfde als een <a href="/doc/Label">platenmaatschappij</a>.

source: This indicates the pressing company that presses a release. This is <strong>not</strong> the same concept as the <a href="/doc/Label">record label</a>.
he: ציון חברת הכבישה שכבשה את ההוצאה. זה <strong>לא</strong> אותו מושג כמו <a href="/doc/Label">חברת התקליטים</a>.
nl: Deze relatie geeft de perserij aan die een uitgave heeft geperst. Dit is <strong>nie</strong> hetzelfde concept als de <a href="/doc/Label">platenmaatschappij</a>.

source: This is used to link a label to its corresponding Wikipedia page.
he: משמש לקישור חברת תקליטים לעמוד הויקיפדיה שלה.
nl: Deze relatie koppelt een platenmaatschappij aan haar Wikipedia-pagina.

source: This links a MusicBrainz release to the equivalent entry at Amazon and will often provide cover art if there is no cover art in the <a href="/doc/Cover_Art_Archive">Cover Art Archive</a>.
he: קשור בין הוצאהת מוזיקבריינז לרשומה המקביל באמזון ולעיתים קרובות יספק תמונת עטיפה אם אין תמונת עטיפה ב־<a href="/doc/Cover_Art_Archive">ארכיב תמונות עטיפה</a>.
nl: Deze relatie koppelt een uitgave op MusicBrainz aan het bijbehorende product op Amazon en wordt vaak gebruikt om afbeeldingen te leveren als er geen relevante afbeeldingen in het <a href="/doc/Cover_Art_Archive">Cover Art Archive</a> staan.

source: This links a label to the equivalent entry at YouTube.
he: קישור חברת תקליטים לרשומה מתאימה יוטיוב.
nl: Deze relatie koppelt een platenmaatschappij aan haar YouTube-pagina.

source: This links a series to its profile (e.g. for a festival) or project (e.g. for a specific tour, or for compiling a classical catalogue) at a crowdfunding site like Kickstarter or Indiegogo.
he: קישור סדרה לפרופיל (למשל, לפסטיבל) או מיזם (למשל, סיבוב הופעות או הכנת קטלוג קלאסי) לאתר גיוס-המונים כגון קיקסטארט או אינדיגוגו.
nl: Deze relatie koppelt een serie aan haar profiel (bijvoorbeeld voor een festival) of project (bijvoorbeeld voor een specifieke tour, of het samenstellen van een klassieke catalogus) op een crowdfundingwebsite zoals Kickstarter of Indiegogo.

source: This links an artist to the equivalent entry at YouTube.
he: קישור אמן לרשומה המתאימה ביוטיוב.
nl: Deze relatie koppelt een artiest aan zijn YouTube-pagina.

source: This links an artist's performance name (a stage name or alias) with their legal name.
nl: Deze relatie koppelt een artiestennaam (een pseudoniem of alias) aan een wettelijke naam.

source: This points to the <a href="//viaf.org/">VIAF</a> page for this artist. VIAF is an international project to make a common authority file available to libraries across the world. An authority file is similar to an MBID for libraries. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">more information on Wikipedia</a>)
he: הפניה לעמוד <a href="//viaf.org/">VIAF</a> של אמן זה. VIAF הוא מיזם בינלאומי להנגשת קובץ הרשאות משותף לספריות ברחבי העולם. קובץ ההרשאות דומה ל־MBID לספריות. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">מידע נוסף בויקיפדיה</a>)
nl: Deze relatie verwijst naar de <a href="//viaf.org/">VIAF</a>-pagina over deze artiest. VIAF is een internationaal project om een gemeenschappelijk autoriteitsbestand beschikbaar te maken voor bibliotheken over de hele wereld. Een autoriteitsbestand is vergelijkbaar met een MBID voor bibliotheken. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">Meer informatie op Wikipedia.</a>)

source: This points to the <a href="//viaf.org/">VIAF</a> page for this label. VIAF is an international project to make a common authority file available to libraries across the world. An authority file is similar to an MBID for libraries. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">more information on Wikipedia</a>)
he: הפניה לעמוד <a href="//viaf.org/">VIAF</a> של חברת תקליטים זו. VIAF הוא מיזם בינלאומי להנגשת קובץ הרשאות משותף לספריות ברחבי העולם. קובץ ההרשאות דומה ל־MBID לספריות. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">מידע נוסף בויקיפדיה</a>)
nl: Deze relatie verwijst naar de <a href="//viaf.org/">VIAF</a>-pagina over deze platenmaatschappij. VIAF is een internationaal project om een gemeenschappelijk autoriteitsbestand beschikbaar te maken voor bibliotheken over de hele wereld. Een autoriteitsbestand is vergelijkbaar met een MBID voor bibliotheken. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">Meer informatie op Wikipedia.</a>)

source: This points to the <a href="//viaf.org/">VIAF</a> page for this place. VIAF is an international project to make a common authority file available to libraries across the world. An authority file is similar to an MBID for libraries. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">more information on Wikipedia</a>)
he: הפניה לעמוד <a href="//viaf.org/">VIAF</a> של מקום זה. VIAF הוא מיזם בינלאומי להנגשת קובץ סמכות משותפת לספריות ברחבי העולם. קובץ סמכות דומה ל־ MBID לספריות. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">מידע נוסף בויקיפדיה</a>)
nl: Deze relatie verwijst naar de <a href="//viaf.org/">VIAF</a>-pagina over deze plaats. VIAF is een internationaal project om een gemeenschappelijk autoriteitsbestand beschikbaar te maken voor bibliotheken over de hele wereld. Een autoriteitsbestand is vergelijkbaar met een MBID voor bibliotheken. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">Meer informatie op Wikipedia.</a>)

source: This points to the <a href="//viaf.org/">VIAF</a> page for this series. VIAF is an international project to make a common authority file available to libraries across the world. An authority file is similar to an MBID for libraries. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">more information on Wikipedia</a>)
nl: Deze relatie verwijst naar de <a href="//viaf.org/">VIAF</a>-pagina over deze serie. VIAF is een internationaal project om een gemeenschappelijk autoriteitsbestand beschikbaar te maken voor bibliotheken over de hele wereld. Een autoriteitsbestand is vergelijkbaar met een MBID voor bibliotheken. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">Meer informatie op Wikipedia.</a>)

source: This points to the <a href="//viaf.org/">VIAF</a> page for this work. VIAF is an international project to make a common authority file available to libraries across the world. An authority file is similar to an MBID for libraries. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">more information on Wikipedia</a>) <br/><br/> <strong>Note:</strong> Works in VIAF aren't very detailed. Only add links to MusicBrainz works if you're absolutely sure it's the same work.
he: הפניה לעמוד <a href="//viaf.org/">VIAF</a> של יצירה זו. VIAF הוא מיזם בינלאומי להנגשת קובץ סמכות משותפת לספריות ברחבי העולם. קובץ סמכות דומה ל־ MBID לספריות. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">מידע נוסף בויקיפדיה</a>) <br/><br/> <strong>הערה:</strong> יצירות ב־ VIAF אינן מאוד מפורטות. לכן, נא להוסיף קישורים ליצירות במוזיקבריינז רק אם קיימת ודאות מוחלטת שמדובר באותה יצירה.
nl: Deze relatie verwijst naar de <a href="//viaf.org/">VIAF</a>-pagina over deze compositie. VIAF is een internationaal project om een gemeenschappelijk autoriteitsbestand beschikbaar te maken voor bibliotheken over de hele wereld. Een autoriteitsbestand is vergelijkbaar met een MBID voor bibliotheken. (<a href="//en.wikipedia.org/wiki/Virtual_International_Authority_File">Meer informatie op Wikipedia.</a>) <strong>Let op:</strong> VIAF geeft niet veel details over composities. Maak alleen links tussen VIAF en MusicBrainz als je zeker weet dat het om dezelfde compositie gaat.

source: This relationship indicates that a person was a teacher at an event (e.g. a masterclass).
he: קשר־גומלין זה מציין אדם שהיה מורה/בארוע (כלומר בכיתת אמן).
nl: Deze relatie geeft aan dat een persoon op een evenement les gaf (bijvoorbeeld een masterclass).

source: This relationship indicates the label is the <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol">phonographic copyright</a> holder for this recording, usually indicated with a ℗ symbol.
nl: Deze relatie geeft aan dat de platenmaatschappij de houder van het <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol">fonografisch auteursrecht</a> op deze opname is. Meestal wordt dit met © aangegeven.

source: This relationship indicates the label is the <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol">phonographic copyright</a> holder for this release, usually indicated with a ℗ symbol.
nl: Deze relatie geeft aan dat de platenmaatschappij de houder van het <a href="//en.wikipedia.org/wiki/Sound_recording_copyright_symbol">fonografisch auteursrecht</a> op deze uitgave is. Meestal wordt dit met ℗ aangegeven.

source: This relationship is used to link a work to the artist responsible for writing the music and/or the words (lyrics, libretto, etc.), when no more specific information is available. If possible, the more specific composer, lyricist and/or librettist types should be used, rather than this relationship type.
he: קשר־גומלין זה משמש לקישור יצירה לאמן האחראי לכתיבת המוזיקה ו/או המלל (תַּמְלִיל, ליברטו וכו'), אם מידע מסויים יותר אינו זמין. במידת האפשר, יש להשתמש בסוגי המלחינים, הפזמונאים ו/או הליברטאים המסויימים יותר, ולא בסוג סוג קשר־גומלין הזה.
nl: Deze relatie wordt gebruikt om een compositie te koppelen aan de artiest die verantwoordelijk is voor het schrijven van de muziek en/of de teksten op de uitgave, als de precieze rol niet bekend is. Als dit wel bekend is, moet je de specifiekere relaties voor componist, tekstschrijver of librettist gebruiken.

source: This relationship type can be used to link a place to its blog
he: סוג קשר־גומלין זה יכול לשמש לקשור מקום לבלוג שלו.
nl: Deze relatie koppelt een plaats aan zijn weblog.

source: This relationship type can be used to link a place to the equivalent entry in YouTube. URLs should follow the format http://www.youtube.com/user/&lt;username&gt;.
he: סוג קשר־גומלין זה יכול לשמש לקשור מקום לרשומה מתאימה ביוטיוב. מעני url צריכים להיות בתבנית http://www.youtube.com/user/&lt;username&gt;
nl: Deze relatie koppelt een plaats aan zijn YouTube-kanaal. URL’s moeten de opmaak http://www.youtube.com/user/&lt;username&gt; hebben.

source: This relationship type can be used to link a series to the equivalent entry in YouTube. URLs should follow the format http://www.youtube.com/user/&lt;username&gt;
he: סוג קשר־גומלין זה יכול לשמש לקשור סדרה לרשומה מתאימה ביוטיוב. מעני url צריכים להיות בתַּבְנִית http://www.youtube.com/user/&lt;username&gt;
nl: Deze relatie koppelt een serie aan haar YouTube-kanaal. URL’s moeten de opmaak http://www.youtube.com/user/&lt;gebruikersnaam&gt hebben.

source: This relationship type can be used to link an event to the equivalent entry in YouTube. URLs should follow the format http://www.youtube.com/user/&lt;username&gt;
he: סוג קשר־גומלין זה יכול לשמש לקשור ארוע לרשומה מתאימה ביוטיוב. מעני url צריכים להיות בתַּבְנִית http://www.youtube.com/user/&lt;username&gt;
nl: Deze relatie koppelt evenement aan zijn YouTube-kanaal. URL’s moeten de opmaak http://www.youtube.com/user/&lt;gebruikersnaam&gt; hebben.

source: This relationship type is <strong>deprecated</strong>! Please upload covers on the cover art tab for the release and/or add an ASIN relationship. Note about CD Baby: Many CD Baby releases are also available (usually with bigger covers) on Amazon.com.
he: סוג קשר־גומלין זה <strong>הוצא משימוש!</strong> נא להעלות תמונות עטיפה ללשונית תמונת עטיפה להוצאה ו/או להוסיף קשר־גומלין ASIN. הערה לגבי CD בייבי: הוצאות CD בייבי רבות זמינות גם (בדרך כלל עם תמונת עטיפה גדולות יותר) באתר Amazon.com.
nl: Deze relatie is <strong>verouderd</strong>! Upload afbeeldingen op de afbeeldingentab van de uitgave of voeg een ASIN-relatie toe. Opmerking over CD Baby: Veel uitgaven op CD Baby zijn ook beschikbaar (vaak met grotere afbeeldingen) op Amazon.com.

source: This relationship type is used to indicate that a release group is a cover version of another release group, i.e. when an artist performs a new rendition of another artist's album.<br/> For individual songs, see the <a href="/relationship/a3005666-a872-32c3-ad06-98af558e99b0">recording-work performance relationship type</a>.
he: סוג קשר־גומלין זה משמש לציון שקבוצת הוצאה היא גרסת כיסוי של קבוצת הוצאה אחרת, לדוגמה. כאשר אמן מבצע ביצוע חדש של אלבום של אמן אחר.<br/> לשירים יְחִידָנִיים, ראו <a href="/relationship/a3005666-a872-32c3-ad06-98af558e99b0">סוג קשר ביצועה יצירת הקלטה</a>.
nl: Deze relatie wordt gebruikt om aan te geven dat een uitgavegroep een coverversie van een andere uitgavegroep is, bijvoorbeeld als een artiest een nieuwe versie van het album van een andere artiest maakt.<br/> Zie voor individuele nummers de <a href="/relationship/a3005666-a872-32c3-ad06-98af558e99b0">relatie voor de uitvoering van een compositie</a>.

source: This relationship type is used to link a label to a site where music can be legally streamed for a subscription fee, e.g. Apple Music. If the site allows free streaming, use "free streaming" instead.
nl: Deze relatie wordt gebruikt om een platenmaatschappij te koppelen aan een website waarop geabonneerde gebruikers muziek van de artiest kunnen luisteren, zoals Apple Music. Als de streams gratis zijn, moet je ‘gratis streamen’ gebruiken.

source: This relationship type is used to link a label to a site where music can be legally streamed for free, e.g. Spotify.
he: סוג קשר־גומלין זה משמש לקישור חברת תקליטים לאתר ממנו ניתן להזרים את הרצועות באופן חוקי בחינם, כגון ספוטיפיי.
nl: Deze relatie wordt gebruikt om een platenmaatschappij te koppelen aan een website waarop muziek gratis legaal kan worden geluisterd, zoals Spotify.

source: This relationship type is used to link a release to a site where the tracks can be legally streamed for a subscription fee, e.g. Tidal. If the site allows free streaming, use "free streaming" instead.
he: סוג קשר־גומלין זה משמש לקישור הוצאה לאתר ממנו ניתן להזרים את הרצועות באופן חוקי תמורת דמי מנוי, לדוגמה טידאל. אם האתר מאפשר הזרמה חינמית, נא להשתמש ב 'זרמה חינמית' במקום זאת.
nl: Deze relatie wordt gebruikt om een uitgave te koppelen aan een website waarop geabonneerde gebruikers de uitgave kunnen luisteren, zoals Tidal. Als de streams gratis zijn, moet je ‘gratis streamen’ gebruiken.

source: This relationship type is used to link a release to a site where the tracks can be legally streamed for free, e.g. Spotify.
he: משמש לקישור הוצאה לאתר ממנו ניתן להזרים את הרצועות באופן חוקי בחינם, כגון ספוטיפיי.
nl: Deze relatie wordt gebruikt om een uitgave te koppelen aan een website waarop de nummers gratis legaal kunnen worden beluisterd, zoals Spotify.

source: This relationship type is used to link a track to a site where the track can be legally streamed for a subscription fee, e.g. Tidal. If the site allows free streaming, use "free streaming" instead.
he: סוג קשר־גומלין זה משמש לקישור רצועה לאתר ממנו ניתן להזרים את הרצועות באופן חוקי תמורת דמי מנוי, לדוגמה טידאל. אם האתר מאפשר הזרמה חינמית, נא להשתמש ב 'זרמה חינמית' במקום זאת.
nl: Deze relatie wordt gebruikt om een nummer te koppelen aan een website waarop geabonneerde gebruikers het nummer kunnen luisteren, zoals Tidal. Als de streams gratis zijn, moet je ‘gratis streamen’ gebruiken.

source: This relationship type is used to link a track to a site where the track can be legally streamed for free, such as Spotify for audio tracks or YouTube for videos.
he: סוג קשר־גומלין זה משמש לקישור רצועה לאתר ממנו ניתן להזרים את הרצועות באופן חוקי בחינם, כמו ספוטיפיי לרצועות שמע ויוטיוב לוידאו.
nl: Deze relatie wordt gebruikt om een nummer te koppelen aan een website waarop het nummer gratis legaal kan worden beluisterd, zoals Spotify voor audio of Youtube voor video’s.

source: This relationship type is used to link an artist to a site where music can be legally streamed for a subscription fee, e.g. Tidal. If the site allows free streaming, use "free streaming" instead.
he: סוג קשר־גומלין זה משמש לקישור אמן לאתר ממנו ניתן להזרים את הרצועות באופן חוקי תמורת דמי מנוי, לדוגמה טידאל. אם האתר מאפשר הזרמה חינמית, נא להשתמש ב 'זרמה חינמית' במקום זאת.
nl: Deze relatie wordt gebruikt om een artiest te koppelen aan een website waarop geabonneerde gebruikers muziek van de artiest kunnen luisteren, zoals Tidal. Als de streams gratis zijn, moet je ‘gratis streamen’ gebruiken.

source: This relationship type is used to link an artist to a site where music can be legally streamed for free, e.g. Spotify.
he: סוג קשר־גומלין זה משמש לקישור אמן לאתר ממנו ניתן להזרים את הרצועות באופן חוקי בחינם, כגון ספוטיפיי.
nl: Deze relatie wordt gebruikt om een artiest te koppelen aan een website waarop muziek gratis legaal kan worden geluisterd, zoals Spotify.

source: This relationship type links a label to its corresponding page at Last.fm
he: סוג קשר־גומלין זה מקשר חברת תקליטים לעמוד המתאים ב־ Last.fm.
nl: Deze relatie koppelt een platenmaatschappij aan haar Last.fm-pagina.

source: This relationship type links a place to its corresponding page at Last.fm
he: סוג קשר־גומלין זה מקשר מקום לעמוד המתאים ב־ Last.fm.
nl: Deze relatie koppelt een plaats aan zijn Last.fm-pagina.

source: This relationship type links a place to its corresponding page at setlist.fm
he: סוג קשר־גומלין זה מקשר מקום לעמוד המתאים ב־ setlist.fm.
nl: Deze relatie koppelt een plaats aan zijn setlist.fm-pagina.

source: This relationship type links a series (like a festival) to its corresponding page at setlist.fm
he: סוג קשר־גומלין זה מקשר סדרה (כמו פסטיבל) לעמוד המתאים ב־ setlist.fm.
nl: Deze relatie koppelt een serie (zoals festivals) aan haar setlist.fm-pagina.

source: This relationship type links an artist to its corresponding page at Last.fm
he: סוג קשר־גומלין זה מקשר אמן לעמוד המתאים ב־ Last.fm
nl: Deze relatie koppelt een artiest aan zijn Last.fm-pagina.

source: This relationship type links an artist to its corresponding page at setlist.fm
he: סוג קשר־גומלין זה מקשר אמן לעמוד המתאים ב־ setlist.fm.
nl: Deze relatie koppelt een artiest aan zijn setlist.fm-pagina.

source: This relationship type links an event to a promotional poster for the event.
he: סוג קשר־גומלין זה מקשר ארוע לכרזת הפרסום של הארוע.
nl: Deze relatie koppelt een evenement aan een affiche voor het evenement.

source: This relationship type links an event to its corresponding page at Last.fm
he: סוג קשר־גומלין זה מקשר ארוע לעמוד המתאים ב־ Last.fm.
nl: Deze relatie koppelt een evenement aan zijn Last.fm-pagina.

source: This relationship type links an event to its corresponding page at setlist.fm
he: סוג קשר־גומלין זה מקשר ארוע לעמוד המתאים ב־ setlist.fm.
nl: Deze relatie koppelt een evenement aan zijn setlist.fm-pagina.
