Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: Links a release to the area where the lacquer cutting took place. Use only when the place is unknown!
es: Enlaza una publicación al área en la que tuvo lugar el corte de laca. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie une parution à la région où la matrice sur laque a été gravée. a été mixée. À n’utiliser que si le lieu est inconnu !
he: קישור ההוצאה לאזור בו בוצעה חיתוך הלכה. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega una pubblicazione all'area in cui è stata effettuata l'incisione della lacca o acetato. Da usare solo quando il posto è sconosciuto!
nl: Koppelt een uitgave aan het gebied waar de lakplaat werd gesneden. Gebruik dit alleen als de plaats onbekend is!
zh_hant: 將專輯連結到刻紋工作所在地區。僅在具體地點未知時使用！

source: Links a release to the engineer who did the lacquer cutting for it.
es: Enlaza una publicación al ingeniero que hizo el corte de laca.
fr: Relie une parution au technicien qui a gravé sa matrice sur laque.
he: קישור הוצאה למהנדס שביצע את חיתוך הלכה.
it: Collega una pubblicazione al tecnico che ne ha inciso la lacca o acetato.
nl: Koppelt een uitgave aan de persoon die de lakplaat voor de uitgave heeft gesneden.
zh_hant: 將專輯連結到刻紋技師。

source: Links a release to the event it was recorded at.
es: Enlaza una publicación al evento en el que fue grabada.
fr: Relie une parution à l’événement où elle a été enregistrée.
he: קישור ההוצאה לארוע בו הוקלטה.
it: Collega una pubblicazione all'evento in cui è stata registrata.
nl: Koppelt de uitgave aan het evenement waarbij het werd opgenomen.
zh_hant: 將專輯連結到錄製活動。

source: Links a release to the place it was edited at.
es: Enlaza una publicación al lugar en el que fue editada.
fr: Relie une parution au lieu où elle a été montée.
he: קישור ההוצאה למקום בו נערכה.
it: Collega una pubblicazione al posto in cui ne è stato fatto l'editing.
nl: Koppelt de uitgave aan de plaats waar hij werd geëdit.
zh_hant: 將專輯連結到編輯地點。

source: Links a release to the place it was engineered at.
fr: Relie une parution au lieu où elle a été techniquement conçue.
he: קישור ההוצאה למקום בו הונדסה.
it: Collega una pubblicazione al posto in cui è stata lavorata in studio.
nl: Koppelt de uitgave aan de plaats waar de techniek werd verzorgd.
zh_hant: 將專輯連結到後期工程所在地點。

source: Links a release to the place it was manufactured at. Use a more specific credit if available.
es: Enlaza una publicación al lugar en el que fue fabricada. Usa un crédito más específico si es posible.
fr: Relie une parution au lieu qui l’a fabriqué. Utilisez une relation plus précise si possible.
it: Collega una pubblicazione al posto in cui è stata fabbricata. Se disponibile, utilizza un accreditamento più specifico.
zh_hant: 將專輯連結到製作地點。如果可用的話，使用盡可能確切的演職員資訊。

source: Links a release to the place it was mastered at.
es: Enlaza una publicación al lugar en el que fue masterizada.
fr: Relie une parution au lieu ou elle a été matricée.
he: קישור ההוצאה למקום בו נוצר עותק־האב.
it: Collega una pubblicazione al posto in cui è stata masterizzata.
nl: Koppelt de uitgave aan de plaats waar hij werd gemasterd.
zh_hant: 將專輯連結到母帶處理工作所在地點。

source: Links a release to the place it was mixed at.
es: Enlaza una publicación al lugar en el que fue mezclada.
fr: Relie une parution au lieu ou elle a été mixée.
he: קישור ההוצאה למקום בו בוצעה הערבול.
it: Collega una pubblicazione al posto in cui è stata mixata.
nl: Koppelt de uitgave aan de plaats waar hij werd gemixt.
zh_hant: 將專輯連結到混音地點。

source: Links a release to the place it was pressed at.
es: Enlaza una publicación con el lugar en el que fue prensada.
fr: Relie une parution au lieu où elle a été pressée.
he: קישור ההוצאה למקום בו הודפסה.
it: Collega una pubblicazione al posto in cui è stata pressata.
nl: Deze relatie koppelt een uitgave aan de plaats waar hij werd geperst.
zh_hant: 將專輯連結到壓盤地點。

source: Links a release to the place it was produced at.
es: Enlaza una publicación al lugar en el que fue producida.
fr: Relie une parution au lieu où elle a été produite.
he: קישור הוצאה למקום בו הופקה.
it: Collega una pubblicazione al posto in cui è stata prodotta.
nl: Koppelt de uitgave aan de plaats waar hij werd geproduceerd.
zh_hant: 將專輯連結到製作地點。

source: Links a release to the place it was recorded at.
es: Enlaza una publicación al lugar en el que fue grabada.
fr: Relie une parution au lieu ou elle a été enregistrée.
he: קישור ההוצאה למקום בו הוקלטה.
it: Collega una pubblicazione al posto in cui è stata registrata.
nl: Koppelt de uitgave aan de plaats waar hij werd opgenomen.
zh_hant: 將專輯連結到錄製地點。

source: Links a release to the place it was remixed at.
es: Enlaza una publicación al lugar en el que fue remezclada.
fr: Relie une parution au lieu où elle a été remixée.
he: קישור ההוצאה למקום בו נערכה מחדש.
it: Collega una pubblicazione al posto in cui è stata remixata.
nl: Koppelt de uitgave aan de plaats waar hij werd geremixt.
zh_hant: 將專輯連結到重混音工作所在地點。

source: Links a release to the place it was transferred at (for example from an old tape to digital).
es: Enlaza una publicación al lugar en el que fue transferida (por ejemplo, de una cinta antigua a digital).
fr: Relie une parution au lieu où elle a été transférée d’un type de support à un autre (par exemple d’une cassette à un CD).
it: Collega una pubblicazione al posto in cui è stata trasferita (per esempio da un vecchio nastro a un formato digitale).
zh_hant: 連結一個專輯到它被轉換的地方(例如從舊磁帶到數字)。

source: Links a release to the place where the glass master for pressing was made. Not the same as mastered!
es: Indica el lugar donde se preparó el máster de vidrio para la publicación (que no es necesariamente el mismo lugar donde fue masterizada).
fr: Relie une parution au lieu où le matriçage en verre a été réalisé en vue du pressage. À ne pas confondre avec le processus plus global de matriçage !
he: קישור ההוצאה למקום בו בוצעה תבנית הזכוכית להדפס. שונה מעותק־אב.
it: Collega una pubblicazione al posto in cui è stato creato il master in vetro per la pressatura. Non è la stessa cosa della masterizzazione!
nl: Deze relatie koppelt een uitgave aan het gebied waar de glasmaster voor het persen werd gemaakt. Dit is niet hetzelfde als masteren!
zh_hant: 將專輯連結到玻璃母盤處理工作所在地點。這和母帶處理不同！

source: Links a release to the place where the lacquer cutting took place.
es: Enlaza una publicación al lugar en el que tuvo lugar el corte de laca.
fr: Relie une parution au lieu où a été gravé sa matrice sur laque.
he: קישור ההוצאה מקום בו בוצעה חיתוך הלכה.
it: Collega una pubblicazione al posto in cui è stata effettuata l'incisione della lacca o acetato.
nl: Koppelt een uitgave aan de plaats waar de lakplaat werd gesneden.
zh_hant: 將專輯連結到刻紋工作所在地點。

source: Links a release with a launch event for it.
es: Enlaza una publicación con uno de sus eventos de presentación.
fr: Relie une parution à un événement de lancement.
he: קישור ההוצאה לארוע ההשקה שלה.
it: Collega una pubblicazione al suo evento di lancio.
nl: Koppelt de uitgave aan zijn lanceerevenement.
zh_hant: 將專輯連結到首發活動。

source: Links a release with an event where it was available. This is intended for event-exclusive releases and/or releases available at events before the official launch date, not for every release in the merchandise stall.
es: Enlaza una publicación con un evento en el que estuvo disponible. Esta relación está pensada para publicaciones que o bien están disponibles exclusivamente en un evento, o al menos están disponibles antes de su fecha de lanzamiento oficial. No la uses para todas las publicaciones disponibles en el stand de merchandising del evento.
fr: Relie une parution à un événement où elle était offerte. Ceci est pour les parutions exclusives à un événement et/où les parutions disponibles à des événements avant la date officielle de lancement, pas pour toutes les parutions présentées sur l’étal des marchandises.
he: קישור הוצאה לאירוע שם היא הייתה זמינה לקהל. מיועד להוצאות בלעדיות לאירועים ו/או הוצאות זמינות לקהל באירועים לפני מועד ההשקה הרשמי, אך לא מיועד למכירת ההוצאה בדוכן הסחורה במהלך ארועים.
it: Collega una pubblicazione a un evento nel quale era disponibile. Serve a indicare pubblicazioni che sono esclusivamente disponibili ad eventi specifici e/o pubblicazioni disponibili ad eventi che avvengono prima della data di lancio ufficiale, non tutte le pubblicazioni vendute alla bancarella dell'evento.
nl: Koppelt de uitgave aan het evenement waarop het beschikbaar was. Dit is bedoeld voor uitgaven die buiten het evenement niet of nog niet officieel te koop waren, niet voor alle uitgaven die op het evenement te koop waren.
zh_hant: 將專輯連結到發行活動。這預期用於為活動限定專輯發行和/或官方首發日期前的專輯發行活動，而非每次專輯上架。

source: Links a series to another series that exists within it.
es: Enlaza una serie con otra serie que está contenida en ella.
fr: Relie une série à une autre série comprise en elle-même.
he: קישור סדרה לסדרה אחרת שמופיע בה.
it: Collega una serie a un'altra serie che esiste al suo interno.
nl: Koppelt de serie aan een andere serie die er deel van uitmaakt.
zh_hant: 將系列連結到內部包含的其他系列。

source: Links an award series to the award ceremony series of events where it's announced and/or awarded.
es: Enlaza una serie de premios con la serie de eventos de ceremonias en las que se entregan o anuncian.
fr: Ceci relie une série de récompenses à la série d’événements de cérémonie de remise de prix au cours desquels les récompenses sont annoncées et/ou décernées.
it: Collega una serie di premi con la serie di eventi di cerimonie di premiazione in cui i premi vengono annunciati e/o assegnati.
zh_hant: 將獎項系列連結到公布和/或授予該獎項的頒獎典禮活動系列。

source: Links an event to (one of) its main performer(s).
es: Enlaza un evento a uno de sus intérpretes principales.
fr: Relie un événement à son (ou l’un de ses) interprète principal.
he: קישור ארוע (לאחד מ) המבצע(ים) העקריים בו.
it: Collega un evento a (uno degli) artisti che vi si sono esibiti come artisti principali.
nl: Koppelt het evenement aan (een van) de belangrijkste optredende artiest(en).
zh_hant: 將活動連結到主要表演者(之一)。

source: Links an event to (one of) its support act(s) (also known as opening acts or warm-up acts).
es: Enlaza un evento a uno de sus artistas invitados (generalmente artistas menos conocidos que abren el evento).
fr: Relie un événement à sa (ou l’une de ses) représentation(s) de soutien (aussi appelée première partie).
he: קישור ארוע לאחד מקטעי התמיכה (מוכר גם כקטע פתיחה או חימום) שלו.
it: Collega un evento a (uno dei) suoi artisti spalla (detti anche artisti apriconcerto).
nl: Dit koppelt een evenement aan (een van) de ondersteunende artiest(en), bijvoorbeeld die het voorprogramma verzorgen.
zh_hant: 將活動連結到其支援表演者(之一)(又稱開幕嘉賓或暖場嘉賓)。

source: Links an event to a DJ that appeared in a supporting role (such as DJing between artists, or closing the night after a concert).
es: Enlaza un evento a un DJ que tuvo un papel secundario en él (por ejemplo pinchando entre actuaciones o cerrando la noche tras ellas).
fr: Associe un événement à un DJ apparu dans un rôle secondaire (comme faire la transition entre deux artistes ou clore la soirée après un concert).
it: Collega un evento a un DJ che ha partecipato in un ruolo di supporto (per esempio esibendosi nell'intermezzo tra artisti o chiudendo la serata dopo un concerto).
zh_hant: 將一個活動與一個次要角色的DJ聯繫起來(例如，在兩個創作者之間切換或在一場音樂會後結束夜晚)。

source: Links an event to a guest performer. Guest performers usually make short appearances during other artist's set.
es: Enlaza un evento a un artista que tuvo una aparición especial en él (generalmente durante la actuación de otro artista).
fr: Relie un événement à un interprète invité. Les interprètes invités font habituellement de courtes apparitions pendant la représentation d’un autre artiste.
he: קישור ארוע למבצע אורח. אמנים אורחים לרוב מבצעים הופעה קצרה במהלך ההופעה של אמן אחר.
it: Collega un evento a un artista ospite. Di solito gli artisti ospiti partecipano brevemente durante l'esibizione di un altro artista.
nl: Koppelt het evenement aan een gastartiest. Gastartiesten maken meestal korte optredens in de set van een andere artiest.
zh_hant: 將活動連結到特邀表演者。特邀表演者通常只會在其他創作者的表演中有很少的戲份。

source: Links an event to a label or other organization credited for presenting it (often as “Label presents Event”).
es: Enlaza un evento a una discográfica u otra organización que lo presenta (habitualmente indicado como “Discográfica presenta Evento”).
fr: Lie un événement à un label ou à une autre organisation créditée pour l’avoir présenté (souvent sous la forme « Tel label présente tel événement »).
it: Collega un evento a un'etichetta o a un'altra organizzazione accreditata per averlo presentato (spesso nella forma di "Etichetta presenta Evento").
zh_hant: 將一個事件與一個標籤或其他組織聯繫起來(通常以“這個標籤展示了這個事件”的形式)。

source: Links an event to an artist that was a conductor in it.
es: Enlaza un evento a un artista que dirigió una orquesta, banda o coro en él.
fr: Relie un événement à un artiste qui y était chef d’orchestre.
he: קישור ארוע לאמן ששימש בו כמנצח.
it: Collega un evento a un artista che ne è stato direttore d'orchestra.
nl: Koppelt het evenement aan de artiest die daarbij een dirigent was.
zh_hant: 將活動連結到作為指揮的創作者。

source: Links an event to an artist who was a VJ during it, either as the background for someone else’s musical performance or as its own performance.
es: Enlaza un evento a un VJ que participó en él, ya sea actuando en solitario o poniendo el vídeo de fondo a una actuación musical de otro artista.
it: Collega un evento a un artista che vi ha partecipato come VJ, che sia come sfondo all'esibizione musicale di altri artisti o esibendosi in prima persona.
zh_hant: 將事件連結到在事件期間擔任VJ的創作者，可以作為其他人音樂表演的背景，也可以作為自己的表演。

source: Links an event to an engineer or sound technician who worked on it.
es: Enlaza un evento con un ingeniero o técnico de sonido que trabajó en él.
fr: Relie un évènement à un ingénieur ou technicien sonore y ayant travaillé.
it: Collega un evento a un tecnico (per es. del suono) che ci ha lavorato.
nl: Dit koppelt een (geluids)technicus aan een evenement waar hij of zij werkte.
zh_hant: 將活動連結到為其工作的工程師或音效技師。

source: Links an event to an orchestra that performed in it.
es: Enlaza un evento a una orquesta que tocó en él.
fr: Relie un événement à un orchestre y ayant joué.
he: קישור ארוע לתזמורת שהופיע בו.
it: Collega un evento a un'orchestra che si è esibita in esso.
nl: Koppelt het evenement aan het orkest dat daarbij opgetreden heeft.
zh_hant: 將活動連結到在其中表演的樂團。

source: Links an event to its host/MC. Event hosts usually do introductions to the show or each song.
es: Enlaza un evento a su anfitrión o maestro de ceremonias, que suele introducir el evento o incluso cada canción.
fr: Relie un événement à son hôte/maître de cérémonie. Les hôtes d’événements présente le spectacle ou chaque morceau.
he: קישור ארוע למארח/מנהל(ת) הטקס. מארח הארוע לרוב מציג את ההופעה או את השירים.
it: Collega un evento al suo presentatore/MC. Di solito i presentatori introducono lo spettacolo o ogni canzone.
nl: Koppelt het evenement aan zijn host/MC. Zij introduceren vaak het evenement of elk nummer.
zh_hant: 將活動連結到其主持人/MC。活動主持人一般會解說整場表演或具體音軌。

source: Links an event to the area where it was held. Use only if the exact place is unknown.
es: Enlaza un evento al área en la que se celebró. ¡Usa esta opción solo si no sabes el lugar exacto!
fr: Relie un événement à la région où il s’est tenu. À n’utiliser que si le lieu exact est inconnu.
he: קישור ארוע לאזור בו הוא התקיים. נא להשתמש רק כאשר המקום לא ידוע.
it: Collega un evento all'area in cui si è tenuto. Da usare solo se il posto esatto è sconosciuto.
nl: Koppelt het evenement aan het gebied waarin het werd gehouden. Gebruik dit alleen als de plaats onbekend is.
zh_hant: 將活動連結到舉辦地區，僅在具體地點未知時使用。

source: Links an event to the place where it was held.
es: Enlaza un evento al lugar en el que se celebró.
fr: Relie un événement au lieu où il s’est tenu.
he: קישור ארוע למקום בו הוא התקיים.
it: Collega un evento al posto in cui si è tenuto.
nl: Koppelt het evenement aan de plaats waar het plaatsvond.
zh_hant: 將活動連結到舉辦地點。

source: Local time a performance was scheduled to start or a program was broadcast, formatted HH:MM.
es: La hora local a la que comenzó una actuación o se emitió un programa, con el formato HH:MM.
fr: Heure locale à laquelle une représentation ou une émission était programmée, au format HH:MM.
it: Ora locale di inizio previsto di un'esibizione o della trasmissione di un programma, nel formato HH:MM.
zh_hant: 演出或者節目播出在當地的預定開始時間，格式為 HH:MM。

source: Meane or mean is a young male singer with a voice lower than a treble.
es: Una voz blanca baja (meane en inglés) es un niño cantor con una voz prepúber en una tesitura más baja que la de soprano.
fr: Un jeune alto est un jeune chanteur dont la voix est plus basse que celle d’un jeune soprano mais plus haute qu’un contralto.
it: Con meane o mean si intende un giovane cantante (uomo) con una voce più bassa di un acuto (o soprano).
zh_hant: Meane聲部(有時拼寫為mean)通常由聲音比 童聲高音 低, 但又不像 假聲男高音 那樣低的男孩來演唱。

source: Myspace page for
es: página de Myspace para
fr: Page Myspace de
he: עמוד מייספייס עבור
it: pagina di Myspace su
nl: Myspacepagina van
zh_hant: Myspace 頁面，關於

source: Other vocalizations
es: Otras vocalizaciones
fr: Autres vocalisations
he: ביטוי קולי אחר
it: Altri vocalizzi
nl: Overige vocalisaties
zh_hant: 其他人聲

source: Points to the BookBrainz page for this artist.
es: Indica la página de BookBrainz para este artista.
fr: Dirige vers la page BookBrainz pour cet artiste.
he: הפניה לעמוד בוקבריינז של אמן זה.
it: Indica la pagina di BookBrainz su quest'artista.
nl: Verwijst naar de BookBrainz-pagina over deze artiest.
zh_hant: 指向此創作者的BookBrainz頁面。

source: Points to the BookBrainz page for this label.
es: Indica la página de BookBrainz para esta discográfica.
fr: Dirige vers la page BookBrainz pour ce label.
he: הפניה לעמוד בוקבריינז של חברת תקליטים זו.
it: Indica la pagina di BookBrainz su quest'etichetta.
nl: Verwijst naar de BookBrainz-pagina over deze platenmaatschappij.
zh_hant: 指向此廠牌的BookBrainz頁面。

source: Points to the BookBrainz page for this release group.
es: Indica la página de BookBrainz para este grupo de publicaciones.
fr: Dirige vers la page BookBrainz pour ce groupe de parution.
he: הפניה לעמוד בוקבריינז של קבוצת הוצאה זו.
it: Indica la pagina di BookBrainz su questo gruppo di pubblicazioni.
nl: Verwijst naar de BookBrainz-pagina over deze uitgavegroep.
zh_hant: 指向此專輯組的BookBrainz頁面。

source: Points to the BookBrainz page for this release.
es: Indica la página de BookBrainz para esta publicación.
fr: Dirige vers la page BookBrainz pour cette parution.
he: הפניה לעמוד בוקבריינז של הוצאה זו.
it: Indica la pagina di BookBrainz su questa pubblicazione.
nl: Verwijst naar de BookBrainz-pagina over deze uitgave.
zh_hant: 指向此專輯的BookBrainz頁面。

source: Points to the BookBrainz page for this series.
es: Indica la página de BookBrainz para esta serie.
fr: Dirige vers la page BookBrainz pour cette série.
it: Indica la pagina di BookBrainz su questa serie.
zh_hant: 指向該系列的 BookBrainz 的頁面。

source: Points to the BookBrainz page for this work.
es: Indica la página de BookBrainz para esta obra.
fr: Dirige vers la page BookBrainz pour cette œuvre.
he: הפניה לעמוד בוקבריינז של יצירה זו.
it: Indica la pagina di BookBrainz su quest'opera.
nl: Verwijst naar de BookBrainz-pagina over deze compositie.
zh_hant: 指向此作品的BookBrainz頁面。

source: Points to the Geonames page for this area.
es: Indica la página de Geonames para esta área.
fr: Dirige vers la page Geonames pour cette région.
he: הפניה לעמוד Geonames של אזור זה.
it: Indica la pagina di Geonames su quest'area.
nl: Verwijst naar de Geonamespagina over dit gebied.
zh_hant: 指向此地區的Geonames頁面。

source: Points to the Geonames page for this place.
es: Indica la página de Geonames para este lugar.
fr: Dirige vers la page Geonames pour ce lieu.
he: הפניה לעמוד Geonames של מקום זה.
it: Indica la pagina di Geonames su questo posto.
nl: Verwijst naar de Geonames-pagina over deze plaats.
zh_hant: 指向此地點的Geonames頁面。

source: Points to the Internet Movie Database page for this place.
es: Indica la página en IMDb para este lugar.
fr: Dirige vers la page IMDb pour ce lieu.
he: הפניה לעמוד מרשתת מוביי דטהבייס של מקום זה.
it: Indica la pagina dell'Internet Movie Database su questo posto.
nl: Verwijst naar de Internet Movie Database-pagina over deze plaats.
zh_hant: 指向此地點的IMDb頁面。

source: Points to the Wikidata page for this area, and will be used to fetch Wikipedia summaries.
es: Indica la página de Wikidata para este área, y sirve para obtener sumarios de Wikipedia.
fr: Dirige vers la page Wikidata pour cette région, et sert à récupérer les extraits de Wikipédia.
it: Indica la pagina di Wikidata su quest'area e sarà utilizzata per recuperare riassunti da Wikipedia.
zh_hant: 指向此地區的維基資料頁面，用於獲取維基百科概要。

source: Points to the Wikidata page for this artist, and will be used to fetch Wikipedia summaries.
es: Indica la página de Wikidata para este artista, y sirve para obtener sumarios de Wikipedia.
fr: Dirige vers la page Wikidata pour cet artiste, et sert à récupérer les extraits de Wikipédia.
it: Indica la pagina di Wikidata su quest'artista e sarà utilizzata per recuperare riassunti da Wikipedia.
zh_hant: 指向此創作者的維基資料頁面，用於獲取維基百科概要。

source: Points to the Wikidata page for this event, and will be used to fetch Wikipedia summaries.
es: Indica la página de Wikidata para este evento, y sirve para obtener sumarios de Wikipedia.
fr: Dirige vers la page Wikidata pour cet événement, et sert à récupérer les extraits de Wikipédia.
it: Indica la pagina di Wikidata su quest'evento e sarà utilizzata per recuperare riassunti da Wikipedia.
zh_hant: 指向此活動的維基資料頁面，用於獲取維基百科概要。

source: Points to the Wikidata page for this genre, and will be used to fetch Wikipedia summaries.
es: Indica la página de Wikidata para este género, y sirve para obtener sumarios de Wikipedia.
fr: Dirige vers la page Wikidata pour ce genre, et sert à récupérer les extraits de Wikipédia.
it: Indica la pagina di Wikidata su questo genere e sarà utilizzata per recuperare riassunti da Wikipedia.
zh_hant: 指向此流派的維基資料頁面，用於獲取維基百科概要。

source: Points to the Wikidata page for this instrument, and will be used to fetch Wikipedia summaries.
es: Indica la página de Wikidata para este instrumento, y sirve para obtener sumarios de Wikipedia.
fr: Dirige vers la page Wikidata pour cet instrument, et sert à récupérer les extraits de Wikipédia.
it: Indica la pagina di Wikidata su questo strumento e sarà utilizzata per recuperare riassunti da Wikipedia.
zh_hant: 指向此樂器的維基資料頁面，用於獲取維基百科概要。

source: Points to the Wikidata page for this label, and will be used to fetch Wikipedia summaries.
es: Indica la página de Wikidata para esta discográfica, y sirve para obtener sumarios de Wikipedia.
fr: Dirige vers la page Wikidata pour ce label, et sert à récupérer les extraits de Wikipédia.
it: Indica la pagina di Wikidata su quest'etichetta e sarà utilizzata per recuperare riassunti da Wikipedia.
zh_hant: 指向此廠牌的維基資料頁面，用於獲取維基百科概要。

source: Points to the Wikidata page for this place, and will be used to fetch Wikipedia summaries.
es: Indica la página de Wikidata para este lugar, y sirve para obtener sumarios de Wikipedia.
fr: Dirige vers la page Wikidata pour ce lieu, et sert à récupérer les extraits de Wikipédia.
it: Indica la pagina di Wikidata su questo posto e sarà utilizzata per recuperare riassunti da Wikipedia.
zh_hant: 指向此地點的維基資料頁面，用於獲取維基百科概要。

source: Points to the Wikidata page for this release group, and will be used to fetch Wikipedia summaries.
es: Indica la página de Wikidata para este grupo de publicaciones, y sirve para obtener sumarios de Wikipedia.
fr: Dirige vers la page Wikidata pour ce groupe de parution, et sert à récupérer les extraits de Wikipédia.
it: Indica la pagina di Wikidata su questo gruppo di pubblicazioni e sarà utilizzata per recuperare riassunti da Wikipedia.
zh_hant: 指向此專輯組的維基資料頁面，用於獲取維基百科概要。
