Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: has a CPDL page at
es: tiene una página en CPDL en
fr: a une page CPDL sur
he: קיים עמוד CPDL ב־
it: ha la pagina di CPDL
nl: heeft een CPDL-pagina op
zh_hant: 在 CPDL 的頁面為

source: has a Discogs page at
es: tiene una página en Discogs en
fr: a une page Discogs sur
he: קיים עמוד דיסקוגז ב־
it: ha la pagina di Discogs
nl: heeft een Discogspagina op
zh_hant: 在以下位置有唱片頁面

source: has a Geonames page at
es: tiene una página en Geonames en
fr: a une page Geonames sur
he: קיים עמוד Geonames ב־
it: ha la pagina di Geonames
nl: heeft een Geonamespagina op
zh_hant: 在 Geonames 的頁面為

source: has a Last.fm page at
es: tiene una página en Last.fm en
fr: a une page Last.fm sur
he: קיים עמוד Last.fm ב־
it: ha la pagina di Last.fm
nl: heeft een Last.fm-pagina op
zh_hant: 在 Last.fm 的頁面為

source: has a Myspace page at
es: tiene una página en Myspace en
fr: a une page Myspace sur
he: קיים עמוד מייספייס ביביסי ב־
it: ha la pagina di Myspace
nl: heeft een Myspacepagina op
zh_hant: 在 Myspace 的頁面為

source: has a PureVolume page at
es: tiene una página en PureVolume en
fr: a une page PureVolume sur
he: קיים עמוד פיורמוזיק ב־
it: ha la pagina di PureVolume
nl: heeft een PureVolumepagina op
zh_hant: 在 PureVolume 的頁面為

source: has a SecondHandSongs page at
es: tiene una página en SecondHandSongs en
fr: a une page SecondHandSongs sur
he: קיים עמוד סקנד־האנד־סונגס ב־
it: ha la pagina di SecondHandSongs
nl: heeft een SecondHandSongspagina op
zh_hant: 在 SecondHandSongs 的頁面為

source: has a Songkick page at
es: tiene una página en Songkick en
fr: a une page Songkick sur
he: קיים עמוד סונג־קיק ב־
it: ha la pagina di Songkick
nl: heeft een Songkickpagina op
zh_hant: 在 Songkick 的頁面為

source: has a SoundCloud page at
es: tiene una página en SoundCloud en
fr: a une page SoundCloud sur
he: קיים עמוד סאונדקלאוד ב־
it: ha la pagina di SoundCloud
nl: heeft een SoundCloudpagina op
zh_hant: 在 SoundCloud 的頁面為

source: has a VGMdb page at
es: tiene una página en VGMdb en
fr: a une page VGMdb sur
he: קיים עמוד VGMdb ב־
it: ha la pagina di VGMdb
nl: heeft een VGMdb-pagina op
zh_hant: 有VGMdb頁面在

source: has a Wikidata page at
es: tiene una página en Wikidata en
fr: a une page Wikidata à
he: קיים עמוד ויקיפדיה ב־
it: ha la pagina di Wikidata
nl: heeft een Wikidatapagina op
zh_hant: 在 Wikidata 的頁面為

source: has a Wikipedia page at
es: tiene una página en Wikipedia en
fr: a une page Wikipédia sur
he: קיים עמוד ויקיפדיה ב־
it: ha la pagina di Wikipedia
nl: heeft een Wikipediapagina op
zh_hant: 在以下位置有維基百科頁面

source: has a biography page at
es: tiene una biografía en
fr: a une page biographique sur
he: קיים עמוד ביוגרפיה ב־
it: ha una biografia su
nl: heeft een biografie op
zh_hant: 在以下位置有傳記頁面

source: has a blog at
es: tiene un blog en
fr: a un blogue à
he: קיים בלוג ב־
it: ha un blog su
nl: heeft een weblog op
zh_hant: 在部落格上

source: has a cappella version
es: tiene la versión a cappella
fr: a une version a cappella
it: ha la versione a cappella
zh_hant: 翻譯版本

source: has a catalog of records at
es: tiene un catálogo de discos en
fr: a un catalogue de disques à
he: קיים קטלוג הקלטות ב־
it: ha un catalogo delle registrazioni su
nl: heeft een catalogus van uitgaven op
zh_hant: 在唱片目錄上

source: has a crowdfunding page at
es: tiene una página de micromecenazgo en
fr: a une page de financement participatif à
he: קיים עמוד גיוס־המונים ב־
it: ha una pagina di crowdfunding su
nl: heeft een crowdfundingpagina op
zh_hant: 在群眾募資頁面上

source: has a discography entry at
fr: a une entrée discographique à
he: קייnת רשומת דיסקוגרפיה ב
it: ha una voce della discografia su
nl: heeft een discografisch lemma op
zh_hant: 在以下位置有唱片條目

source: has a discography page at
es: tiene una página de discografía en
fr: a une page discographique sur
he: קיים עמוד דיסקוגרפיה ב־
it: ha una pagina di discografia su
nl: heeft een discografie op
zh_hant: 在以下位置有唱片頁面

source: has a fan page at
es: tiene una página de fans en
fr: a une page de fans à
he: קיים עמוד מעריצים ב־
it: ha una pagina di fan su
nl: heeft een fanpagina op
zh_hant: 在粉絲頁上

source: has a karaoke version
es: tiene la versión para karaoke
fr: a une version karaoké
he: קיימת גרסת קריאוקי
it: ha la versione karaoke
nl: heeft een karaokeversie
zh_hant: 有卡拉OK版本

source: has a logo at
es: tiene un logo en
fr: a un logo à
he: קיים סַמְלִיל ב־
it: ha un logo su
nl: heeft een logo op
zh_hant: 有標誌於

source: has a miscellaneous role on
fr: a un rôle divers sur
he: קיימת תמונה ב־
it: ha un ruolo a vario titolo su
nl: heeft een diverse rol op
zh_hant: 曾擔任雜項角色

source: has a page in a database at
es: tiene una página en una base de datos en
fr: a une page dans une base de données sur
he: קיים עמוד במסד הנתונים ב־
it: ha una pagina di database su
nl: heeft een pagina in een database op
zh_hant: 在資料庫中有頁面

source: has a patronage page at
es: tiene una página de mecenazgo en
fr: a une page de parrainage à
he: קיים עמוד חסות ב־
it: ha una pagina di patrocinio su
nl: heeft een pagina voor donaties op
zh_hant: 在贊助頁面上

source: has a picture at
es: tiene una imagen en
fr: a une photo à
he: קיימת תמונה ב־
it: ha una foto su
nl: heeft een afbeelding op
zh_hant: 有圖片於

source: has a review page at
es: tiene una reseña en
fr: a une page de critique sur
he: קיים עמוד פיורמוזיק ב־
it: ha una pagina di recensione su
nl: heeft een recensie op
zh_hant: 有評論頁面於

source: has a schedule at
fr: a un programme à
it: ha un orario su
nl: heeft speeldata op
zh_hant: 有日程安排於

source: has a setlist.fm page at
es: tiene una página en setlist.fm en
fr: a une page setlist.fm sur
he: קיים עמוד setlist.fm ב־
it: ha la pagina di setlist.fm
nl: heeft een setlist.fm-pagina op
zh_hant: 在 setlist.fm 的頁面為

source: has a social networking page at
es: tiene una página en una red social en
fr: a une page de réseau social sur
he: קיים עמוד רשת חברתית ב־
it: ha una pagina di social network su
nl: heeft een sociaalnetwerkpagina op
zh_hant: 在社交網路頁面上

source: has a standalone website at
es: tiene un sitio web independiente en
fr: a un site Web autonome à
he: קיים אתר מרשתת עצמאי ב־
it: ha un sito web a sé stante su
nl: heeft een eigen website op
zh_hant: 在獨立網站上

source: has a ticketing page at
es: tiene una página de compra de entradas en
fr: a une page de billetterie à
it: ha una pagina di biglietteria su
zh_hant: 在票務頁面上

source: has adaptation
it: ha l'adattamento

source: has an Allmusic page at
es: tiene una página en Allmusic en
fr: a une page Allmusic sur
he: קיים עמוד אולמיוזיק ב־
it: ha la pagina di Allmusic
nl: heeft een Allmusicpagina op
zh_hant: 在 Allmusic 的頁面為

source: has an IMDb page at
es: tiene una página en IMDb en
fr: a une page IMDb sur
he: קיים עמוד IMDb ב־
it: ha la pagina di IMDb
nl: heeft een IMDBpagina op
zh_hant: 在 IMDb 的頁面為

source: has an IMSLP page at
es: tiene una página en IMSLP en
fr: a une page IMSLP sur
he: קיים עמוד IMSLP ב־
it: ha la pagina di IMSLP
nl: heeft een IMSLP-pagina op
zh_hant: 在 IMSLP 的頁面為

source: has an art gallery at
fr: a une galerie d’art à
it: ha una galleria d'arte su
zh_hant: 在藝術畫廊中

source: has an interview at
es: tiene una entrevista en
fr: a une interview sur
he: קיים ראיון ב־
it: ha un'intervista su
nl: heeft een interview op
zh_hant: 在訪談中

source: has an official YouTube channel at
es: tiene un canal oficial de YouTube en
fr: a une chaîne officielle YouTube à
he: קיים ערוץ יוטיוב רישמי ב־
it: ha un canale YouTube ufficiale su
nl: heeft een officieel Youtube-kanaal op
zh_hant: 在官方 YouTube 頻道上

source: has an official homepage at
es: tiene una página oficial en
fr: a un site Web officiel sur
he: קיים עמוד בית ב־
it: ha la pagina ufficiale
nl: heeft een officiële website op
zh_hant: 在官方首頁上

source: has an official video channel at
es: tiene un canal de vídeo oficial en
fr: a une chaîne vidéo officielle à
he: קיים ערוץ חוזי רישמי ב־
it: ha un canale video ufficiale su
nl: heeft een officieel videokanaal op
zh_hant: 在官方影片頻道上

source: has an online community page at
es: tiene una comunidad digital en
fr: a une page de communauté en ligne sur
he: קיים עמוד קהילה מקוון ב־
it: ha una pagina di comunità online su
nl: heeft een online gemeenschap op
zh_hant: 在線上社群頁面上

source: has arrangement
es: tiene la versión arreglada
fr: a un arrangement
he: קיים עִבּוּד
it: ha l'arrangiamento
nl: heeft arrangement
zh_hant: 有編曲

source: has award ceremony
es: tiene la ceremonia de premios
it: ha la cerimonia di premiazione
zh_hant: 有頒獎典禮

source: has catalogue
es: tiene el catálogo
fr: a un catalogue
he: קיים קטלוג
it: ha il catalogo
nl: heeft catalogus
zh_hant: 有目錄

source: has child
es: tiene el hijo
fr: a un enfant
he: קיים צאצא
it: ha i discendenti
nl: heeft kind
zh_hant: 有孩子

source: has cover art at
es: tiene una portada en
fr: a une illustration sur
he: קיימת תמונת עטיפה ב־
it: ha una copertina su
nl: heeft afbeeldingen op
zh_hant: 在封面藝術為

source: has derived instrument
fr: a un instrument dérivé
he: קיים כלי נגינה נגזר
it: ha lo strumento derivato
nl: heeft afgeleid instrument
zh_hant: 有衍生樂器

source: has fusion genres
fr: fusionné dans
it: ha i generi fusione
zh_hant: 有融合類型

source: has hybrids
fr: hybrides
he: קיימת הכלאה
it: ha gli ibridi
nl: hybride afgeleide
zh_hant: 有混合型

source: has imprint
es: tiene el sello
fr: a une marque
he: סימן מסחרי
it: ha il marchio discografico
nl: heeft het imprint
zh_hant: 有印記

source: has influences of
fr: has des influences de
it: ha influenze da
zh_hant: 有影響

source: has instrumental version
es: tiene la versión instrumental
fr: a une version instrumentale
it: ha la versione strumentale
zh_hant: 純樂器

source: has its history presented at
fr: son histoire est présentée par
he: ההסטוריה הוצגה ב
it: ha la sua storia presentata su
nl: heeft zijn of haar geschiedenis gepresenteerd op
zh_hant: 其歷史在中展示

source: has lyrics available at
es: tiene letras disponibles en
fr: a des paroles proposées sur
he: תמליל זמין ב
it: ha i testi disponibili su
nl: tekst op
zh_hant: 有可用的歌詞於

source: has music video
es: tiene el videoclip
fr: possède un clip
he: קיים חוזי מוזיקאלי
it: ha il video musicale
nl: heeft videoclip
zh_hant: 有音樂影片

source: has orchestration
es: tiene la orquestación
fr: a une orchestration
he: קיים תזמור
it: ha l'orchestrazione
nl: heeft orkestratie
zh_hant: 有管弦樂編排

source: has part
es: tiene la parte
fr: a une partie
he: קיים חלק
it: ha la parte
nl: heeft deel
zh_hant: 有部分

source: has parts
es: tiene las partes
fr: a des parties
he: קיימים חלקים
it: ha le parti
nl: heeft delen
zh_hant: 有多個部分

source: has personal label
es: tiene la discográfica personal
fr: a un label personnel
he: בעל חברת תקליטים אישית
it: ha l'etichetta personale
nl: heeft de persoonlijke platenmaatschappij
zh_hant: 有個人廠牌

source: has personal publisher
es: tiene la editora personal
fr: a un éditeur personnel
he: בעל מוציא לאור אישי
it: ha l'editore personale
nl: heeft de persoonlijke uitgever
zh_hant: 有個人詞曲版權方

source: has poster at
es: tiene un póster en
fr: a une affiche à
he: קיימת כרזה ב־
it: ha un manifesto su
nl: heeft een affiche op
zh_hant: 有海報於

source: has remixes
fr: a comme remix
he: קיימים ערבולים-מחודשים
it: ha i remix
nl: is geremixt in
zh_hant: 有重混版本

source: has revision
es: revisión
fr: a une révision
he: קיימת הגהה
it: ha la revisione
nl: heeft revisie
zh_hant: 有修訂

source: has show notes at
es: tiene notas de programa en
fr: a des notes sur l’émission à
he: הערות־הסכת ב־
it: ha le note all'episodio su
nl: heeft shownotities op
zh_hant: 在節目說明中

source: has subgenre
fr: has comme sous-genre
it: ha il sottogenere
zh_hant: 有子類型

source: has subseries
es: tiene la subserie
fr: a une sous-série
he: קיימים סדרת־משנה
it: ha la sottoserie
nl: heeft subseries
zh_hant: 有子系列

source: has subtype
es: tiene el subtipo
fr: a un sous-type
he: קיים תת־סוג
it: ha il sottotipo
nl: heeft subtype
zh_hant: 有子類型

source: has {additional} samples taken from
fr: a des échantillons {additional:additionnels} provenant de
he: {additional} דוגמאות נוספות נלקחו מ־
it: ha campionamenti {additional:aggiuntivi} presi da
nl: bevat {additional:aanvullende} samples van
zh_hant: 有 {additional} 取樣來自

source: has {half:half-}{step}sibling
fr: a pour {half:demi-}{step:beau-}frère ou {half:demi-}{step:belle-}sœur
he: יש {half:half-}{step}sibling
it: ha il fratell{half:astr}{step:astr}o o la sorell{half:astr}{step:astr}a
nl: heeft {half:half-}{step:stief}broer of zus
zh_hant: 有 {half:半-}{step} 兄弟姐妹

source: headquartered in
es: con sede en
fr: a son siège à/en
it: sede principale a
zh_hant: 母帶處理，在

source: headquarters
fr: siège
it: sede principale
zh_hant: 總部

source: held at
es: ubicación
fr: tenu à
he: מוחזק ב־
it: tenuto presso
nl: gehouden bij
zh_hant: 舉辦於

source: held events
es: eventos
fr: a tenu des événements
he: ארחו ארועים
it: ha tenuto gli eventi
nl: was de locatie van
zh_hant: 舉辦的活動

source: held in
fr: tenu à
he: מוחזק ב־
it: tenuto a
nl: gehouden in
zh_hant: 舉辦於

source: history page
es: página de historia
fr: page historique
he: עמוד היסטוריה
it: pagina di storia
nl: geschiedenispagina
zh_hant: 歷史頁面

source: history page for
es: página de historia para
fr: page historique pour
he: עמוד היסטוריה עבור
it: pagina di storia su
nl: geschiedenispagina van
zh_hant: 歷史頁面，關於

source: history site
fr: site historique
he: אתר היסטוריה
it: sito di storia
nl: geschiedenispagina
zh_hant: 歷史網站

source: holds copyright (©) for
fr: détient les droits d’auteur (©) de
he: בעל זכויות יוצרים (©) של
it: detiene il copyright (©) per
nl: bezit het auteursrecht (©) op
zh_hant: 擁有版權 (©)

source: holds copyright (©) for video
it: detiene il copyright (©) per il video

source: holds phonographic copyright (℗) for
es: tiene los derechos fonográficos (℗) de
fr: détient les droits phonographiques (℗) de
he: בעל זכויות יוצרים (©) פונוגרפיים של
it: detiene i diritti fonografici (℗) per
nl: bezit het fonografisch auteursrecht (℗) op
zh_hant: 擁有錄音著作權 (℗)

source: host
fr: hôte
he: ארוח
it: presentatore
zh_hant: 主辦

source: host at
fr: hôte à
he: ארוח ב־
it: presentatore di
nl: host van
zh_hant: 在主辦

source: host for
it: presentatore di

source: hosts
fr: hôtes
he: אורחים
it: presentatori
zh_hant: 主辦者

source: houses headquarters for
fr: abrite le siège de
it: ospita la sede principale di
zh_hant: 刻紋，為

source: hybrid of
fr: hybride de
he: הכלאה של
it: ibrido di
nl: hybride afgeleide van
zh_hant: 混合的

source: illustration
he: איור
it: illustrazioni
nl: illustratie
zh_hant: 插圖

source: image
es: imagen
he: תמונה
it: immagine
nl: afbeelding
zh_hant: 圖片

source: imprint
es: sello
fr: marque
he: סימן מסחרי
it: marchio discografico
zh_hant: 印記

source: imprint of
es: sello de
fr: marque de
he: סימן מסחרי של
it: marchio discografico di
nl: imprint van
zh_hant: 印記的

source: imprints
es: sellos
fr: marques
he: סימנים מסחריים
it: marchi discografici
zh_hant: 印記

source: improvisation
he: אִלתוּר
it: improvvisazione
nl: improvisatie
zh_hant: 即興

source: included in
es: incluido en
fr: inclus dans
he: הוכלל ב־
it: compresa in
nl: maakt deel uit van
zh_hant: 包含在

source: includes
es: incluye
fr: inclut
he: כולל
it: comprende
nl: bevat

source: influenced by
fr: influencé par
it: influenzato da
zh_hant: 受到影響於

source: influenced genres
fr: genres influencés
it: generi influenzati
zh_hant: 影響類型

source: information page
es: página de información
fr: page d’information
he: עמוד מידע
it: pagina di informazioni
nl: informatiepagina
zh_hant: 資訊頁面

source: inspired the name of artist
es: inspiró el nombre del artista
fr: a inspiré le nom de l’artiste
it: ha ispirato il nome dell'artista
zh_hant: 啟發了創作者的名稱

source: inspired the name of genre
es: inspiró el nombre del género
fr: a inspiré le nom du genre
it: ha ispirato il nome del genere
zh_hant: 啟發了類型的名稱

source: inspired the name of label
es: inspiró el nombre de la discográfica
fr: a inspiré le nom du label
it: ha ispirato il nome dell'etichetta
zh_hant: 啟發了廠牌的名稱

source: inspired the name of place
es: inspiró el nombre del lugar
fr: a inspiré le nom du lieu
it: ha ispirato il nome del posto
zh_hant: 啟發了地點的名稱

source: inspired the name of release group
it: ha ispirato il nome del gruppo di pubblicazioni

source: inspired the name of series
es: inspiró el nombre de la serie
fr: a inspiré le nom de la série
it: ha ispirato il nome della serie
zh_hant: 啟發了系列的名稱

source: inspired the name of work
es: inspiró el nombre de la obra
fr: a inspiré le nom de l’œuvre
it: ha ispirato il nome dell'opera
zh_hant: 啟發了作品的名稱

source: instrument
he: כלי נגינה
it: strumento
zh_hant: 樂器

source: instrument arranger
es: arreglos instrumentales
fr: arrangeur d’instruments
he: מעבד כִּליִי
it: arrangiatore strumentale
nl: arrangeur van instrumenten
zh_hant: 樂器編曲

source: instrument origin
fr: origine
he: מקור כלי נגינה
it: origine dello strumento
nl: oorsprong van het instrument
zh_hant: 樂器來源

source: instrument technician
es: Técnico de instrumento
fr: technicien en instrument
he: טכנאי כלי נגינה
it: tecnico strumentista
nl: instrumenttechnicus
zh_hant: 樂器技術員

source: instrumental
he: כִּליִי
it: strumentale
nl: instrumentaal
zh_hant: 純樂器

source: instrumental supporting musician
es: artista de apoyo instrumental
fr: instrumentiste de soutien
he: מוזיקאי כליי תומך
it: musicista di supporto strumentale
nl: ondersteunende artiest voor instrumenten
zh_hant: 樂器伴奏音樂家

source: instrumental version of
es: versión instrumental de
fr: version instrumentale de
it: versione strumentale di
zh_hant: 純樂器

source: instrumental versions
es: versiones instrumentales
fr: versions instrumentales
it: versioni strumentali
zh_hant: 純樂器

source: instruments
es: Instrumentos
he: כלי נגינה
it: strumenti
nl: instrumenten
zh_hant: 樂器

source: interview
he: ראיון
it: intervista
zh_hant: 採訪

source: interview with
es: entrevista con
fr: interview avec
he: ראיון עם
it: intervista con
nl: interview met
zh_hant: 與的訪談

source: interviews
he: ראיונות
it: interviste
nl: interview
zh_hant: 採訪

source: invented
fr: inventa
he: הומצא
it: ha inventato
nl: uitvinder van
zh_hant: 發明了

source: invented by
fr: inventé par
he: הומצא על־ידי
it: inventato da
nl: uitgevonden door
zh_hant: 由發明

source: involved with
fr: impliqué avec
he: הומצא עם
it: in una relazione con
nl: relatie met
zh_hant: 參與

source: is a DJ-mix of
es: es una mezcla de DJ de
fr: est un DJ-mix de
he: ערבול די־ג'י של
it: è un DJ mix di
nl: is een dj-mix van
zh_hant: 是DJ混音，對於

source: is a compilation of
es: es una recopilación de
fr: est une compilation de
he: ליקוט של
it: è una raccolta di
nl: is een compilatie van
zh_hant: 是合輯

source: is a fusion of
fr: est une fusion de
it: è una fusione di
zh_hant: 是融合

source: is a hybrid of
fr: est un hybride de
he: הכלאה של
it: è un ibrido di
nl: is een hybride afgeleide van
zh_hant: 是混合

source: is a live performance of
es: es una interpretación en directo de
fr: est une interprétation en public de
he: הופעה חיה של
it: è un'esecuzione dal vivo di
nl: is een live-uitvoering van
zh_hant: 是現場表演

source: is a mash-up of
es: es un mashup de
fr: est un collage de
he: תערובת של
it: è un mash-up di
nl: is een mash-up van
zh_hant: 是混搭

source: is a medley of
es: es un popurrí de
fr: est un pot-pourri de
he: מחרוזת של
it: è un medley di
nl: is een medley van
zh_hant: 是混合曲

source: is a page in a database for
es: es una página en una base de datos para
fr: est une page dans une base de données à
he: הוא עמוד במסד הנתונים עבור
it: è una pagina di database su
nl: is een pagina in een database van
zh_hant: 是資料庫頁面，關於

source: is a part of
es: es una parte de
fr: fait partie de
he: חלק מ־
it: è una parte di
nl: is een deel van
zh_hant: 是部分

source: is a remaster of
es: es una versión remasterizada de
fr: est un rematriçage de
he: שחזור של
it: è un remaster di
nl: is een remaster van
zh_hant: 是重製版

source: is a remix of
es: es una remezcla de
fr: est un remix de
he: ערבול־מחודש של
it: è un remix di
nl: is een remix van
zh_hant: 是重混版

source: is a re‐recording of
es: es una versión regrabada de
fr: est un ré-enregistrement de
it: è una ri-registrazione di
zh_hant: 是重新錄製版

source: is a single/EP which was taken from
fr: est un single/EP extrait de
he: חַדְשִׁיר/EP שנלקח מ־
it: è un singolo/EP tratto da
nl: is een single/EP die afkomstig is van
zh_hant: 是從單曲或EP取出的

source: is a tribute to
es: es un tributo a
fr: est un hommage à
he: מחווה ל
it: è un tributo a
nl: is een hommage aan
zh_hant: 是對的致敬

source: is a {translated} {parody} cover of
es: es una {parody:parodia|versión} {translated:traducida} de
fr: est une reprise {translated:traduite} {parody:parodiée} de
he: {translated} {parody} גרסת כיסוי של
it: è una cover {translated:tradotta} {parody:parodia} di
nl: is een {translated:vertaalde} {parody:parodie}cover van
zh_hant: 是 {translated} {parody} 翻唱

source: is an edit of
es: es una edición de
fr: est un montage de
he: עריכה של
it: è un edit di
nl: is een edit van
zh_hant: 是編輯版

source: is an excerpt from
es: es un extracto de
fr: est un extrait de
it: è un estratto da
zh_hant: 是摘錄自

source: is associated with
fr: est associé à
he: קישור עם
it: è associato a
nl: is geassocieerd met
zh_hant: 與相關

source: is based on
es: se basa en
fr: est basée sur
he: מתבסס על
it: si basa su
nl: is gebaseerd op
zh_hant: 基於

source: is connected to the educational institution
fr: est lié à l’établissement scolaire
he: מחובר למוסד להשכלה
it: è connesso all'istituto di istruzione
nl: is verbonden aan het onderwijsinstituut
zh_hant: 與教育機構有關

source: is included in
es: está incluido en
fr: est inclus dans
he: מוכלל ב־
it: è compresa in
nl: maakt deel uit van
zh_hant: 包含於

source: is licensed under
es: tiene la licencia
fr: est sous licence
he: מורשה תחת
it: è licenziata sotto
nl: is gelicenseerd onder
zh_hant: 獲得授權

source: is named after artist
es: tiene un nombre inspirado en el artista
fr: est nommé d’après l’artiste
it: prende il nome dall'artista
zh_hant: 以創作者命名

source: is named after label
es: tiene un nombre inspirado en la discográfica
fr: est nommé d’après le label
it: prende il nome dall'etichetta
zh_hant: 以廠牌命名

source: is named after place
es: tiene un nombre inspirado en el lugar
fr: est nommé d’après le lieu
it: prende il nome dal posto
zh_hant: 母廠牌

source: is named after release group
es: tiene un nombre inspirado en el grupo de publicaciones
fr: est nommé d’après le groupe de parution
it: prende il nome dal gruppo di pubblicazioni
zh_hant: 以發行組命名

source: is named after work
es: tiene un nombre inspirado en la obra
fr: est nommé d’après l’œuvre
it: prende il nome dall'opera
zh_hant: 以作品命名

source: is person
fr: nom légal
he: אדם
it: è la persona
nl: is de persoon
zh_hant: 是人

source: is related to
es: está relacionado con
fr: est relié à
he: קשור ל־
it: è imparentato con
nl: is gerelateerd aan
zh_hant: 相關

source: is the basis for
es: es la base de
fr: est la base de
he: הבסיס ל־
it: è la base per
nl: is de basis voor
zh_hant: 是基礎

source: is the earliest release of
es: es la primera publicación de
fr: est la première parution de
he: ההוצאה מוקדמת ביותר של
it: è la prima pubblicazione di
nl: is de vroegste uitgave van
zh_hant: 是最早的發行

source: is the earliest version of {translated} {parody}
es: es el original de la {parody:parodia|versión} {translated:traducida}
fr: est la première version {parody:parodie} {translated:traduite} de
he: גרסה ראשונה של {translated} {parody}
it: è la prima versione di {translated:traduzione} {parody:parodia}
nl: is de vroegste versie van {translated:de vertaling} {parody:de parodie}
zh_hant: 是 {translated} {parody} 的早期版本

source: is the original for the transliterated/translated track listing
fr: est l’original de la liste translittérée/traduite des pistes
he: המקור של תעתיק/תרגום רשימת רצועות
it: è l'originale per l'elenco di tracce traslitterato/tradotto
nl: is het origineel van de getranscribeerde/vertaalde nummerlijst
zh_hant: 是音譯/翻譯音軌列表的原始內容
