Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: {entity1} was {additional:additionally} transferred at {entity0}
es: {entity1} fue transferida {additional:adicionalmente} en {entity0}
fr: {entity1} a {additional:en plus} été transférée à {entity0}
it: {entity1} è stata trasferita {additional:in aggiunta} presso {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} 轉移

source: {entity1} was {additional:additionally} transferred in {entity0}
es: {entity1} fue transferida {additional:adicionalmente} en {entity0}
it: {entity1} è stata trasferita {additional:in aggiunta} a {entity0}
zh_hant: {entity1}的歌劇劇本由{entity0}{additional:額外}撰寫

source: {entity1} was {additional:additionally} translated at {entity0}
fr: {entity1} a été {additional:de plus} traduit à {entity0}
he: {entity1} {additional:additionally} תורגם ב־{entity0}
it: {entity1} è stata tradotta {additional:in aggiunta} presso {entity0}
nl: {entity1} werd {additional:aanvullend} vertaald bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} 翻譯

source: {entity1} was {additional:additionally} translated in {entity0}
fr: {entity1} a été {additional:de plus} traduit à {entity0}
he: {entity1} {additional:additionally} תורגם ב־{entity0}
it: {entity1} è stata tradotta {additional:in aggiunta} a {entity0}
nl: {entity1} werd {additional:aanvullend} vertaald in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} 翻譯

source: {entity1} was {additional:additionally} written at {entity0}
es: {entity1} fue escrita {additional:adicionalmente} en {entity0}
fr: {entity1} a été {additional:de plus} écrit à {entity0}
he: {entity1} {additional:additionally} נכתב ב־{entity0}
it: {entity1} è stata scritta {additional:in aggiunta} presso {entity0}
nl: {entity1} werd {additional:aanvullend} geschreven bij {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} 撰寫

source: {entity1} was {additional:additionally} written in {entity0}
fr: {entity1} a été {additional:de plus} écrit en {entity0}
he: {entity1} {additional:additionally} נכתב ב־{entity0}
it: {entity1} è stata scritta {additional:in aggiunta} a {entity0}
nl: {entity1} werd {additional:aanvullend} geschreven in {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} 撰寫

source: {entity1} was {additional:additionally} {pre:pre-}{re}mastered at {entity0}
es: {entity1} fue {pre}{re}masterizada {additional:adicionalmente} en {entity0}
it: {entity1} ha ricevuto il {pre:pre-}{re}mastering {additional:aggiuntivo} presso {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} {pre:pre-}{re}母帶製作

source: {entity1} was {additional:additionally} {pre:pre-}{re}mastered in {entity0}
es: {entity1} fue {pre}{re}masterizada {additional:adicionalmente} en {entity0}
it: {entity1} ha ricevuto il {pre:pre-}{re}mastering {additional:aggiuntivo} a {entity0}
zh_hant: {entity1} 在 {entity0} 進行了 {additional:additionally} {pre:pre-}{re}母帶製作

source: {entity1} was {anniversary:an anniversary tour for|a tour in support of} {entity0}
es: {entity1} fue una gira de {anniversary:aniversario|presentación} para {entity0}
fr: {entity1} était {anniversary:une tournée anniversaire de|une tournée de lancement de} {entity0}
he: {entity1} היה {anniversary:an anniversary tour for|a tour in support of} {entity0}
it: {entity1} è stato {anniversary:un tour di anniversario per|un tour in supporto di} {entity0}
nl: {entitiy1} was {anniversary:een jubileumtournee voor|een ondersteunende tournee voor} {entity0}
zh_hant: {entity1} 是 {anniversary:周年巡演|支援巡演} {entity0}

source: {entity1} was {co:co-}{executive:executive }produced for {entity0}
fr: {entity1} a été {co:co-}produite {executive:par délégation} pour {entity0}
he: {entity1} {co:co-}{executive:executive } הופקו עבור {entity0}
it: {entity1} è stata {co:co-}prodotta {executive:esecutivamente} per {entity0}
nl: {entity1} werd {executive:leidinggevend }{co:co-}geproduceerd voor {entity0}
zh_hant: {entity1} 是 {co:co-}{executive:執行}製作於 {entity0}

source: {entity1}'s lacquer was cut in {entity0}
es: El corte de laca de {entity1} tuvo lugar en {entity0}
fr: La laque de {entity1} a été gravé en {entity0}
he: {entity1} חיתוך לכה ב־{entity0}
it: la lacca o acetato di {entity1} è stata incisa a {entity0}
nl: de lakplaat voor {entity1} werd gesneden in {entity0}
zh_hant: {entity1}在{entity0}進行刻紋

source: {guest} concertmaster
fr: premier violon {guest:invité}
he: {guest} מנהל(ת) הקונצרט
it: primo violino {guest:ospite}
nl: {gast}concertmeester
zh_hant: {guest} 首席小號手

source: {guest} concertmaster for
fr: premier violon {guest:invité} pour
he: {guest} מנהל(ת) הקונצרט של
it: primo violino {guest:ospite} per
nl: {gast}concertmeester op
zh_hant: {guest} 首席小號手於

source: {half:half-}{step}siblings
fr: {half:demi-}{step:beaux-}frères/{half:demi-}{step:belles-}sœurs
he: {half:half-}{step}צאצאים
it: fratell{half:astr}{step:astr}i o sorell{half:astr}{step:astr}e
nl: {half:half-}{step:stief}broers of zussen
zh_hant: {half:半-}{step} 兄弟姐妹

source: {instrument:%|instruments} technician
fr: technicien en {instrument:%|instruments}
he: {instrument:%|instruments} טכנאי
it: tecnico di {instrument:%|strumenti}
nl: {instrument:%|instrument}technicus
zh_hant: {instrument:%|instruments} 技術員

source: {instrument:%|instruments} technician for
fr: technicien en {instrument:%|instruments} pour
he: {instrument:%|instruments} טכנאי של
it: tecnico di {instrument:%|strumenti} per
nl: {instrument:%|instrument}technicus voor
zh_hant: {instrument:%|儀器} 技術員於

source: {step}children
fr: {step:beaux-}fils ou {step:belles-}filles
he: {step}צאצאים
it: figli{step:astri}
nl: {step:stief}kinderen
zh_hant: {step:繼}子女

source: {step}parents
fr: {step:beaux-}parents
he: {step}הורים
it: genitori {step:acquisiti}
nl: {step:stief}ouders
zh_hant: {step:繼}父母

source: {sub:sub-}published
fr: {sub:sous-}a publié
it: ha {sub:sub-}edito
zh_hant: {sub:子-}出版

source: {sub:sub-}publisher
es: {sub:sub}editora
fr: {sub:sous-}éditeur
it: {sub:sub-}editore
zh_hant: {sub:子}出版商

source: {translated} {parody:parodies|covers}
es: {parody:parodias|versiones} {translated:traducidas}
fr: {parody:parodies|reprises} {translated:traduites}
it: {parody:parodie|cover} {translated:tradotte}
nl: {translated:vertaalde} {parody:parodie|cover}
zh_hant: {translated} {parody:翻唱|惡搞}

source: {translated} {parody:parody|cover} of
es: {parody:parodia|versión} {translated:traducida} de
fr: {parody:parodie|reprise} {translated:traduite} de
he: {translated} {parody:parody|cover} של
it: {parody:parodia|cover} {translated:tradotta} di
nl: {translated:vertaalde} {parody:parodie|cover} van
zh_hant: {translated} {parody:翻唱|惡搞} 的

source: {translated} {parody} version of
es: versión {translated:traducida} {parody:paródica} de
fr: version {translated:traduite} {parody:parodiée} de
he: {translated} {parody} גרסה של
it: versione {translated:tradotta} {parody:parodia} di
nl: {translated:vertaalde} {parody:parodie}versie van
zh_hant: {translated} {parody} 版本

source: {translator:translated|wrote} {additional} liner notes for
es: {translator:tradujo|escribió} {additional:adicionalmente} las notas de álbum de
fr: {translator:traducteur|a rédigé} des notes {additional:complémentaires} à
he: {translator:translated|wrote} {additional} lהערות אלבום עבור
it: {translator:ha tradotto|ha scritto} le note di libretto {additional:aggiuntive} per
nl: {translator:vertaalde|schreef} {additional:aanvullend} het boekje van
zh_hant: {translator:翻譯|撰寫} {additional} 內頁註釋於

source: {video} can be streamed for free at
fr: est diffusé gratuitement en flux {video:vidéo} continu à
he: (חוזי) ניתן להזרים בחינם מ
it: {video} disponibile in streaming gratuito su
nl: {video} kan gratis worden gestreamd op
zh_hant: {video:影片} 可免費串流於

source: {vocal:%|vocals} support by
fr: {vocal:%|voix} de soutien par
he: תמיכה על־ידי {vocal:%|vocals}
it: supporto {vocal:%|alla voce} da parte di
nl: {vocal:%|vocale} ondersteuning door
zh_hant: {vocal:%|vocals} 支援來自

source: {vocal:%|vocals} support for
fr: {vocal:%|voix} de soutien pour
he: תמיכה עבור {vocal:%|vocals}
it: supporto {vocal:%|alla voce} per
nl: {vocal:%|vocale} ondersteuning voor
zh_hant: {vocal:%|vocals} 支援於

source: Bandcamp
he: באנדקאמפ
zh_hant: page

source: DJ-mix
es: mezcla de DJ
he: ערבול די־ג'י
zh_hant: DJ混音

source: DJ-mixer
es: mezcla de DJ por
fr: DJ-mixeur
he: מערבל די־ג'י
zh_hant: 混音DJ

source: IMDb
zh_hant: entry,樣本

source: IMSLP
zh_hant: 國際樂譜庫

source: This indicates the work is dedicated to a specific person. This is most common for classical works, but also exists in other genres to a degree.
es: Indica que la obra está dedicada a un artista. Esto es más habitual con obras de música clásica, pero también sucede en algunos casos en otros géneros.
he: ציון שהיצירה מוקדשת לאדם מסוים. נפוץ בעיקר ביצירות קלאסיות, אך נמצא, במידה מסוימת, גם בסוגות אחרות.
nl: Dit geeft aan dat de compositie aan een specifieke persoon is opgedragen. Dit komt vaak voor bij klassieke muziek, maar soms ook bij andere genres.
zh_hant: 這表示該作品獻給一個特定的人。這種情況在古典音樂作品中最常見，但在其他流派中也有一定的體現。

source: VIAF
zh_hant: ID

source: a cappella
zh_hant: 無伴奏合唱

source: acappella
zh_hant: 無伴奏合唱

source: audio
fr: sonorisateur
he: שמע
zh_hant: director

source: blog
fr: blogue
he: בלוג
zh_hant: 部落格

source: bonus
es: adicional
he: הטבה
zh_hant: 彩蛋

source: carillonneur
zh_hant: 鐘琴家

source: co
he: משותף
zh_hant: 共同

source: cover
es: versión
fr: reprise
he: עטיפה
zh_hant: art

source: crowdfunding
es: micromecenazgo
fr: financement participatif
he: גיוס־המונים
zh_hant: 眾籌

source: demo
zh_hant: 示範

source: design
es: diseño
fr: conception
he: עיצוב
nl: ontwerp
zh_hant: 設計

source: editor
fr: éditeur
he: עורך
zh_hant: for,書冊編輯為,,False,,,name:booklet

source: geonames
zh_hant: 地名

source: jazz
he: ג'ז
zh_hant: 爵士

source: karaoke
fr: karaoké
he: קריאוקי
zh_hant: 卡拉OK

source: mastering
fr: matriçage
he: עותק־אב
zh_hant: location

source: medley
es: popurrí
fr: pot-pourri
he: מחרוזת
zh_hant: 串燒

source: mix
fr: mixage
he: ערבול
zh_hant: 混音

source: opera
fr: opéra
he: אופרה
zh_hant: 歌劇

source: orchestra
fr: orchestre
he: תזמורת
nl: orkest
zh_hant: 管弦樂隊

source: pre
zh_hant: 前

source: re
he: מחדש
zh_hant: 重新

source: remaster
fr: rematriçage
he: שחזור
zh_hant: 重製

source: remix
he: ערבול־מחודש
zh_hant: 重混音

source: remixer
fr: remixeur
he: מערבל־מחודש
zh_hant: 重混音

source: residence position
es: posición en residencia
zh_hant: 駐校職位

source: residency
fr: résidence
he: רצף הופעות
nl: concertresidentie
zh_hant: 駐留演出

source: social network
fr: réseau social
he: רשת חברתית
nl: sociaal netwerk
zh_hant: 社交網路

source: solfeggio
fr: solfège
zh_hant: 唱名法

source: streaming
fr: diffusion en flux continu
he: הזרמה
zh_hant: 串流

source: sub
zh_hant: 子項

source: tour
es: gira
fr: tournée
he: סיבוב הופעות
zh_hant: for|tour

source: video
es: vídeo
fr: vidéo
he: חוזי
zh_hant: director

source: wikidata
he: ויקידטה
zh_hant: 維基資料

source: wikipedia
fr: wikipédia
he: ויקיפדיה
zh_hant: 維基百科

source: Wikipedia
fr: Wikipédia
he: ויקיפדיה

source: copyright
es: derechos de autor
fr: droits d’auteur
he: זכויות-יוצרים
nl: auteursrecht

source: A social network page is an artist's own profile page on a <a href="https://en.wikipedia.org/wiki/Social_networking_service" target="_blank">social network</a> which only they (or their management) can post content to. Other people can create their own profiles and interact with the artist, e.g. by adding them as a friend or by commenting on the things that they post. Examples include Facebook pages and profiles, Last.fm users and accounts on Twitter, Instagram and Flickr.
nl: Een sociaalnetwerkpagina is een pagina van een artiest op een <a href="https://en.wikipedia.org/wiki/Social_networking_service" target="_blank">sociaal netwerk</a> waar alleen mensen die bij de artiest betrokken zijn, dingen kunnen plaatsen. Anderen met een profiel op dat sociale netwerk kunnen de pagina van de artiest als vriend toevoegen of reageren op de berichten van de artiest. Voorbeelden zijn Facebook-pagina’s en accounts op Twitter, Instagram of Flickr.

source: Designates that a work is or was the anthem for an area
he: ציון העובדה שהיצירה היתה או הינה ההימנון של אזור
nl: Geeft aan dat een compositie een anthem van een gebied is of was

source: For indicating the step-spouse of the artist's parent, or the sibling relationship with the children of such a spouse
he: לציון הורה חורג של אמן, או קשרי־גומלין לצאצאים אחרים של ההורה החורג והאמן.
nl: Deze eigenschap geeft aan dat het hier gaat om een stiefouder, stiefbroer of stiefzus.

source: Indicates a bonus disc
he: ציון תקליטור הטבה
nl: Geeft een bonusmedium aan

source: Indicates a pictorial image (JPEG, GIF, PNG) of a place
he: ציון תמונה ציורית (JPEG, GIF, PNG) של מקום
nl: Verwijst naar een afbeelding (jpeg, gif of png) van een plaats.

source: Indicates a sibling with whom the artist has only one parent in common
he: ציון אח או אחות של אמן עם הורה משותף אחד בלבד
nl: Deze eigenschap geeft aan dat een broer of zus maar één gemeenschappelijke ouder heeft.

source: Indicates a webpage that reviews the event in question.
he: ציון עמוד מרשתת המבקר את הארוע המדובר.
nl: Verwijst naar een internetpagina met een recensie van het evenement.

source: Indicates a webpage that reviews the release (group) in question.
he: ציון עמוד מרשתת המבקר את ההוצאה (הרכב) המדוברים.
nl: Verwijst naar een internetpagina met een recensie van de uitgave(groep).

source: Indicates that one entity is a cover of another entity
he: ציון שישות אחת היא גרסת כיסוי של ישות אחרת
nl: Geeft aan dat één object een cover is van een ander object.

source: Indicates the area an event series was held at.
nl: Dit geeft het gebied waar een evenementenseries plaatsvindt aan.

source: Indicates the area where the work had its first performance
he: ציון האזור שבו היצירה בוצעה לראשונה
nl: Geeft het gebied aan waar de compositie voor het eerst werd uitgevoerd.

source: Indicates the artist(s) who gave the first performance of the work; this is usually mostly relevant for classical music
he: ציון האמן או אמנים שביצע את יצירה לראשונה; לרוב נוֹגֵעַ בעיקר לָעִנְיָן מוזיקה קלאסית.
nl: Deze relatie geeft aan welke artiest(en) de compositie het eerst uitvoerden; dit is vooral relevant voor klassieke muziek.

source: Indicates the composer for this release, i.e. the artist who wrote the music (not necessarily the lyrics).
he: ציון מלחין ההוצאה, כלומר, האמן שכתב את המוזיקה (אך לא בהכרך את התַּמְלִיל).
nl: Geeft een componist voor deze uitgave aan, d.w.z. de persoon die de muziek (maar niet altijd ook de tekst) schreef.

source: Indicates the composer for this work, i.e. the artist who wrote the music (not necessarily the lyrics).
he: ציון מלחין היצירה, כלומר, האמן שכתב את המוזיקה (אך לא בהכרך את התַּמְלִיל).
nl: Geeft de componist voor deze compositie aan, d.w.z. die persoon die de muziek (maar niet altijd ook de tekst) schreef.

source: Indicates the event where the work had its first performance
he: ציון הארוע שבו היצירה בוצעה לראשונה
nl: Geeft het evenement aan waarop de compositie voor het eerst werd uitgevoerd.

source: Indicates the mastering engineer for this work.
he: ציון מהנדס עותק־האב של היצירה.
nl: Geeft de masteringtechnicus van deze uitgave aan.

source: Indicates the place where the work had its first performance
he: ציון המקום שבו היצירה בוצעה לראשונה
nl: Geeft de plaats aan waar de compositie voor het eerst is opgevoerd.

source: Indicates the publisher of this work. This is <strong>not</strong> the same concept as the <a href="/doc/Label">record label</a>.
he: ציון המוציא לאור של יצירה זו. <strong>שונה</strong> ממושג <a href="/doc/Label">חברת התקליטים</a>.
nl: Geeft de uitgever van deze compositie aan. Dit is <strong>niet</strong> hetzelfde concept als de <a href="/doc/Label">platenmaatschappij.</a>.

source: Links a release to the area it was arranged in. Use only when the place is unknown!
he: קישור הוצאה לאזור בו עובדה. נא להשתמש רק כאשר המקום לא ידוע.
nl: Koppelt de uitgave aan het gebied waarin hij werd gearrangeerd. Gebruik dit alleen als de plaats onbekend is!

source: Links a release to the place it was arranged at.
he: קישור ההוצאה למקום בו עובדה.
nl: Koppelt de uitgave aan de plaats waar hij werd gearrangeerd.

source: Links a release to the place it was manufactured at. Use a more specific credit if available
he: קישור ההוצאה למקום בו יוצרה. נא להשתמש במזכה מסויים ככל הניתן.
nl: Deze relatie koppelt een uitgave aan de plaats waar hij werd gefabriceerd. Gebruik een specifiekere relatie als dat mogelijk is.

source: Links an event to a DJ that appeared in a supporting role (e.g. DJing between artists, or closing the night after a concert).
he: קישור ארוע לדי.ג'י שהופיו בו בתפקיד תומך (כלומר השמעות בין אמנים, או סגירת ערכב לאחר ההופעה).
nl: Deze relatie koppelt een evenement aan een dj die er een ondersteunende rol had (bijv. dj’en tussen optredens, of de avond na een concert afsluiten).

source: Local time a band's performance is scheduled to start, formatted HH:MM.
he: הזמן המקומי בו מתוכננת להתחיל הופעת להקה, תבנית HH: MM.
nl: De lokale tijd waarop een band zou moeten beginnen met optreden, geformatteerd als UU:MM.

source: Meane or mean is a young male singer with a voice lower than a treble
he: מיין הוא זמר גבר צעיר, עם קול נמוך מטרבל
nl: Meane of mean is een jonge mannelijke zanger met een stem lager dan een jongenssopraan.

source: Points to the Wikidata page for this area, and will be used to fetch Wikipedia summaries
he: הפניה לעמוד ויקידטה של אזור זה, וישמש למשיכת תקצירים מויקיפדיה
nl: Verwijst naar de Wikidata-pagina voor dit gebied, en wordt gebruikt om samenvattingen van Wikipedia te tonen.

source: Points to the Wikidata page for this artist, and will be used to fetch Wikipedia summaries
he: הפניה לעמוד ויקידטה של אמן זה, וישמש למשיכת תקצירים מויקיפדיה
nl: Verwijst naar de Wikidata-pagina voor deze artiest, en wordt gebruikt om samenvattingen van Wikipedia te tonen.

source: Points to the Wikidata page for this event, and will be used to fetch Wikipedia summaries
he: הפניה לעמוד ויקידטה של ארוע זה, וישמש למשיכת תקצירים מויקיפדיה
nl: Verwijst naar de Wikidata-pagina voor dit evenement, en wordt gebruikt om samenvattingen van Wikipedia te tonen.

source: Points to the Wikidata page for this genre, and will be used to fetch Wikipedia summaries
nl: Verwijst naar de Wikidata-pagina voor dit genre, en wordt gebruikt om samenvattingen van Wikipedia te tonen.

source: Points to the Wikidata page for this instrument, and will be used to fetch Wikipedia summaries
he: הפניה לעמוד ויקידטה של כלי נגינה זה, וישמש למשיכת תקצירים מויקיפדיה
nl: Verwijst naar de Wikidata-pagina voor dit instrument, en wordt gebruikt om samenvattingen van Wikipedia te tonen.

source: Points to the Wikidata page for this label, and will be used to fetch Wikipedia summaries
he: הפניה לעמוד ויקידטה של חברת תקליטים זו, וישמש למשיכת תקצירים מויקיפדיה
nl: Verwijst naar de Wikidata-pagina voor deze platenmaatschappij, en wordt gebruikt om samenvattingen van Wikipedia te tonen.

source: Points to the Wikidata page for this place, and will be used to fetch Wikipedia summaries
he: הפניה לעמוד ויקידטה של מקום זה, וישמש למשיכת תקצירים מויקיפדיה
nl: Verwijst naar de Wikidata-pagina voor deze plaats, en wordt gebruikt om samenvattingen van Wikipedia te tonen.

source: Points to the Wikidata page for this release group, and will be used to fetch Wikipedia summaries
he: הפניה לעמוד ויקידטה של קבוצת הוצאה זו, וישמש למשיכת תקצירים ותמונות מויקיפדיה
nl: Verwijst naar de Wikidatapagina over deze uitgavegroep, en wordt gebruikt om samenvattingen en afbeeldingen van Wikipedia te laden.

source: Points to the Wikidata page for this series, and will be used to fetch Wikipedia summaries
he: הפניה לעמוד ויקידטה של סדרה זו, וישמש למשיכת תקצירים מויקיפדיה
nl: Verwijst naar de Wikidata-pagina voor deze serie, en wordt gebruikt om samenvattingen van Wikipedia te tonen.

source: Points to the Wikidata page for this work, and will be used to fetch Wikipedia summaries
he: הפניה לעמוד ויקידטה של יצירה זו, וישמש למשיכת תקצירים מויקיפדיה
nl: Verwijst naar de Wikidata-pagina voor deze compositie, en wordt gebruikt om samenvattingen van Wikipedia te tonen.

source: Points to the Wikipedia page for this place
he: הפניה לעמוד ויקיפדיה של מקום זה.
nl: Verwijst naar de Wikipediapagina over deze plaats.

source: This attribute indicates a member the band is named after and without which it wouldn't exist (e.g. Miles Davis -&gt; Miles Davis Sextet)
he: תכונה זו מציינת חבר להקה, שהלהקה נקראת על שמו ובלעדיו היא לא הייתה קיימת (למשל מיילס דייוויס - & gt; סקסטט מיילס דייוויס)
nl: Deze eigenschap geeft een lid van de groep aan waarnaar de groep is vernoemd en zonder wie de groep niet zou bestaan (bijv. Miles Davis -&gt; Miles Davis Sextet)

source: This attribute indicates a version with the lyrics in a different language than the original.
he: התכונה מצינת גרסה עם תַּמְלִיל בשפה השונה משפת המקור.
nl: Deze eigenschap geeft een versie met tekst in een andere taal dan het origineel aan.

source: This attribute indicates that the streamable content is not audio but video.
he: התכונה מציינת שהתוכן הניתן להזרמה אינו שמע אלא חוזי.
nl: Deze eigenschap geeft aan dat de streambare inhoud geen audio maar video is.

source: This credits a person or agency whose photographs are included as part of a release.
nl: Dit geeft aan dat door deze persoon of dit agentschap gemaakte foto’s aan de uitgave zijn toegevoegd.

source: This credits the people or agency who did the graphic design, arranging pieces of content into a coherent and aesthetically-pleasing sleeve design.
he: מזכה את האנשים או הסוכנות שבצעו את העיצוב הגרפי, תוך שהם מסדרים חלקי תוכן לעיצוב שרוול לכיד ונעים אסתטית.
nl: Dit geeft de verantwoordelijke voor het grafisch ontwerp aan. Grafisch ontwerp omhelst de grafische vormgeving van de verpakking.

source: This describes an engineer responsible for committing the performance to tape. This can be as complex as setting up the microphones, amplifiers, and recording devices, or as simple as pressing the 'record' button on a 4-track.
nl: Dit geeft de technicus aan die verantwoordelijk was voor de geluidsopname van een uitvoering. Dit kan zo complex zijn als het opzetten van de microfoons, versterkers en opnameapparatuur, maar ook zo simpel als het indrukken van een opnameknop.

source: This indicates a person or agency who did design for the release.
nl: Deze relatie geeft aan welke persoon of welk bureau de uitgave heeft vormgegeven.

source: This indicates a person or agency who did design or illustration for the release. This relationship is deprecated, please use either "design" or "illustration" (or both!)
he: ציון אדם או סוכנות שעיצבו או איורו עבור ההוצאה. קשר־גומלין זה הוצאה משימוש, נא להשתמש ב־"עיצוב "או "איור" (או בשניהם!)
nl: Deze relatie geeft de verantwoordelijke voor het ontwerp of de illustraties van deze uitgave aan. Deze relatie is verouderd, gebruik in plaats hiervan ‘ontwerp’, ‘illustratie’ of allebei.

source: This indicates a person or agency who did illustration for the release.
nl: Deze relatie geeft aan welke persoon of welk bureau illustraties voor deze uitgave heeft gemaakt.

source: This indicates a person or agency who provided artwork for the release when no more specific information is available.
nl: Deze relatie geeft aan welke persoon of welk bureau kunst voor deze uitgave heeft geleverd. Gebruik deze relatie als meer specifieke informatie niet beschikbaar is.

source: This indicates an artist (generally a person) was the founder of an event series (generally a festival).
nl: Dit geeft aan dat een artiest (meestal een persoon) een evenementenserie (meestal een festival) heeft opgericht.
