Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: compilation
he: ליקוט
it: raccolta
nl: compilatie
zh_hant: 合輯

source: compilation of
es: recopilación de
fr: compilation de
he: ליקוט של
it: raccolta di
nl: compilatie van
zh_hant: 合輯

source: compiled
es: recopiló
fr: compilé
he: הודר
it: ha compilato
nl: samengesteld
zh_hant: 編輯過的

source: compiled in
es: recopilada en
fr: compilé en
he: הודר ב־
it: compilata in
nl: samengesteld in
zh_hant: 編輯於

source: compiler
es: recopilador
fr: compilateur
he: מַהְדֵר
it: compilatore
nl: samensteller
zh_hant: 編輯者

source: composed at
es: compuesto en
fr: composé à
he: הולחן ב־
it: composta presso
nl: gecomponeerd bij
zh_hant: 作曲地

source: composed in
es: compuesto en
fr: composé en
he: הולחן ב־
it: composta a
nl: gecomponeerd in
zh_hant: 作曲地

source: composer
es: compositor
fr: compositeur
he: מלחין
it: compositore
nl: componist
zh_hant: 作曲者

source: composer-in-residence
es: compositor residente
fr: compositeur en résidence
he: מלחין הבית
it: compositore in residenza
nl: huiscomponist
zh_hant: 駐校作曲家

source: composer-in-residence at
es: compositor residente en
fr: compositeur en résidence à
he: מלחין הבית ב
it: compositore in residenza presso
nl: huiscomponist van
zh_hant: 駐校作曲家在

source: composers-in-residence
es: compositores residentes
fr: compositeurs en résidence
he: מלחין הבית
it: compositori in residenza
nl: huiscomponist
zh_hant: 駐校作曲家們

source: composition
es: composición
he: יצירה
it: composizione
nl: compositie
zh_hant: 作品

source: concertmaster
es: concertino
fr: premier violon
he: מנהל(ת) קונצרט
it: primo violino
nl: concertmeester
zh_hant: 首席小提琴手

source: conducting
es: dirección de orquesta
fr: direction d’orchestre
he: ניצוח
it: direzione d'orchestra
nl: dirigeren
zh_hant: 指揮

source: conductor
es: director
fr: chef d’orchestre
he: מנצח
it: direttore d'orchestra
nl: dirigent
zh_hant: 指揮

source: conductor at
es: director para
fr: chef d’orchestre à
he: מנצח ב־
it: direttore d'orchestra presso
nl: dirigent bij
zh_hant: 指揮在

source: conductor position
es: puesto de director
fr: poste de chef d’orchestre
he: משרת מנצח
it: posizione di direttore d'orchestra
nl: dirigent van
zh_hant: 指揮職位

source: conductors
es: directores
fr: chefs d’orchestre
he: מנצחים
it: direttori d'orchestra
nl: dirigenten
zh_hant: 指揮

source: connected with
fr: est en lien avec
he: מחובר עם
it: legato a
nl: verbonden aan
zh_hant: 與…相連

source: consists of
es: consiste en
fr: consiste en
he: מורכב מ־
it: consta di
nl: bestaat uit
zh_hant: 包含

source: contains music recorded during
es: incluye música grabada durante
fr: contient de la musique enregistrée pendant
he: מכיל מוזיקה שהוקלטה במשך
it: contiene musica registrata durante
nl: bevat muziek die werd opgenomen tijdens
zh_hant: 包含在…期間錄製的音樂

source: contains samples from the IMDb entry at
fr: contient des échantillons de l’entrée IMDb à
he: מכיל דוגמאות מרשומת IMDb ב־
it: contiene campionamenti dalla voce di IMDb
nl: bevat samples van dit lemma op IMDB:
zh_hant: 包含來自 IMDb 條目的樣本

source: contains {additional} samples by
es: incluye samples {additional:adicionales} de material de
fr: contient des échantillons {additional:supplémentaires} par
he: מכיל {additional} דוגמאות של
it: contiene campionamenti {additional:aggiuntivi} da parte di
nl: bevat {additional:aanvullende} samples van
zh_hant: 包含 {additional} 的樣本

source: contains {additional} samples from
es: incluye samples {additional:adicionales} de
fr: contient des échantillons {additional:supplémentaires} de
he: מכיל {additional} דוגמאות מ־
it: contiene campionamenti {additional:aggiuntivi} da
nl: bevat {additional:aanvullende} samples van
zh_hant: 包含 {additional} 來自…的樣本

source: contemporary music
es: música contemporánea
fr: musique contemporaine
he: מוזיקה עכשווית
it: musica coeva
nl: eigentijdse klassieke muziek
zh_hant: 當代音樂

source: contracted arrangement for
es: contrató los arreglos de
fr: a contracté l’arrangement de
he: עִבּוּד חוזי ל־
it: ha stipulato un contratto di arrangiamento per
nl: gearrangeerd in opdracht van
zh_hant: 委託的編曲

source: contracted editing for
es: contrató la edición de
it: ha stipulato un contratto di editing per
zh_hant: 委託的編輯

source: contracted manufacturing for
es: contrató la fabricación de
fr: a contracté la fabrication de
he: ייצור מתוקף חוזה ל־
it: ha stipulato un contratto di fabbricazione per
nl: gefabriceerd in opdracht van
zh_hant: 委託的製造

source: contracted mastering for
es: contrató la masterización de
fr: a contracté le matriçage de
it: ha stipulato un contratto di mastering per
zh_hant: 委託的母帶製作

source: contracted mixing for
es: contrató la mezcla de
fr: a contracté le mixage de
he: ערבול מתוקף חוזה ל־
it: ha stipulato un contratto di missaggio per
nl: gemixt in opdracht van
zh_hant: 委託的混音

source: contracted remixing for
es: contrató la remezcla de
it: ha stipulato un contratto di remissaggio per
zh_hant: 委託的重混

source: contracted tasks
fr: tâches contractées
he: מטלות תחת חוזה
it: incarichi sotto contratto
nl: uitbestede opdrachten
zh_hant: 委託的任務

source: contracted {co:co-}{executive:executive }production for
es: contrató la {co}producción {executive:ejecutiva} de
fr: a contracté la {co:co-}production {executive:déléguée} de
he: הופק ל־ {co:co-}{executive:executive }production for
it: ha stipulato un contratto di {co:co-}produzione {executive:esecutiva} per
nl: besteedde {executive:leidinggevende }{co:co-}productie uit aan
zh_hant: 委託的 {co:共同-}{executive:執行 }製作

source: contralto vocals
es: voz contralto
fr: voix de contralto
he: קולות קונטרה־אלט
it: voce di contralto
nl: contraltovocalen
zh_hant: 女低音人聲

source: copyrighted (©) by
es: derechos de autor (©) de
fr: protégé par les droits d'auteur (©) de
he: מוגן בזכויות יוצרים (©) על ידי
it: copyright (©) detenuto da
nl: auteursrecht (©)
zh_hant: 版權所有 (©)

source: counterpoint
es: contrapunto
fr: contrepoint
it: contrappunto
zh_hant: 對位法

source: countertenor vocals
es: voz contratenor
fr: voix de contreténor
he: קולות קונטרה־טנור
it: voce di controtenore
nl: contratenorvocalen
zh_hant: 男高音人聲

source: cover art
es: portada
fr: illustration
he: תמונת עטיפה
it: copertina
nl: afbeelding
zh_hant: 封面圖

source: cover art for
es: portada de
fr: illustration pour
he: תמונת עטיפה ל־
it: copertina per
nl: afbeelding van
zh_hant: 專輯封面為

source: cover art link
es: enlace a la portada
fr: illustration
he: קישור תמונת עטיפה
it: collegamento alla copertina
nl: hoesafbeelding
zh_hant: 封面圖片連結

source: covers and versions
es: versiones
fr: reprises et versions
he: גרסאות כיסוי וגרסאות אחרות
it: cover e versioni
nl: covers en versies
zh_hant: 翻唱與版本

source: covers or other versions
es: versiones
fr: reprises et autres versions
he: גרסאות כיסוי או אחרות
it: cover o altre versioni
nl: covers en andere versies
zh_hant: 翻唱或其他版本

source: creative direction
fr: direction créative
he: ניהול קריאטיב
it: direzione creativa
nl: creatieve leiding
zh_hant: 創意指導

source: creative persons
es: empleados creativos
fr: créatifs
he: אנשי ניהול יצירתי
it: creativi
nl: creatieve personen
zh_hant: 創意人員

source: creative position
es: empleado creativo
fr: poste créatif
he: משרת ניהול יצירתי
it: posizione creativa
nl: creatieve functie
zh_hant: 創意職位

source: creative position at
es: empleado creativo en
it: posizione creativa presso
zh_hant: 以工程師職位任職於

source: crowdfunding page
es: página de micromecenazgo
fr: page de financement participatif
he: עמוד גיוס־המונים
it: pagina di crowdfunding
nl: crowdfundingpagina
zh_hant: 眾籌頁面

source: crowdfunding page for
es: página de micromecenazgo para
fr: page de financement participatif pour
he: עמוד גיוס־המונים ל־
it: pagina di crowdfunding per
nl: crowdfundingpagina voor
zh_hant: 眾籌頁面，關於

source: cut the lacquer for
es: preparó el corte de laca para
fr: a gravé la matrice sur laque pour
he: חיתוך הלכה ל־
it: ha inciso la lacca o acetato per
nl: sneed de lakplaat voor
zh_hant: 刻紋，為

source: dedicated recordings
it: registrazioni dedicate

source: dedicated to
es: dedicado a
fr: dédié à
he: מוקדש ל־
it: dedicata a
nl: opgedragen aan
zh_hant: 獻給

source: dedicated works
es: obras dedicadas
fr: oeuvre dédiée
he: יצירות מוקדשות
it: opere dedicate
nl: opgedragen composities
zh_hant: 獻給的作品

source: dedication
es: dedicatoria
fr: dédicace
he: הקדשה
it: dedica
nl: opdracht
zh_hant: 獻辭

source: dedications
es: dedicatorias
fr: dédicaces
he: הקדשות
it: dediche
nl: aan de artiest opgedragen
zh_hant: 獻辭

source: derivation
fr: dérivation
he: נגזרת
it: derivazione
nl: afleiding
zh_hant: 衍生

source: derivations
es: derivaciones
fr: dérivations
he: נגזרות
it: derivazioni
nl: afleidingen
zh_hant: 衍生形式

source: derived from
es: derivado de
fr: dérivé de
he: נגזר מ־
it: derivato da
nl: afgeleid van
zh_hant: 源自

source: design/illustration
es: diseño/ilustración
fr: conception/illustration
he: עיצוב/איור
it: design/illustrazioni
nl: ontwerp/illustratie
zh_hant: 設計/插圖

source: did sound effects for
fr: a fait les effets sonores de
it: ha curato gli effetti sonori su
zh_hant: 製作音效

source: discography
es: discografía
fr: discographie
he: דיסקוגרפיה
it: discografia
nl: discografie
zh_hant: 唱片

source: discography entry
fr: entrée discographique
he: רשומת דיסקוגרפיה
it: voce della discografia
nl: discografisch lemma
zh_hant: 唱片條目

source: discography entry for
fr: entrée discographique pour
he: רשומת דיסקוגרפיה עבור
it: voce della discografia per
nl: discografisch lemma over
zh_hant: 的唱片條目

source: discography page
es: página de discografía
fr: page discographique
he: עמוד דיסקוגרפיה
it: pagina di discografia
nl: discografiepagina
zh_hant: 目錄頁面

source: discography page for
es: página de discografía para
fr: page discographique pour
he: עמוד דיסקוגרפיה עבור
it: pagina di discografia su
nl: discografie van
zh_hant: 音樂作品集頁面，關於

source: discography pages
es: páginas de discografía
fr: pages discographiques
he: עמודי דיסקוגרפיה
it: pagine di discografia
nl: discografie
zh_hant: 唱片頁面

source: distributed
es: distribuyó
fr: distribué
he: הופץ
it: distribuito
nl: distribueerde
zh_hant: 已發行

source: distributed by
es: distribuido por
fr: distribué par
he: מופץ על־ידי
it: distribuito da
nl: gedistribueerd door
zh_hant: 發行，由

source: distributor for
es: distribuidor de
fr: distributeur pour
he: מפיץ של
it: distributore per
nl: distributeur van
zh_hant: 發行商為

source: distributors
es: distribuidores
fr: distributeurs
he: מפיצים
it: distributori
nl: distributeurs
zh_hant: 發行商

source: doctoral degree
es: título de doctorado
fr: doctorat
he: תואר דוקטור
it: dottorato
nl: doctoraat
zh_hant: 博士學位

source: does/did {instrument} support for
es: da/dio apoyo instrumental ({instrument}) para
fr: soutien {instrument} pour
he: סיפק(קה) תמיכת {instrument} עבור
it: fornisce/ha fornito supporto {instrument:strumentale} per
nl: speelt/speelde ondersteunend {instrument} voor
zh_hant: 提供/曾提供 {instrument} 支援

source: does/did {vocal:%|vocals} support for
es: da/dio {vocal:%|vocals} de apoyo para
fr: apporte/a apporté une {vocal:%|voix} de soutien pour
he: תמיכה עבור {vocal:%|vocals}
it: fornisce/ha fornito supporto {vocal:%|alla voce} per
nl: doet of deed {vocal:%|vocale} ondersteuning voor
zh_hant: 提供/曾提供 {vocal:%|人聲} 支援

source: download for free
es: descarga gratuita
fr: télécharger gratuitement
he: הורדה בחינם
it: scaricare gratuitamente
nl: gratis downloaden
zh_hant: 免費下載

source: download music for free
es: descarga gratuita de la música
fr: télécharger de la musique gratuitement
he: הורדת מוזיקה בחינם
it: scaricare musica gratuitamente
nl: gratis muziek downloaden
zh_hant: 免費下載音樂

source: download purchase page for
es: página de descarga de pago para
fr: page d’achat pour le téléchargement de
he: עמוד רכישת הורדות עבור
it: pagina di download a pagamento per
nl: betaalde downloadpagina van
zh_hant: 付費下載頁面，關於

source: download purchase page for the score of
es: página de descarga de pago para la partitura de
fr: page d’achat pour le téléchargement de la partition de
he: עמוד רכישת־הורדות של
it: pagina di download a pagamento per la partitura di
nl: betaalde downloadpagina voor de bladmuziek van
zh_hant: 樂譜付費下載頁面，關於

source: download score for free
fr: téléchargement gratuit de partition
he: הורדת תווים בחינם
it: scaricare partitura gratuitamente
nl: bladmuziek gratis downloaden
zh_hant: 免費下載譜曲

source: earliest release
es: primera publicación
fr: première parution
he: הוצאה מוקדמת ביותר
it: prima pubblicazione
nl: vroegste uitgave
zh_hant: 最早的發行

source: early music
es: música antigua
fr: musique ancienne
he: מוזיקה מוקדמת
it: musica antica
nl: oude muziek
zh_hant: 早期音樂

source: edit
es: edición
fr: éditer
he: עריכה
it: modifica
zh_hant: 修改

source: edit of
es: edición de
fr: montage de
he: עריכה של
it: edit di
nl: edit van
zh_hant: 編輯的

source: edited at
es: editada en
fr: monté à
he: נערך ב־
it: editing effettuato presso
nl: geëdit bij
zh_hant: 編輯於

source: edited for
es: editado para
it: editing effettuato per
zh_hant: 編輯

source: edited in
es: editada en
fr: monté à
he: נערך ב־
it: editing effettuato a
nl: geëdit in
zh_hant: 編輯於

source: edited the booklet of
es: editó el libreto/notas de
fr: a édité le livret de
he: עריכת חוברת של
it: ha curato il libretto (booklet) di
nl: redigeerde het boekje van
zh_hant: 編輯小冊子

source: edits
es: ediciones
fr: montages
he: עריכות
it: edit

source: educational institution connection
fr: lien à un établissement scolaire
he: חיבור מוסד חינוכי
it: connessione con l'istituto di istruzione
nl: verbonden aan een onderwijsinstituut
zh_hant: 教育機構關聯

source: educators
fr: enseignants
he: מחנכים
it: insegnanti
nl: onderwijzers
zh_hant: 教育工作者

source: electroacoustic music
es: música electroacústica
fr: musique électroacoustique
it: musica elettroacustica
zh_hant: 電子音響音樂

source: electronic music
es: música electrónica
fr: musique électronique
he: מוזיקה חשמלית
it: musica elettronica
nl: elektronische muziek
zh_hant: 電子音樂

source: emeritus
es: emérito
fr: émérite
he: לְשֶׁעָבַר
it: emerito
zh_hant: 名譽職位

source: employed by
it: impiegato da
zh_hant: 配音演員

source: employees
it: impiegati
zh_hant: 員工

source: engineer
fr: ingénieur
he: מהנדס
it: tecnico
nl: technicus
zh_hant: 工程師

source: engineer position
es: ingeniero
fr: poste d’ingénieur
he: משרת מהנדס
it: posizione di tecnico
nl: technische functie
zh_hant: 工程師職位

source: engineer position at
es: ingeniero en
fr: poste d’ingénieur à
he: משרת מהנדס ב־
it: posizione di tecnico presso
nl: technische functie bij
zh_hant: 以工程師職位任職於

source: engineered at
fr: techniquement conçu à
he: הונדס ב־
it: lavorazione tecnica effettuata presso
nl: techniek verzorgd bij
zh_hant: 在錄音

source: engineered in
fr: techniquement conçu à
he: הונדס ב־
it: lavorazione tecnica effettuata a
nl: techniek verzorgd in
zh_hant: 在錄音

source: engineers
es: ingenieros
fr: ingénieurs
he: מהנדסים
it: tecnici
nl: technici
zh_hant: 工程師

source: eponymous
es: epónimo
fr: éponyme
he: אֶפּוֹנִים
it: eponimo
nl: naamgevend
zh_hant: 同名的

source: event artists
he: אמני ארועים
it: artisti collegati all'evento
nl: artiesten van evenementen
zh_hant: 活動創作者

source: excerpt from
es: extracto de
fr: extrait de
it: estratto da
zh_hant: 摘錄自

source: excerpts
es: extractos
fr: extraits
it: estratti
zh_hant: 摘錄

source: executive
es: ejecutivo
fr: dirigeant
he: הַנהָלָה
it: dirigente
nl: leidinggevend
zh_hant: 執行

source: executive position
es: posición ejecutiva
it: posizione dirigenziale
zh_hant: 工程師職位

source: executive position at
es: posición ejecutiva en
it: posizione dirigenziale presso
zh_hant: 工程師職位

source: executives
es: ejecutivos
it: dirigenti
zh_hant: 執行者

source: exported
it: ha esportato

source: exported by
it: esportata da

source: fan page for
es: página de fans para
fr: page de fans de
he: עמוד מעריצים עבור
it: pagina di fan di
nl: fanpagina van
zh_hant: 粉絲頁面，關於

source: fan pages
es: páginas de fans
fr: pages de fans
he: עמודי מעריצים
it: pagine di fan
nl: fanpagina
zh_hant: 粉絲頁面

source: fanpage
es: página de fans
fr: page de fans
he: עמוד מעריצים
it: pagina di fan
nl: fanpagina
zh_hant: 粉絲頁

source: field recordings
he: הקלטות שטח
it: field recording
nl: buitenopnames
zh_hant: 現場錄音

source: field recordist
he: מקליט הקלטות שטח
it: tecnico di registrazione (field recordist)
nl: maker van buitenopnames
zh_hant: 現場錄音師

source: field recordist for
he: מקליט הקלטות שטח עבור
it: tecnico di registrazione (field recordist) per
nl: maakte buitenopnames voor
zh_hant: 現場錄音師為

source: first track release
fr: première parution
he: הוצאת רצועה ראשונה
it: prima pubblicazione della traccia
nl: vroegste uitgave van het nummer
zh_hant: 第一首曲目發行

source: folk music
fr: musique “folk” ou “populaire”
he: מוזיקת עם
it: musica folk
nl: volksmuziek
zh_hant: 民俗音樂

source: founded
es: fundó
fr: a fondé
he: נוסד
it: ha fondato
nl: oprichter van
zh_hant: 結成

source: founded by
es: fundado por
fr: fondé par
he: נוסד על־ידי
it: fondata da
nl: opgericht door
zh_hant: 創辦人

source: founder
fr: fondateur
he: מייסד
it: fondatore
nl: oprichter
zh_hant: 創辦人

source: founders
es: fundadores
fr: fondateurs
he: מייסדים
it: fondatori
nl: oprichters
zh_hant: 創辦人

source: free download page for
es: página de descarga gratuita para
fr: page de téléchargement gratuit pour
he: עמוד הורדות חינמי עבור
it: pagina di download gratuito per
nl: gratis downloadpagina van
zh_hant: 免費下載頁面，關於

source: free download page for the score of
es: página de descarga gratuita para la partitura de
fr: page de téléchargement gratuit pour la partition de
he: עמוד הורדות חינמי לתווים של
it: pagina di download gratuito per la partitura di
nl: gratis downloadpagina voor de bladmuziek van
zh_hant: 樂譜免費下載頁面，關於

source: free music streaming page for
es: página de streaming gratuito para
fr: page de diffusion gratuite en flux continu de la musique de
he: עמוד הזרמת מוזיקה חינמי עבור
it: pagina di streaming musicale gratuito per
nl: gratis muziekstreamingpagina van
zh_hant: 免費音樂試聽頁面，關於

source: free music {video} streaming page for
es: página de streaming gratuito para {video:el vídeo}
fr: page de diffusion {video:vidéo} gratuite en flux continu pour
he: עמוד הזרמת מוזיקה {video} עבור
it: pagina di streaming {video} musicale gratuito per
nl: gratis muziek{video} streamingpagina van
zh_hant: 免費音樂{video:影片}播放頁面，關於

source: free streaming
es: streaming gratuito
fr: diffusion gratuite en flux continu
he: הזרמה חופשית
it: streaming gratuito
nl: gratis streamen
zh_hant: 免費試聽

source: from
es: origen
fr: de
he: מ־
it: da
nl: uit
zh_hant: 來自

source: fusion of
fr: fusion de
it: fusione di
zh_hant: 融合

source: genre origin
es: origen del género
fr: origine géographique d’un genre
it: provenienza del genere
nl: genreoorsprong
zh_hant: 類型來源

source: genres
es: géneros
it: generi
zh_hant: 流派

source: get the music
es: obtén la música
fr: trouver de la musique
he: קבלת המוזיקה
it: ottenere la musica
nl: verkrijg de muziek
zh_hant: 獲取音樂

source: get the score
fr: trouver la partition
he: קבלת התווים
it: ottenere la partitura
nl: bladmuziek verkrijgen
zh_hant: 獲取樂譜

source: glass mastered
es: preparó el máster de vidrio de
fr: matricé en verre
he: עותק־האב זיגוג
it: ha creato il master in vetro per
nl: maakte de glasmaster van
zh_hant: 玻璃母盤處理

source: glass mastered at
es: máster de vidrio preparado en
fr: matricé en verre à
he: זיגוג עותק־אב ב־
it: master in vetro creato presso
nl: glasmaster gemaakt bij
zh_hant: 玻璃母盤處理，在

source: glass mastered by
es: máster de vidrio preparado por
fr: matricé en verre par
he: זיגוג עותק־אב על־ידי
it: master in vetro creato da
nl: glasmaster gemaakt door
zh_hant: 玻璃母盤處理，處理者為

source: glass mastering location for
es: lugar del máster de vidrio de
fr: lieu de matriçage en verre de
he: אתר זיגוג עותק־אב של
it: luogo di creazione del master in vetro per
nl: locatie waar de glasmaster werd gemaakt van
zh_hant: 玻璃母帶製作地點

source: graphic design
fr: conception graphique
he: עיצוב גרפי
it: progetto grafico
nl: grafisch ontwerp
zh_hant: 平面設計

source: guest
es: invitado/a
fr: invité
he: אורח
it: ospite
nl: gast
zh_hant: 特邀演出嘉賓

source: guest performer
es: aparición especial
fr: interprète invité
he: מבצע אורח
it: artista ospite
nl: gastartiest
zh_hant: 特邀表演者

source: guest performer at
es: aparición especial en
fr: interprète invité à
he: מבצע אורח ב
it: artista ospite a
nl: gastartiest op
zh_hant: 特邀表演者，在

source: guest performers
es: apariciones especiales
fr: interprètes invités
he: מבצעים אורחים
it: artisti ospiti
nl: gastartiesten
zh_hant: 特邀表演者

source: had a creative position at
es: tuvo un puesto de creativo en
fr: a eu un poste créatif
he: משרת ניהול יצירתי ב־
it: ha avuto una posizione creativa presso
nl: heeft een creatieve functie bij
zh_hant: 曾擔任創意職位

source: had a miscellaneous role on
fr: a un rôle divers sur
he: תפקיד כללי ב־
it: ha avuto un ruolo a vario titolo su
nl: had een diverse rol op
zh_hant: 曾擔任雜項角色

source: had a producer position at
es: tuvo un puesto de productor en
fr: a eu une poste de producteur
he: משרת מפיק ב־
it: ha avuto una posizione di produttore presso
nl: heeft een producerende functie bij
zh_hant: 曾擔任製作人職位

source: had a recording contract with
es: tuvo un contrato de grabación con
fr: à eu un contrat d’enregistrement avec
he: חוזה הקלטה עם
it: ha avuto un contratto di registrazione con
nl: had een platencontract met
zh_hant: 曾簽訂錄音合約

source: had an artists and repertoire position at
es: tuvo un puesto de A&R en
it: ha avuto una posizione di addetto artisti e repertorio (A&R) presso
nl: werkte als A&R bij
zh_hant: 曾擔任創作者與曲目職位

source: had an engineer position at
es: tuvo un puesto de ingeniero/a en
fr: à eu un poste d’ingénieur
he: החזיקו במשרת מהנדס ב־
it: ha avuto una posizione di tecnico presso
nl: heeft een technische functie bij
zh_hant: 以工程師職位任職於

source: had an executive position at
es: tuvo una posición ejecutiva en
it: ha avuto una posizione dirigenziale presso
zh_hant: 以工程師職位任職於

source: had tribute event
fr: a eu un événement hommage
he: אירועי מחווה
it: ha avuto l'evento tributo
nl: kreeg hommage-evenement
zh_hant: 舉辦過致敬活動

source: half
fr: demi
he: חצי
it: -astro (con legame di sangue)
zh_hant: 一半

source: harmony
it: armonia
zh_hant: 和聲

source: has Amazon ASIN
es: tiene la ASIN de Amazon
fr: a un ASIN d’Amazon
he: קיים ASIN של אמזון
it: ha l'ASIN di Amazon
nl: heeft Amazon-ASIN
zh_hant: 有 Amazon ASIN

source: has Apple Music page at
es: tiene una página en Apple Music en
fr: a une page Apple Music à
it: ha la pagina di Apple Music
zh_hant: 在 Apple Music 的頁面為

source: has Bandcamp page at
es: tiene una página en Bandcamp en
fr: a une page Bandcamp sur
he: קיים עמוד באנדקאמפ ב־
it: ha la pagina di Bandcamp
nl: heeft een Bandcamppagina op
zh_hant: 在 Bandcamp 的頁面為

source: has CD Baby page at
es: tiene una página en CD Baby en
fr: a une page CD Baby sur
he: קיים עמוד CD בייבי ב־
it: ha la pagina di CD Baby
nl: heeft een CD Baby-pagina op
zh_hant: 在 CD Baby 的頁面為

source: has VIAF ID at
es: tiene la ID de VIAF
fr: a un ID VIAF à
he: קיים מזהה VIAF ב־
it: ha l'ID VIAF
nl: heeft een VIAF-ID op
zh_hant: 在 VIAF 的 ID 為

source: has YouTube Music channel at
es: tiene un canal de YouTube Music en
fr: a une chaîne YouTube Music à
it: ha un canale YouTube Music su
nl: heeft een YouTube Music-kanaal op
zh_hant: 在 YouTube Music 頻道為

source: has a BBC Music page at
es: tiene una página en BBC Music en
fr: a une page musicale BBC sur
he: קיים עמוד מוזיקת ביביסי ב־
it: ha la pagina di BBC Music
nl: heeft een BBC Music-pagina op
zh_hant: 在 BBC Music 的頁面為

source: has a Bandsintown page at
es: tiene una página en Bandsintown en
fr: a une page Bandsintown à
he: קיים עמוד באנדס-אין-טאוון ב־
it: ha la pagina di Bandsintown
nl: heeft een Bandsintown-pagina op
zh_hant: 在 Bandsintown 的頁面為

source: has a BookBrainz page at
es: tiene una página en BookBrainz en
fr: a une page BookBrainz à
he: קיים עמוד בוקבריינז ב־
it: ha la pagina di BookBrainz
nl: heeft een BookBrainz-pagina op
zh_hant: 在 BookBrainz 的頁面為
