Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This credits an agency whose photographs are included as part of a release.
es: Indica una agencia cuyas fotografías fueron incluidas en una publicación.
fr: Ceci crédite une agence dont les photographies sont utilisées dans cette parution.
it: Accredita un'agenzia le cui fotografie sono incluse come parte di una pubblicazione.
zh_hant: 這記錄的是那些照片作為專輯的一部分的機構。

source: This credits an artist whose photographs are included as part of a release.
es: Indica un artista cuyas fotografías fueron incluidas en una publicación.
fr: Ceci crédite un artiste dont les photographies sont utilisées dans cette parution.
it: Accredita un artista le cui fotografie sono incluse come parte di una pubblicazione.
zh_hant: 這記錄的是那些照片被作為專輯的一部分的創作者。

source: This credits the author of liner notes provided with the release (usually on the sleeve). While most time liner notes are just personnel information and production data, in some cases they consist of a blurb of text (article). This relationship type should be used in this last case.
es: Indica el autor de las notas de álbum de la publicación (parte del libreto o cubierta). La mayor parte de las notas de álbum son simplemente datos sobre los intérpretes y la creación de la publicación, pero a veces incluyen una sección de texto o un artículo. Usa esta relación para los autores de estos textos.
fr: Ceci crédite l’auteur des notes de livret fournies avec cette parution (habituellement sur la pochette). Alors que la plupart des notes de livret sont juste des informations personnelles et des données de production, dans certains cas elles sont un texte de présentation (article). Ce type de relation devrait être utilisé dans ce dernier cas.
he: מזכה את מחבר הערות האלבום הנלוות להוצאה (בדרך כלל על השרוול). בעוד שלרוב הערת אלבום הם רק מידע אישי ונתוני הפקה, במקרים מסוימים הם מורכבים ממלל פרסומי (מאמר). יש להשתמש בסוג קשר זה במקרה האחרון.
it: Accredita l'autore delle note di libretto fornite con la pubblicazione (solitamente sulla o all'interno della custodia). Mentre nella maggior parte dei casi le note di libretto contengono solo informazioni sul personale e dati di produzione, in alcuni casi includono un trafiletto di testo (articolo). Questo tipo di relazione va utilizzato in quest'ultimo caso.
nl: Dit geeft de auteur van de tekst in het boekje van deze uitgave aan. Hoewel de meeste tekst uit informatie over het personeel of de productie bestaat, bevatten sommige boekjes een (uitgebreid) artikel. In het laatste geval moet deze relatie worden gebruikt.
zh_hant: 這記載的是專輯的文案(一般在封套上)作者。儘管絕大多數情況下文案只包括演職人員資訊和製作相關資料，有時也會包括一段簡介或文字(文章)。此關聯類型應用於後一情況。

source: This credits the people or agency who did the graphic design / layout for a video recording, arranging pieces of content into a coherent and aesthetically-pleasing whole.
it: Accredita le persone o l'agenzia che hanno curato il progetto grafico o il layout per una registrazione video, organizzandone i componenti in un insieme coerente e piacevole esteticamente.
zh_hant: 負責影片錄製的圖形設計/布局的個人或機構，他們將內容元素排列成一個連貫且美觀的整體。

source: This describes a situation where a label has changed its name, either for purely aesthetic reasons or following a buyout/sellout/spin-off. Extra care should be taken with cases where complicated merge/split/restructure financial operations are done. For example, it's not a good idea to rename the label <a href="/label/99a24d71-54c1-4d3f-88cc-00fbcc4fce83">Verve</a> into <a href="/label/4fb00dfd-7674-44c0-bf67-79daf8c61767">The Verve Music Group</a>, as Verve continued its existence thereafter as an imprint.
fr: Ceci décrit la situation d’un label ayant changé de nom, soit pour raisons purement esthétiques ou suite à un rachat/vente/scission. On doit veiller particulièrement aux fusions/séparations/opérations de restructuration financière compliquées. Par exemple, il n’est pas une bonne idée de renommer le label <a href="/label/99a24d71-54c1-4d3f-88cc-00fbcc4fce83">Verve</a> en <a href="/label/4fb00dfd-7674-44c0-bf67-79daf8c61767">« The Verve Music Group »</a>, car Verve a ensuite continué son parcours comme marque d’éditeur.
he: תאור מצב בו חברת תקליטים שינתה את שמה, מסיבות אסתטיות בלבד או בעקבות רכישה/מכירה/ספין-אוף. יש לנקוט משנה זהירות במקרים בהם נעשים מיזוגים/פיצולים/ארגון מחדש של פעולות פיננסיות. לדוגמא, זה לא רעיון טוב לשנות את שם שם חברת התקליטים Verve, ל־ The Verve Music Group, מכיוון ש־ Verve המשיכה את קיומה לאחר מכן כסימן מסחרי.
it: Indica la situazione in cui un'etichetta ha cambiato nome, per ragioni puramente estetiche o a seguito di un'acquisizione/vendita/scorporo. Presta particolare attenzione nel caso in cui abbiano avuto luogo operazioni finanziarie complesse di fusione/scissione/ristrutturazione. Per esempio, non è una buona idea rinominare l'etichetta <a href="/label/99a24d71-54c1-4d3f-88cc-00fbcc4fce83">Verve</a> in <a href="/label/4fb00dfd-7674-44c0-bf67-79daf8c61767">The Verve Music Group</a>, poiché Verve ha continuato a esistere successivamente come marchio discografico.
nl: Dit beschrijft een situatie waarbij een platenmaatschappij van naam veranderde, ofwel om puur esthetische redenen, dan wel na (ver)koop of verzelfstandiging. Let goed op bij gecompliceerde samenvoegingen, splitsingen, herstructureringen of financiële operaties. Het is bijvoorbeeld geen goed idee om de platenmaatschappij <a href="/label/99a24d71-54c1-4d3f-88cc-00fbcc4fce83">Verve</a> in <a href="/label/4fb00dfd-7674-44c0-bf67-79daf8c61767">The Verve Music Group</a> te veranderen, omdat Verve verder ging als imprint.
zh_hant: 這意味著廠牌更名，無論因為審美還是因為收購/售出/分割。發生複雜的財務合併/分割/重組時應謹慎考慮。例如，將<a href="/label/99a24d71-54c1-4d3f-88cc-00fbcc4fce83">Verve</a>這一廠牌重新命名為<a href="/label/4fb00dfd-7674-44c0-bf67-79daf8c61767">The Verve Music Group</a>並不合適，因為名為“Verve”的廠牌繼續存在。

source: This describes a situation where an artist (generally a group) changed its name, leading to the start of a new project.
es: Indica una situación en la que un artista (normalmente un grupo) cambió de nombre, comenzando con ello un nuevo proyecto.
fr: Décrit une situation où un artiste (généralement un groupe) change son nom, amenant au début d'un nouveau projet.
it: Indica la situazione in cui un artista (di solito un gruppo) cambia nome, portando all'inizio di un nuovo progetto.
nl: Deze relatie geeft aan dat een artiest (meestal een groep) van naam is veranderd, waardoor een nieuw project werd gestart.
zh_hant: 這意味著創作者(一般是樂隊)更名，此時會建立一個新項目。

source: This describes a situation where one label is (or was) a subsidiary of another label, during a given period of time. This should be used either to describe the fact a label is a subdivision of another one, or, through corporate acquisition of the former label, has become a subdivision of another one.
fr: Ceci décrit une situation où un label est (ou était) une filiale d’un autre label pendant un certain temps. Ceci devrait être utilisé pour décrire le fait qu’un label est une subdivision d’un autre, ou que, de par l’acquisition dudit label, il est devenu une subdivision d’un autre label.
he: תאור מצב בו חברת תקליטים אחת היא (או הייתה) חברת בת של חברת תקליטים אחרת, במהלך פרק זמן נתון. אמור לשמש לתיאור העובדה שחברת תקליטים היא חטיבה משנית של חברת תקליטים אחרת, או, באמצעות רכישה ארגונית של חברת תקליטים אחת, הפכה חטיבת משנה של חברת התקליטים האחרת.
it: Indica la situazione in cui un'etichetta è (o era) una controllata di un'altra etichetta in un periodo determinato. È da utilizzare per indicare il fatto che un'etichetta è una filiale di un'altra o che lo è diventata attraverso un'acquisizione aziendale dell'etichetta precedente.
nl: Dit beschrijft een situatie waarbij een platenmaatschappij gedurende een bepaalde tijd een dochteronderneming van een andere maatschappij is of was. De dochteronderneming wordt vanuit het moederbedrijf opgezet of simpelweg overgenomen.
zh_hant: 這意味著一個廠牌在一段時間內是其他廠牌的子廠牌。應用於說明某廠牌是另一廠牌的分支或因企業兼併而成為另一廠牌分支。

source: This describes a situation where one label is distributing (part of) another label's catalog, in a country/region of the world, during a period of time.
fr: Ceci décrit une situation où un label distribue (partiellement) le catalogue d’un autre label dans un pays/région du monde pour un certain temps.
he: תאור מצב שבו חברת תקליטים אחת מפיצה (חלק מהקטלוג של חברת תקליטים אחרת, במדינה/אזור ברחבי העולם, במהלך תקופת זמן.
it: Indica la situazione in cui un'etichetta distribuisce il (o parte del) catalogo di un'altra etichetta in un paese/zona del mondo durante un certo periodo.
nl: Dit beschrijft een situatie waarbij een platenmaatschappij (een deel van) de catalogus van een andere platenmaatschappij distribueert, in een land of regio en over een bepaalde tijdperiode.
zh_hant: 這意味著一個廠牌在一段時間內在某國/地區內發行另一廠牌旗下所有(或部分)專輯。

source: This describes a situation where one label is reissuing, under its own name, (part of) another label's catalog. This can happen in at least three cases: <ul> <li>A label acquires a lease on another label's catalog, for a period of time, in a specific region of the world.</li> <li>A label buys the rights to a defunct label's catalog, or buys a label (with its catalog) and dismantles it.</li> <li>A bootleg label reissues another label's catalog.</li> </ul>
fr: Ceci décrit une situation où un label réédite, sous son propre nom, (partiellement) le catalogue d’un autre label. Ceci a lieu dans au moins trois cas : <ul> <li>Un label loue le catalogue d’un autre label pour un certain temps, dans une région spécifique du monde.</li> <li>Un label achète les droits de catalogue d’un label défunt, ou achète un label (avec son catalogue) et le démantèle.</li> <li>Un label pirate réédite le catalogue d’un autre label.</li> </ul>
he: תאור מצב בו חברת תקליטים אחת מוציאה מחדש, בשמה שלה, (חלק מהקטלוג של חברת תקליטים אחרת). עשוי להתרחש בשלושה מקרים לפחות: חברת תקליטים רוכשת חכירה בקטלוג של חברת תקליטים אחרת, לתקופה מסוימת, באזור מסוים בעולם. חברת תקליטים קונה את הזכויות לקטלוג של חברת תקליטים לא פעילה, או קונה חברת תקליטים (עם הקטלוג שלה) ומפרקת אותה. חברת תקליטים בוטלג מוציאה מחדש קטלוג של חברת תקליטים אחרת.
it: Indica la situazione in cui un'etichetta rimette in vendita a suo nome il (o parte del) catalogo di un'altra etichetta. Questo può avvenire in almeno tre casi: <ul> <li>Un'etichetta acquisisce in concessione il catalogo di un'altra etichetta, per un periodo di tempo determinato e in una zona specifica del mondo.</li> <li>Un'etichetta compra i diritti sul catalogo di un'etichetta non più in attività, o compra un'etichetta (con il suo catalogo) e la smantella.</li> <li>Un'etichetta di bootleg rimette il vendita il catalogo di un'altra etichetta.</li> </ul>
nl: Dit beschrijft een situatie waarbij een platenmaatschappij onder eigen naam (een deel van) de catalogus van een andere platenmaatschappij heruitgeeft. Dit kan in ten minste drie soorten gevallen: <ul> <li>Een platenmaatschappij verwerft de rechten op de catalogus van een andere maatschappij, voor een bepaalde tijd of regio.</li> <li>Een platenmaatschappij koopt de rechten van een verdwenen maatschappij, of koopt er een en ontmantelt haar.</li> <li>Een uitgever van bootlegs geeft de catalogus van een platenmaatschappij opnieuw uit.</li> </ul>
zh_hant: 這意味著一個廠牌以其名義再發行另一廠牌旗下所有(或部分)專輯。包含以下三種情況： <ul> <li>一個廠牌取得了另一廠牌旗下專輯一段時間內在特定地區的發行權。</li> <li>一個廠牌購買了破產廠牌旗下專輯的相關權利，或者收購廠牌(及旗下專輯)後將其解散。</li> <li>盜版廠牌再發行另一廠牌旗下專輯。</li> </ul>

source: This describes an engineer involved with the machines used to generate sound, such as effects processors and digital audio equipment used to modify or manipulate sound in either an analogue or digital form.
fr: Ceci décrit un technicien s’occupant des machines utilisées pour générer le son tels que les processeurs à effets et l’équipement audio numérique utilisés pour modifier ou manipuler le son qu’il soit analogique ou numérique.
he: תאור מהנדס המעורב במכונות המשמשות להפקת שמע, כגון מעבדי פעלולים וציוד שמע דיגיטלי המשמש לשינוי או להשפיע על השמע בצורה אנלוגית או דיגיטלית.
it: Indica un tecnico che lavora con le macchine usate per generare suono, come gli effetti musicali e l'attrezzatura audio digitale utilizzata per modificare o manipolare il suono in forma analogica o digitale.
nl: Dit geeft de technicus aan die betrokken was bij de machines die gebruikt zijn om geluid te maken, zoals apparatuur voor effecten en digitale audioapparatuur die wordt gebruikt om geluid in zowel analoge als digitale vorm te manipuleren.
zh_hant: 這說明工程師應用了產生音效的機器，比如以模擬或數位方式修改或操縱音效的效果器和數字音訊裝置。

source: This describes an engineer responsible for committing the performance to tape or another recording medium. This can be as complex as setting up the microphones, amplifiers, and recording devices, or as simple as pressing the 'record' button on a 4-track or a digital audio workstation.
it: Indica un tecnico responsabile per fissare l'esecuzione su nastro o su un altro supporto di registrazione. Ciò può comportare montare i microfoni, gli amplificatori e i dispositivi di registrazione, oppure semplicemente schiacciare il tasto "registra" su un registratore multitraccia o su una workstation audio digitale.
zh_hant: 這說明工程師負責製作演出磁帶或其他媒體上的錄音。這可能是需要使用話筒，功放和大型錄音機的複雜工作，也可能只是在四軌錄音機或數字音訊工作站上按下“錄音”按鈕的簡單工作。

source: This describes an engineer responsible for either connecting disparate elements of the audio recording, or otherwise redistributing material recorded in the sessions. This is usually secondary, or additional to the work done by the mix engineer. It can also involve streamlining a longer track to around the 3 minute mark in order to make it suitable for radio play (a "radio edit").
fr: Ceci décrit un ingénieur responsable du montage d’éléments disparates d’un enregistrement audio ou encore de redistribuer le contenu enregistrer lors des sessions. Ceci est habituellement secondaire ou complémentaire au travail effectué par l’ingénieur de mixage. Il peut aussi alléger une piste plus longue à environ 3 minutes pour l’adapter au passage à la radio (une « version radio »).
he: תאור מהנדס שאחראי לחיבור רכיבים שונים בהקלטת השמע, או להפצה מחודשת של חומרים שהוקלטו במפגשים. בדרך כלל, משני או נוסף לעבודה שביצע מהנדס הערבול. בכלל זה גם התאמה של רצועה ארוכה לרצף בן 3 דקות, כך שתתאים לתכנית רדיו ("עריכת רדיו").
it: Indica un tecnico responsabile per collegare elementi disparati della registrazione audio o per ridistribuire il materiale registrato nelle sessioni in altro modo. Di solito questo lavoro è secondario o aggiuntivo rispetto a quello fatto dal tecnico di missaggio. Può anche comportare il ridurre una traccia più lunga a circa 3 minuti per renderla adatta ad essere riprodotta radiofonicamente (un "radio edit" o versione radiofonica).
nl: Dit geeft de technicus aan die verantwoordelijk was voor het samenvoegen van verschillende elementen van een geluidsopname, of het op een andere manier herindelen van materiaal dat in een sessie is opgenomen. Dit is meestal een aanvulling op het werk van de mixtechnicus. Dit kan ook het verkorten van een langer nummer tot ongeveer drie minuten zijn om het geschikt te maken voor de radio (een radio edit).
zh_hant: 這說明工程師負責串聯錄音所得的不同音訊元素，或以其他方式重新分配錄音素材。這通常是混音工程師的次要或額外工作。也可以涵蓋將長音軌剪輯成3分鐘左右以適應電台播放(即“電台版”)的工作。

source: This describes an engineer responsible for ensuring that the sounds that the artists make reach the microphones sounding pleasant, without unwanted resonance or noise. Sometimes known as acoustical engineering.
fr: Ceci décrit un technicien devant s’assurer que les sons produits par les artistes atteignent les microphones en étant plaisant à l’oreille, sans résonance ni bruit indésirable.
he: תאור מהנדס האחראי להבטיח שהצלילים שהאמנים משמיעים דרך המיקרופונים שנשמעים נעימים, ללא תהודה או רעש לא רצויים. לעתים מכונה הנדסה אקוסטית.
it: Indica un tecnico responsabile per assicurarsi che i suoni prodotti dagli artisti raggiungano i microfoni suonando in modo gradevole, senza risonanze o rumori indesiderati. Talvolta è conosciuto anche come tecnico acustico.
nl: Dit geeft de technicus aan die verantwoordelijk was voor een goede geluidsopname door de microfoons, zonder ongewenste resonantie of ruis. Dit wordt ook akoestische techniek genoemd.
zh_hant: 這說明工程師負責確保創作者發出的聲音到達麥克風時使人聽起來愉悅，而不會產生不必要的諧振或噪音。而這個過程有時稱為聲學工程。

source: This describes an engineer responsible for transferring a release, for example from an old tape to digital.
fr: Ceci crédite l’ingénieur qui a transféré une parution vers un nouveau type de support (par exemple d’une cassette à un CD).
it: Indica un tecnico responsabile per il trasferimento di una pubblicazione, per esempio da un vecchio nastro a un formato digitale.
zh_hant: 這指的是負責將發行作品進行轉換的工程師，例如從舊磁帶到數位格式的轉換。

source: This describes an engineer responsible for using a mixing console to mix a recorded track into a single piece of music suitable for release. For remixing, see <a href="/relationship/7950be4d-13a3-48e7-906b-5af562e39544" target="_blank">remixer</a>.
it: Indica un tecnico responsabile per l'utilizzo di una console di missaggio per mixare una traccia registrata in un unico brano musicale adatto alla pubblicazione. Per il remissaggio, utilizza <a href="/relationship/7950be4d-13a3-48e7-906b-5af562e39544" target="_blank">remixer</a>.
nl: Dit geeft de technicus aan die verantwoordelijk was voor het gebruik van het mengpaneel om een opgenomen nummer te mixen tot een stuk muziek dat geschikt is om uit te geven. Zie voor remixen <a href="/relationship/7950be4d-13a3-48e7-906b-5af562e39544" target="_blank">remixer</a>.
zh_hant: 這說明工程師負責使用調音台將錄製的音軌混音為適合納入專輯的單曲音樂。關於重混音，參見<a href="/relationship/7950be4d-13a3-48e7-906b-5af562e39544" target="_blank">重混音者</a>。

source: This describes an engineer responsible for using a mixing console to mix a recorded track into a single piece of music suitable for release. For remixing, see <a href="/relationship/ac6a86db-f757-4815-a07e-744428d2382b" target="_blank">remixer</a>.
it: Indica un tecnico responsabile per l'utilizzo di una console di missaggio per mixare una traccia registrata in un unico brano musicale adatto alla pubblicazione. Per il remissaggio, utilizza <a href="/relationship/ac6a86db-f757-4815-a07e-744428d2382b" target="_blank">remixer</a>.
nl: Dit geeft de technicus aan die verantwoordelijk was voor het gebruik van het mengpaneel om een opgenomen nummer te mixen tot een stuk muziek dat geschikt is om uit te geven. Zie voor remixen <a href="/relationship/ac6a86db-f757-4815-a07e-744428d2382b" target="_blank">remixer</a>.
zh_hant: 這說明工程師負責使用調音台將錄製的音軌混音為適合納入專輯的單曲音樂。關於重混音，參見<a href="/relationship/ac6a86db-f757-4815-a07e-744428d2382b" target="_blank">重混音者</a>。

source: This describes an engineer who performed a general engineering role.
fr: Ceci décrit un ingénieur qui a tenu un rôle général d’ingénierie.
he: תאור מהנדס שביצע תפקיד הנדסי כללי.
it: Indica un tecnico che ha eseguito un ruolo tecnico generico.
nl: Dit beschrijft een technicus die een algemene technische rol vervulde.
zh_hant: 這說明工程師負責一般工程任務。

source: This describes the company responsible for using a mixing console to mix a recorded track into a single piece of music suitable for release, when a company is credited instead of a specific engineer.
it: Indica la società responsabile per l'utilizzo di una console di missaggio per mixare una traccia registrata in un unico brano musicale adatto alla pubblicazione, quando è accreditata una società anziché un tecnico specifico.

source: This indicates a person is a member of a group.
es: Esto indica que la persona es miembro de un grupo.
fr: Ceci indique qu’une personne est membre d’un groupe.
he: ציון שאדם הוא חבר בקבוצה.
it: Indica che una persona è membro di un gruppo.
nl: Dit geeft aan dat een persoon lid is van een groep.
zh_hant: 這指的是作為團體成員的個人。

source: This indicates a person or agency which is responsible for talent scouting, overseeing the artistic development of an artist, and acting as liaison between artists and the labels.
fr: Ceci indique une personne ou agence qui est responsable du repérage de talents, supervise le développement artistique d’un artiste et agit en tant que liaison entre les artistes et les labels.
he: ציון שאדם או סוכנות אחראים על חיפושי כישרונות, פיקוח על התפתחותו האמנותית של אמן, ומשמשים כמקשרים בין אמנים לחברות תקליטים.
it: Indica una persona o un'agenzia che è responsabile per la scoperta di talenti, la supervisione dello sviluppo artistico di un artista e che coordina le relazioni tra artisti ed etichette.
nl: Deze persoon of dit agentschap is verantwoordelijk voor het ontdekken van talent, het overzien van de artistieke ontwikkeling van het talent en het fungeren als liaison tussen artiesten en platenmaatschappijen.
zh_hant: 這指的是負責搜羅人才，監督創作者的藝術發展，且擔負創作者和廠牌間溝通職責的個人或機構。

source: This indicates a person or agency who did design or illustration for the release. This relationship is deprecated, please use either “design” or “illustration” (or both!) instead.
fr: Ceci indique une personne ou agence qui a fait de la conception ou de l’illustration pour cette parution. Cette relation est maintenant obsolète et ne doit plus être utilisée, merci d’utiliser plus « conception » ou « illustration » (ou les deux) à la place.
it: Indica una persona o un'agenzia che ha curato il design o le illustrazioni della pubblicazione. Questa relazione è obsoleta, utilizza piuttosto la relazione "design" o "illustrazioni" (o entrambe).
zh_hant: 這指的是為發行作品進行設計或插圖工作的人或機構。這一關係現已廢棄，請使用“設計”或“插圖”（或兩者）代替。

source: This indicates a person or agency who did design or illustration for the track.
fr: Ceci indique une personne ou agence qui a fait de la conception ou de l’illustration pour cette piste.
he: ציון אדם או סוכנות שעיצבו או איירו לרצועה.
it: Indica una persona o un'agenzia che curato il design o le illustrazioni della traccia.
nl: Dit geeft de verantwoordelijke voor het ontwerp of de illustraties van dit nummer aan.
zh_hant: 這指的是參與設計音軌或製作音軌插圖的個人或機構。

source: This indicates a personal production label for an artist. A personal label is a small label (usually a subdivision of a larger one) that exclusively handles releases by that artist.
es: Indica el sello personal de un artista, una pequeña discográfica (normalmente parte de una más grande) que publica solo publicaciones de ese artista.
fr: Ceci indique un label de production personnel pour un artiste. Un label personnel est un petit label (habituellement une subdivision d’un plus grand) qui gère exclusivement les parutions de cet artiste.
he: ציון חברת הפקת תקליטים פרטית של אמן. חברת תקליטים אישית היא חברת תקליטים קטנה (בדרך כלל חטיבת בת בחברת תקליטים גדולה יותר) המטפלת בלעדית הוצאות של אותו אמן.
it: Indica un'etichetta di produzione personale per un artista. Un'etichetta personale è una piccola etichetta (di solito una controllata di un'etichetta più grande) che gestisce esclusivamente pubblicazioni di quell'artista.
nl: Dit geeft een persoonlijke productiemaatschappij van een artiest aan. Een persoonlijke productiemaatschappij is een kleine maatschappij (vaak onderdeel van een grotere) die alleen de uitgaven van de artiest verzorgt.
zh_hant: 這指的是創作者個人廠牌。個人廠牌是專門處理該創作者專輯的小型廠牌(通常隸屬於大廠牌)。
