Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This indicates a personal publishing label for an artist. A personal publishing label is a small label (usually a subdivision of a larger one) that exclusively handles the rights to works by that artist.
es: Indica la editora personal de un artista, una pequeña editora (normalmente parte de una más grande) que se encarga de los derechos de las obras de ese artista.
fr: Ceci indique un label d’édition personnel pour un artiste. Un label d’édition personnel est un petit label (habituellement une subdivision d’un plus grand) qui gère exclusivement les droits des œuvres de cet artiste.
he: ציון חברת הפקת תקליטים פרטית של אמן. חברת הפקת תקליטים אישית היא חברת תקליטים קטנה (בדרך כלל חטיבת בת בחברת תקליטים גדולה יותר) המטפלת בלעדית בזכויות ליצירות של אותו אמן.
it: Indica un'etichetta editoriale personale per un artista. Un'etichetta editoriale personale è una piccola etichetta (di solito una controllata di un'etichetta più grande) che gestisce esclusivamente i diritti sulle opere di quell'artista.
nl: Dit geeft een persoonlijke uitgeverij van een artiest aan. Een persoonlijke uitgeverij is een kleine maatschappij (vaak onderdeel van een grotere) die alleen de de rechten van het werk van de artiest beheert.
zh_hant: 這指的是創作者個人詞曲廠牌。個人詞曲廠牌是專門處理該創作者作品的小型廠牌(通常隸屬於大廠牌)。

source: This indicates a recording engineer that recorded field recordings for the recording.
es: Indica un ingeniero de grabación que realizó grabaciones de campo para la grabación.
fr: Indique l'ingénieur du son responsable des enregistrements de terrain pour cet enregistrement.
he: ציון מהנדס הקלטה שהקליט הקלטות שטח עבור ההקלטה.
it: Indica un tecnico di registrazione che ha registrato dei field recording per la registrazione.
nl: Deze relatie geeft aan dat een opnametechnicus buiten geluid heeft opgenomen voor gebruik in deze opname.
zh_hant: 這表明錄音工程師在錄音製品中負責戶外錄音工作。

source: This indicates a recording engineer that recorded field recordings for the release.
es: Indica un ingeniero de grabación que realizó grabaciones de campo para la publicación.
fr: Indique l'ingénieur du son responsable des enregistrements de terrain pour cette parution.
he: ציון מהנדס הקלטה שהקליט הקלטות שטח עבור ההוצאה.
it: Indica un tecnico di registrazione che ha registrato dei field recording per la pubblicazione.
nl: Deze relatie geeft aan dat een opnametechnicus buiten geluid heeft opgenomen voor gebruik op deze uitgave.
zh_hant: 這表明錄音工程師在專輯中負責戶外錄音工作。

source: This indicates a release group is an excerpt from another, such as the highlights of a box set or a long opera.
es: Indica que un grupo de publicaciones es un extracto de otro, por ejemplo los mejores momentos de una caja recopilatoria o una ópera muy larga.
fr: Ceci indique qu’un groupe de parution est un extrait d’un autre groupe de parution, tel que les temps forts d’une bande originale ou d’un opéra.
it: Indica che un gruppo di pubblicazioni è un estratto di un altro, per esempio una selezione tratta da un cofanetto o da un'opera lunga.
zh_hant: 這表明一個發行組是從另一個發行組中摘錄出來的，例如盒裝集的精選片段或長篇歌劇的摘錄。

source: This indicates an agency that did the art direction for the release.
it: Indica un'agenzia che ha curato la direzione artistica della pubblicazione.
zh_hant: 這指明是一家機構為該發行作品進行了藝術指導工作。

source: This indicates an agency who did design for the release.
it: Indica un'agenzia che ha curato il design della pubblicazione.
zh_hant: 這表明是一家機構為該發行作品進行了設計工作。

source: This indicates an agency who did illustration for the release.
it: Indica un'agenzia che ha curato le illustrazioni della pubblicazione.
zh_hant: 這表明是一家機構為該發行作品進行了插圖繪製工作。

source: This indicates an agency who did the graphic design for the release, arranging pieces of content into a coherent and aesthetically-pleasing sleeve design.
it: Indica un'agenzia che ha curato il progetto grafico della pubblicazione, organizzandone i componenti in un design della custodia coerente e piacevole esteticamente.
zh_hant: 這表明是一家機構為該發行作品進行了圖形設計，將各種內容元素組織成一個連貫且視覺上吸引人的封面設計。

source: This indicates an agency who provided artwork for the release when no more specific information is available.
es: Indica una agencia que suministró material gráfico para la publicación en casos donde no hay información más específica disponible.
it: Indica un'agenzia che ha fornito materiale grafico per la pubblicazione quando non sono disponibili informazioni più specifiche.
zh_hant: 這表明是一家機構為該發行作品提供了藝術作品，當沒有更具體的資訊可用時。

source: This indicates an artist (generally a person) was the founder of a group.
fr: Cet attribut indique qu’un artiste était un membre fondateur d’un groupe.
he: ציון אמן (לרוב אדם) שהיה מייסד הרכב.
it: Indica che un artista (solitamente una persona) è stato il fondatore di un gruppo.
nl: Deze eigenschap geeft een artiest (meestal een persoon) aan die een groep heeft opgericht.
zh_hant: 這表明創作者(通常是單一個人)是團體創始人。

source: This indicates an artist (generally a person) was the founder of a series (mostly, but not always, an event series such as a festival).
fr: Ceci indique un artiste (généralement une personne) qui a fondé une série (souvent, mais pas toujours, une série d’événements telle qu’un festival).
it: Indica che un artista (solitamente una persona) è stato il fondatore di una serie (di solito, ma non sempre, una serie di eventi come un festival).
zh_hant: 這表明一位創作者（通常是個人）是某個系列的創始人（大多數情況下，但並非總是，如節日等事件系列）。

source: This indicates an artist cancelled their appearance at an event.
fr: Cela indique qu’un artiste a annulé sa venue à un événement.
he: ציון שאמן ביטל את הופעתו בארוע.
it: Indica che un artista ha annullato la propria partecipazione a un evento.
nl: Dit geeft aan dat een artiest een optreden op een evenement heeft afgezegd.
zh_hant: 這表明創作者在活動中取消出席。

source: This indicates an artist reconstructed a work (usually one where the score was lost) to make it ready for performance.
es: Indica que el artista reconstruyó una obra (normalmente una cuya partitura se había perdido) para que sea posible interpretarla.
fr: Ceci indique qu'un artiste a reconstruit une œuvre (habituellement les parties perdues d'une partition) de sorte qu'elle puisse être interprétée.
he: ציון אמן ששחזר יצירה (לרוב כזו שהתווים שלה אבדו) והכנתה להופעה.
it: Indica che un artista ha ricostruito un'opera (di solito un'opera la cui partitura era andata persa) per permetterne l'interpretazione.
nl: Deze relatie geeft aan dat een artiest een compositie heeft gereconstrueerd (vaak omdat de bladmuziek verloren is gegaan) zodat het kan worden uitgevoerd.
zh_hant: 這表明創作者為表演需要重編了某一作品(通常因為樂譜遺失)。

source: This indicates an artist that did the art direction for the release.
it: Indica un artista che ha curato la direzione artistica della pubblicazione.
zh_hant: 這表明是一位創作者為該發行作品進行了藝術指導工作。

source: This indicates an artist that did the sound effects for the recording.
es: Indica que el artista hizo los efectos de sonido para esta grabación.
fr: Ceci indique un artiste qui a fait les effets sonores pour cet enregistrement.
it: Indica un artista che ha curato gli effetti sonori della registrazione.
zh_hant: 這表明是一位創作者為錄音作品進行了音效製作。。

source: This indicates an artist that did the sound effects for the release.
es: Indica que el artista hizo los efectos de sonido para esta publicación.
fr: Ceci indique un artiste qui a fait les effets sonores pour cette parution.
it: Indica un artista che ha curato gli effetti sonori della pubblicazione.
zh_hant: 這表明是一位創作者為發行作品進行了音效製作。

source: This indicates an artist who conducted an orchestra, band or choir on this recording.
fr: Ceci indique un artiste qui a dirigé un orchestre, un groupe ou un chœur pour cet enregistrement.
he: ציון אמן שנצח על תזמורת, להקה או מקהלה בהקלטה זו.
it: Indica un artista che ha diretto un'orchestra, una banda o un coro su questa registrazione.
nl: Dit geeft een artiest aan die een orkest, band of koor op deze opname dirigeerde.
zh_hant: 這表明創作者在此錄音中指揮了樂團，樂隊或合唱團。

source: This indicates an artist who conducted an orchestra, band or choir on this release.
fr: Ceci indique un artiste qui a dirigé un orchestre, un groupe ou un chœur pour cette parution.
he: ציון אמן שנצח על תזמורת, להקה או מקהלה בהוצאה זו.
it: Indica un artista che ha diretto un'orchestra, una banda o un coro su questa pubblicazione.
nl: Dit geeft een artiest aan die een orkest, band of koor op deze uitgave dirigeerde.
zh_hant: 這表明創作者在此專輯中指揮了樂團，樂隊或合唱團。

source: This indicates an artist who did design for a video recording.
es: Indica que el artista se encargó del diseño para esta grabación de vídeo.
fr: Ceci indique un artiste qui a fait de la conception pour cet enregistrement vidéo.
it: Indica un artista che ha curato il design per una registrazione video.
zh_hant: 這表明是一位創作者為影片錄製進行了設計工作。

source: This indicates an artist who did design for the event.
es: Indica que el artista se encargó del diseño para este evento.
fr: Ceci indique un artiste qui a fait de la conception pour cet événement.
it: Indica un artista che ha curato il design dell'evento.
zh_hant: 這表明是一位創作者為該活動進行了設計工作。

source: This indicates an artist who did design for the release.
it: Indica un artista che ha curato il design della pubblicazione.
zh_hant: 這表明是一位創作者為該發行作品進行了設計工作。

source: This indicates an artist who did illustration for a video recording.
es: Indica que el artista se encargó de las ilustraciones para esta grabación de vídeo.
fr: Ceci indique un artiste qui a fait de l’illustration pour cet enregistrement vidéo.
it: Indica un artista che ha curato le illustrazioni di una registrazione video.
zh_hant: 這表明是一位創作者為影片錄製作品進行了插圖繪製工作。

source: This indicates an artist who did illustration for the event.
es: Indica que el artista se encargó de las ilustraciones para este evento.
fr: Ceci indique un artiste qui a fait de l’illustration pour cet événement.
it: Indica un artista che ha curato le illustrazioni dell'evento.
zh_hant: 這表明是一位創作者為活動進行了插圖繪製工作。

source: This indicates an artist who did illustration for the release.
it: Indica un artista che ha curato le illustrazioni della pubblicazione.
zh_hant: 這表明是一位創作者為發行作品進行了插圖繪製工作。

source: This indicates an artist who did the graphic design / layout for the event, arranging pieces of content into a coherent and aesthetically-pleasing design.
it: Indica un artista che ha curato il progetto grafico o il layout per l'evento, organizzandone i componenti in un design coerente e piacevole esteticamente.
zh_hant: 指負責活動的圖形設計/布局的創作者，他們將內容元素排列成一個連貫且美觀的設計。

source: This indicates an artist who did the graphic design / layout for the release, arranging pieces of content into a coherent and aesthetically-pleasing sleeve design.
it: Indica un artista che ha curato il progetto grafico o il layout per la pubblicazione, organizzandone i componenti in un design della custodia coerente e piacevole esteticamente.
zh_hant: 指負責發行的圖形設計/布局的創作者，他們將內容元素排列成一個連貫且美觀的封套設計。

source: This indicates an artist who is responsible for the creative and practical day-to-day aspects involved with making a musical recording.
fr: Ceci indique un artiste qui est responsable des aspects créatifs et pratiques journaliers inhérents à un enregistrement musical.
he: ציון אמן האחראי להיבטים היומיומיים היצירתיים והמעשיים הכרוכים בביצוע הקלטה מוזיקלית.
it: Indica un artista che è responsabile per gli aspetti quotidiani creativi e pratici che hanno a che fare con la creazione di una registrazione musicale.
nl: Dit geeft een artiest aan die verantwoordelijk is voor de creatieve en praktische dagelijkse aspecten die bij het maken van een opname komen kijken.
zh_hant: 這表明創作者負責錄音製作期間的創作和日常實踐。

source: This indicates an artist who provided artwork for a video recording when no more specific information is available.
es: Indica un artista que suministró material gráfico para la grabación de vídeo en casos donde no hay información más específica disponible.
it: Indica un artista che ha fornito materiale grafico per una registrazione video quando non sono disponibili informazioni più specifiche.
zh_hant: 指為影片錄製提供藝術作品的創作者，當沒有更具體的資訊時。

source: This indicates an artist who provided artwork for the event when no more specific information is available.
es: Indica un artista que suministró material gráfico para el evento en casos donde no hay información más específica disponible.
it: Indica un artista che ha fornito materiale grafico per l'evento quando non sono disponibili informazioni più specifiche.
zh_hant: 指為活動提供藝術作品的創作者，當沒有更具體的資訊時。

source: This indicates an artist who provided artwork for the release when no more specific information is available.
es: Indica un artista que suministró material gráfico para la publicación en casos donde no hay información más específica disponible.
it: Indica un artista che ha fornito materiale grafico per la pubblicazione quando non sono disponibili informazioni più specifiche.
zh_hant: 指為發行提供藝術作品的創作者，當沒有更具體的資訊時。

source: This indicates an artist who was the concertmaster/leader for an orchestra or band on this recording.
fr: Ceci indique un artiste qui était le premier violon d’un orchestre sur cet enregistrement.
he: ציון אמן שהיה נצח תזמורת/מנהיג, תזמורת או להקה בהקלטה זו.
it: Indica un artista che è stato il primo violino di un'orchestra o di una banda su questa registrazione.
nl: Dit geeft een artiest aan die in dit orkest of deze band concertmeester was op deze opname.
zh_hant: 這表明創作者是錄音中樂團或樂隊的首席演奏者/領班。

source: This indicates an artist who was the concertmaster/leader for an orchestra or band on this release.
fr: Ceci indique un artiste qui était le premier violon d’un orchestre sur cette parution.
he: ציון אמן שהיה נצח תזמורת/מנהיג, תזמורת או להקה הוצאה זו.
it: Indica un artista che è stato il primo violino di un'orchestra o di una banda su questa pubblicazione.
nl: Dit geeft een artiest aan die in dit orkest of deze band concertmeester was op deze uitgave.
zh_hant: 這表明創作者是專輯中樂團或樂隊的首席演奏者/領班。

source: This indicates an organization (often a radio station) broadcast the given recording.
fr: Ceci indique qu’une structure (souvent une station de radio) a diffusé cet enregistrement.
it: Indica che un'organizzazione (spesso una stazione radio) ha trasmesso la registrazione.
zh_hant: 指一個組織（通常是廣播電台）播放了該錄音。

source: This indicates that (most commonly) a festival commissioned the work. This is most common for classical works, but also exists in other genres to a degree.
es: Indica que un evento (casi siempre un festival) comisionó la obra. Esto es más habitual con obras de música clásica, pero también sucede en algunos casos en otros géneros.
fr: Ceci indique qu’un festival (le plus souvent) a commandé l’œuvre. Il s’agit en général d’œuvres classiques, mais cela existe aussi, jusqu’à un certain point, pour d’autres genres.
he: ציון (לרוב) שהפסטיבל הזמין את היצירה. נפוץ בעיקר ביצירות קלאסיות, אך נמצא, במידה מסוימת, גם בסוגות אחרות.
it: Indica che (più comunemente) un festival ha commissionato l'opera. Ciò è più comune per opere di musica classica, ma talvolta può avvenire anche in altri generi.
nl: Dit geeft aan dat (meestal) een festival opdracht heeft gegeven voor de compositie. Dit komt vaak voor bij klassieke muziek, maar soms ook bij andere genres.
zh_hant: 這表明(通常情況下)作品由音樂節委託製作。最常見於古典作品，但也或多或少存在於其他流派。

source: This indicates that a genre has influences of another, but is not connected to it enough to be a subgenre of it.
fr: Ceci indique qu’un genre a des influences d’un autre genre, mais n’y est pas suffisamment associé pour être considéré comme un sous-genre.
it: Indica che un genere è influenzato da un altro, ma non gli è collegato abbastanza da esserne un sottogenere.
zh_hant: 這表明一個流派受其他流派影響，但還稱不上子流派。

source: This indicates that a genre originated as a hybrid of two or more other genres.
fr: Cela indique qu’un genre est né comme un hybride de deux ou plusieurs autres genres.
it: Indica che un genere ha avuto origine come un ibrido di due o più altri generi.
zh_hant: 這表明一個流派來自兩個或以上流派的融合。

source: This indicates that a person is, or was, a conductor for a group.
fr: Ceci indique qu’une personne est, ou était, le chef d’un orchestre.
he: ציון שאדם הוא מנצח בהרכב.
it: Indica che una persona è, o è stata, direttore d'orchestra di un gruppo.
nl: Dit geeft aan dat een persoon de dirigent van een groep is of was.
zh_hant: 這指的是現在是或曾是團體指揮的個人。

source: This indicates that a person is, or was, the artistic director of a group (such as a ballet/opera company).
it: Indica che una persona è, o è stata, il direttore artistico di un gruppo (per esempio una compagnia di balletto/d'opera).
zh_hant: 指一個人目前或曾經是某個團體（如芭蕾舞團或歌劇團）的藝術總監。

source: This indicates that a person or agency did the art direction for the recording.
fr: Ceci indique qu’une personne ou agence a mené la direction artistique pour cet enregistrement.
he: ציון אדם או סוכנות שבצעו נהול אמנותי עבור הקלטה.
it: Indica che una persona o un'agenzia hanno curato la direzione artistica della registrazione.
nl: Dit geeft aan dat een persoon of agentschap artistieke leiding voor deze opname verzorgde.
zh_hant: 這指的是對錄音進行藝術指導的個人或機構。

source: This indicates that a person or firm provided legal representation for the recording.
es: Indica una persona o empresa que ofreció representación legal para la grabación.
fr: Ceci indique qu’une personne ou firme a fournit un représentation juridique pour cet enregistrement.
he: ציון אדם או חברה שספקו ייצוג משפטי להקלטה.
it: Indica che una persona o uno studio legale ha fornito rappresentanza legale per la registrazione.
nl: Dit geeft aan dat een persoon of firma juridische vertegenwoordiging voor de opname verzorgde.
zh_hant: 這指的是作為錄音法定代表的個人或機構。

source: This indicates that a person or firm provided legal representation for the release.
es: Indica una persona o empresa que ofreció representación legal para la publicación.
fr: Ceci indique qu’une personne ou firme a fournit un représentation juridique pour cette parution..
he: ציון שאדם או חברה שספקו ייצוג משפטי להוצאה.
it: Indica che una persona o uno studio legale ha fornito rappresentanza legale per la pubblicazione.
nl: Dit geeft aan dat een persoon of firma juridische vertegenwoordiging voor de uitgave verzorgde.
zh_hant: 這指的是作為專輯法定代表的個人或機構。

source: This indicates that a place is part of another place.
es: Esto indica que un lugar es parte de otro.
fr: Ceci indique que ce lieu fait partie d’un autre lieu.
he: ציון שהמקום הוא חלק ממקום אחר.
it: Indica che un posto è parte di un altro posto.
nl: Dit geeft aan dat een plaats deel van een andere plaats uitmaakt.
zh_hant: 這表明一個地點包含於另一地點。

source: This indicates that a record label (company) owns or has the right to use an imprint.
es: Indica que una compañía discográfica es dueña de un sello o tiene derecho a usarlo.
fr: Ceci indique qu’un label discographique (compagnie) est propriétaire ou à le droit d’utiliser une marque.
he: ציון שחברת תקליטים (חברה) היא הבעלים או הזכות להשתמש בסימן מסחרי.
it: Indica che un'etichetta discografica (intesa come società) possiede o detiene i diritti per utilizzare un marchio discografico.
nl: Dit geeft aan dat een platenmaatschappij een imprint bezit of het recht heeft deze te gebruiken.
zh_hant: 這表明廠牌(公司)擁有或有權使用廠牌標誌。

source: This indicates that a recording is a compilation of several other recordings. This applies to one long recording that contains multiple songs, one after the other, in which the audio material of the original recordings has not been altered. If the tracks are pitched or blended into each other, the <a href="/relationship/451076df-61cf-46ab-9921-555cab2f050d">DJ-mix relationship type</a> may be more appropriate.
fr: Ceci indique qu’un enregistrement est une compilation de plusieurs autres enregistrements, Ceci s’applique à un long enregistrement contenant plusieurs morceaux, l’un après l’autre, dans lequel le contenu audio des enregistrements originaux n’a pas été transformé. Si la hauteur des pistes est ajustée ou si elles sont fondues les unes dans les autres, le <a href="/relationship/451076df-61cf-46ab-9921-555cab2f050d">type de relation DJ-mix</a> peut être plus approprié.
he: ציון שההקלטה היא ליקוט של מספר הקלטות אחרות. חל על הקלטה ארוכה שמכילה מספר שירים אחד אחרי השני, בהו לא נעשה שינוי חומרי השמע מהקלטות המקור. אם הרצועות נקטעות או משתלבות זו בזו, נכון יותר יהיה לזכות את האדם הזה כ־<a href="/relationship/451076df-61cf-46ab-9921-555cab2f050d">סוג קשר־גומלין ערבול די־ג'י</a>.
it: Indica che una registrazione è una raccolta di più altre registrazioni. Si applica a una singola registrazione lunga che contiene più canzoni una dopo l'altra, in cui il materiale audio delle registrazioni originali non è stato alterato. Se le tracce sono intonate o mescolate l'una nell'altra, il <a href="/relationship/451076df-61cf-46ab-9921-555cab2f050d">tipo di relazione DJ mix</a> potrebbe essere più adatto.
nl: Dit geeft aan dat een opname een compilatie van verschillende andere opnames is. Dit is van toepassing op één lange opname die meerdere nummers achter elkaar bevat, waarbij het audiomateriaal van de originele opnames niet is veranderd. Als de nummers in elkaar overlopen of de toonhoogte is aangepast, is de <a href="/relationship/451076df-61cf-46ab-9921-555cab2f050d">dj-mixrelatie</a> misschien toepasselijker.
zh_hant: 這表明一個錄音是多個錄音的合輯。這適用於包含多首歌曲的單一長錄音，一首連著一首，原始錄音中的音訊素材未受編輯。如果音軌已調音或混合，<a href="/relationship/451076df-61cf-46ab-9921-555cab2f050d">DJ混音關聯類型</a>更合適。

source: This indicates that a release group was included in another. This allows linking release groups (often albums) to box sets and other compilations that contain them.
es: Indica que un grupo de publicaciones está incluido en otro. Esto permite conectar grupos de publicaciones (álbumes, mayormente) a cajas recopilatorias y otros recopilatorios que los incluyen.
fr: Ceci indique qu’un groupe de parution est inclus dans un autre. Cela permet de lier des groupes de parution (généralement des albums) en coffrets et autres compilations qui les rassemblent.
he: ציון שקבוצת הוצאה כלולה בקבוצה אחרת. מאפשר לקשר קבוצות הוצאה (לעתים קרובות אלבומים) לחבילת תקליטורים (שמגיעים יחד בקופסה) או ליקוטים אחרים המכילים אותם.
it: Indica che un gruppo di pubblicazioni era incluso in un altro. Permette di collegare gruppi di pubblicazioni (spesso album) a cofanetti e altre raccolte che li contengono.
nl: Dit geeft aan dat een uitgavegroep in een andere uitgavegroep is opgenomen. Hiermee kunnen uitgavegroepen (meestal albums) worden gekoppeld aan boxsets of compilaties waar ze deel van uitmaken.
zh_hant: 這表明專輯組包含於其他專家組中。這允許將專輯組(通常是唱片專輯)連結到包含它們的盒裝版和其他合輯。
