Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: revising location for
es: lugar de revisión de
fr: lieu de révision de
he: אתר הגהה ל־
it: luogo di revisione per
nl: hier herzien
zh_hant: 修訂地點

source: revision of
es: revisión de
fr: révision de
he: הגהה של
it: revisione di
nl: revisie van
zh_hant: 修訂

source: re‐recording
es: regrabación
fr: ré-enregistrement
it: ri-registrazione
zh_hant: 錄音

source: re‐recording of
es: regrabación de
fr: ré-enregistrement de
it: ri-registrazione di
zh_hant: 錄音

source: re‐recordings
es: regrabaciones
fr: ré-enregistrements
it: ri-registrazioni
zh_hant: 錄音

source: rights society
es: sociedad de gestión de derechos
fr: société de gestion des droits
he: אגודת זכויות
it: società di diritti
nl: auteursrechtenorganisatie
zh_hant: 版權協會

source: rights society associated with
es: sociedad de gestión de derechos asociada con
fr: société de gestion des droits associé avec
he: אגודת זכויות המשויכת ל־
it: società di diritti collegata a
nl: auteursrechtenorganisatie verbonden met
zh_hant: 與之相關的權利社團

source: romantically involved with
fr: en relation romantique avec
he: יחסים רומנטיים עם
it: in una relazione affettiva con
nl: verhouding met
zh_hant: 與某人有浪漫關係

source: samples IMDb entry
fr: échantillonne l’entrée IMDb
he: דוגמאות רשומת IMDb
it: campiona la voce di IMDb
nl: sampelt IMDb-lemma
zh_hant: 樣本 IMDb 條目

source: samples from artist
fr: échantillonneur
he: דוגמאות של אמן
it: campiona dall'artista
nl: samples van artiest
zh_hant: 來自創作者的樣本

source: samples material
fr: échantillons
he: חומרים להדגמה
it: campiona il materiale
nl: samplet materiaal
zh_hant: 取樣材料

source: schedule
fr: programme
it: orario
nl: speeldata
zh_hant: 日程

source: schedule for
fr: programme pour
it: orario di
nl: speeldata van
zh_hant: 日程為

source: school director at
fr: directeur d’école à
it: dirigente scolastico presso
zh_hant: 某校的校長

source: school directors
fr: directeurs d’école
it: dirigenti scolastici
zh_hant: 校長們

source: scriptwriter
it: sceneggiatore

source: setlist.fm page for
es: página en setlist.fm para
fr: Page setlist.fm pour
he: עמוד setlist.fm ל־
it: pagina di setlist.fm su
nl: setlist.fm-pagina van
zh_hant: setlist.fm頁面，關於

source: show notes
es: notas de programa
fr: notes sur l’émission
he: הערות־הסכת
it: note all'episodio
nl: shownotities
zh_hant: 節目說明

source: show notes for
es: notas de programa para
fr: notes sur l’émission pour
he: הערות־הסכת ל־
it: note all'episodio di
nl: shownotities van
zh_hant: 節目說明為

source: sibling
fr: frère/sœur
he: אַחָאִי
it: fratello o sorella
nl: broer of zus
zh_hant: 兄弟姐妹

source: signed
es: firmó a
fr: signé
he: חתום
it: ha ingaggiato
nl: onder contract
zh_hant: 簽署

source: signed by
es: firmó con
fr: signé par
he: חתום על־ידי
it: ingaggiato da
nl: getekend door
zh_hant: 簽署，由

source: singing
fr: chant
he: שירה
it: canto
nl: zang
zh_hant: 唱歌

source: single from
fr: single/EP associé
he: חַדְשִׁיר מ־
it: singolo da
nl: single van
zh_hant: 單曲

source: single/EP which was taken from
fr: single/EP extrait de
he: חַדְשִׁיר/EP שנלקח מ־
it: singolo/EP tratto da
nl: single/EP afkomstig van
zh_hant: 從某處取出的單曲或EP

source: social networking
es: redes sociales
fr: réseau social
he: רשת חברתית
it: social network
nl: sociaalnetwerkpagina
zh_hant: 社交網路

source: social networking page for
es: página en una red social para
fr: page de réseau social pour
he: עמוד רשת חברתית עבור
it: pagina di social network di
nl: sociaalnetwerkpagina van
zh_hant: 社交網路頁面，關於

source: solo
he: סולו
it: solista
zh_hant: 獨奏

source: soprano vocals
es: voz soprano
fr: voix de soprano
he: קולות סופרן
it: voce di soprano
nl: sopraanvocalen
zh_hant: 女高音人聲

source: sound
fr: prise de son
he: שמע
it: suono
nl: geluid
zh_hant: effects

source: sound effects
fr: effets sonores
it: effetti sonori
zh_hant: 音效

source: sound effects for
fr: effets sonores pour
it: effetti sonori su
zh_hant: 音效為

source: spoken vocals
es: voz hablada
fr: voix parlées
he: קולות דיבור
it: voce parlata
nl: gesproken vocalen
zh_hant: 口語人聲

source: standalone website
fr: site Web autonome
he: אתר מרשתת עצמאי
it: sito web a sé stante
nl: eigen website
zh_hant: 獨立網站

source: standalone website for
fr: site Web autonome pour
he: אתר מרשתת עצמאי ל־
it: sito web a sé stante per
nl: eigen website van
zh_hant: 獨立網站

source: step
fr: par alliance
he: צעד
it: -astro (senza legame di sangue)
nl: stief
zh_hant: 步驟

source: stream for free
es: streaming gratuito
fr: diffuse gratuitement en flux continu la musique de
he: הזרמת חינמית
it: streaming gratuito
nl: gratis streamen
zh_hant: 免費串流

source: stream {video} for free
es: streaming gratuito {video:del vídeo}
fr: diffusion gratuite en flux {video:vidéo} continu
he: הזרמת (חוזי) חינמית
it: streaming {video} gratuito
nl: {video:video} gratis streamen
zh_hant: 免費串流 {video}

source: streaming page
es: página de streaming
fr: page de diffusion en flux continu
he: עמוד הזרמה
it: pagina di streaming
nl: streamingpagina
zh_hant: 串流頁面

source: streaming page for
es: página de streaming para
fr: page de diffusion en flux continu pour
he: עמוד הזרמה ל־
it: pagina di streaming di
nl: streamingpagina van
zh_hant: 線上播放頁面，關於

source: students
es: estudiantes
fr: étudiants
he: סטודנטים
it: studenti
nl: leerlingen
zh_hant: 學生

source: studied at
fr: a étudié à
he: למד ב־
it: ha studiato presso
nl: onderwezen aan
zh_hant: 曾就讀於

source: subgenre
fr: sous-genre
it: sottogenere
zh_hant: 子類型

source: subgenre of
fr: sous-genre de
it: sottogenere di
zh_hant: 子類型的

source: subgenres
fr: sous-genres
it: sottogeneri
zh_hant: 子類型們

source: subgroup
es: subgrupo
fr: sous-groupe
he: תת־קבוצה
it: sottogruppo
nl: subgroep
zh_hant: 子團體

source: subgroup of
es: subgrupo de
fr: sous-groupe de
he: תת קבוצת של
it: sottogruppo di
nl: subgroep van
zh_hant: 子團體的

source: subgroups
es: subgrupos
fr: sous-groupes
he: תת קבוצות
it: sottogruppi
nl: subgroepen
zh_hant: 子團體們

source: subject
fr: sujet
he: נושא
it: materia
nl: onderwerp
zh_hant: 主題

source: subseries
fr: sous-série
he: סדרת־משנה
it: sottoserie
nl: subserie
zh_hant: 子系列

source: subseries of
fr: sous-série de
he: סדרת־משנה של
it: sottoserie di
nl: subserie van
zh_hant: 子系列

source: subsidiaries
es: subsidiarias
fr: filiales
he: חברות בת
it: controllate
nl: dochterondernemingen
zh_hant: 子公司

source: subtype
fr: sous-type
he: תת־סוג
it: sottotipo
zh_hant: 子類型

source: subtypes
fr: sous-types
he: תת־סוג
it: sottotipi
zh_hant: 子類型

source: support act
es: artista invitado
fr: première partie
he: פעולות תמיכה
it: artista spalla
nl: ondersteunende artiest
zh_hant: 支援表演

source: support act at
es: artista invitado en
fr: première partie à
he: פעולות תמיכה ב־
it: artista spalla a
nl: ondersteunende artiest op
zh_hant: 在某活動中支援

source: support acts
es: artistas invitados
fr: premières parties
he: פעולות תמיכה
it: artisti spalla
nl: ondersteunende artiesten
zh_hant: 支援表演者

source: supporting DJ
es: DJ de apoyo
fr: DJ de soutien
he: די. ג'יי תומך
it: DJ spalla
nl: ondersteunende dj
zh_hant: 支援的DJ

source: supporting DJ at
es: DJ de apoyo en
fr: DJ de soutien à
he: די. ג'יי תומך ב־
it: DJ spalla a
nl: ondersteunende dj op
zh_hant: 在某活動中支援的DJ

source: supporting artist for
es: artista de apoyo para
fr: artiste de soutien pour
he: אמן תומך(ת) של
it: artista di supporto per
nl: ondersteunende artiest voor
zh_hant: 支援的創作者

source: supporting artists
es: artistas de apoyo
fr: artistes de soutien
he: אמנים תומכים
it: artisti di supporto
nl: ondersteunende artiesten
zh_hant: 支援的創作者們

source: supporting musician
es: artista de apoyo
fr: musicien de soutien
he: מוזיקאי תומך
it: musicista di supporto
nl: ondersteunende muzikant
zh_hant: 支援的音樂家

source: supporting release
es: publicación asociada
fr: parution de soutien
he: הוצאת תמיכה
it: pubblicazione di supporto
nl: ondersteunende uitgave
zh_hant: 支援的發行

source: supporting releases
es: publicaciones asociadas
fr: parutions de soutien
he: הוצאות תמיכה
it: pubblicazioni di supporto
nl: ondersteunende uitgaven
zh_hant: 支援的發行們

source: supporting {instrument} by
es: {instrument} de apoyo
fr: soutien {instrument} par
he: סיוע {instrument} של
it: supporto {instrument:strumentale} da parte di
nl: ondersteunend {instrument:instrument} door
zh_hant: 支援的 {instrument} ，由

source: supporting {instrument} for
es: {instrument} de apoyo para
fr: soutien {instrument} pour
he: סיוע {instrument} ל־
it: supporto {instrument:strumentale} per
nl: ondersteunend {instrument:instrument} voor
zh_hant: 支援的 {instrument} 為

source: task
es: tarea
fr: tâche
he: משימה
it: incarico
nl: taak
zh_hant: 任務

source: taught
fr: a enseigné à
he: לימד
it: ha insegnato
nl: onderwees
zh_hant: 教授

source: taught at
fr: enseigna à
he: לימד ב־
it: ha insegnato presso
nl: gaf les op
zh_hant: 在某地教授

source: teacher
fr: professeur
he: מורה
it: insegnante
nl: docent
zh_hant: 教師

source: teachers
fr: professeurs
he: מורים
it: insegnanti
nl: docent
zh_hant: 教師

source: tenor vocals
es: voz tenor
fr: voix de ténor
he: קולות טנור
it: voce di tenore
nl: tenorvocalen
zh_hant: 男高音人聲

source: ticketing
fr: billetterie
it: biglietteria
zh_hant: 票務

source: ticketing page
es: página de compra de entradas
fr: page de billetterie
it: pagina di biglietteria
zh_hant: 票務頁面

source: ticketing page for
es: página de compra de entradas para
fr: page de billetterie pour
it: pagina di biglietteria di
zh_hant: 票務頁面為

source: time
es: horario
fr: heure
he: זמן
it: orario
nl: tijdstip
zh_hant: 時間

source: tour by
es: gira de
fr: tournée par
he: סיבוב הופעות של
it: tour di
nl: tournee van
zh_hant: 巡演，由

source: tour in support of
es: gira de presentación
fr: Tournée pour faire la promotion
he: סיבוב הופעות תמיכה ב־
it: tour in supporto di
nl: ondersteunende tournee van
zh_hant: 支援的巡演

source: tours
es: giras
fr: tournées
he: סיבוב הופעות
it: tour
nl: tournees
zh_hant: 巡演

source: transfer
fr: transfert
it: trasferimento
zh_hant: 轉移

source: transferred at
es: transferida en
fr: transférée à
it: trasferita presso
zh_hant: 在某地轉移

source: transferred in
es: transferida en
fr: transférée en
it: trasferita a
zh_hant: 轉移至

source: transl-tracklisting
fr: translittération/traduction
he: תעתיק רשימת רצועות
it: elenco di tracce traslitterato/tradotto
nl: getranscribeerd/vertaald
zh_hant: 翻譯曲目清單

source: translated
es: tradujo
fr: traduit
he: תורגם
it: tradotta
nl: vertaald
zh_hant: 翻譯

source: translated at
fr: traduit à
he: תורגם ב־
it: tradotta presso
nl: vertaald bij
zh_hant: 翻譯於某地點

source: translated in
fr: traduit en
he: תורגם ב־
it: tradotta a
nl: vertaald in
zh_hant: 翻譯於某地

source: translated version
es: versión traducida
fr: version traduite
it: versione tradotta
nl: vertaalde versie
zh_hant: 翻譯版本

source: translated version of
es: versión traducida de
fr: version traduite de
it: versione tradotta di
nl: vertaalde versie van
zh_hant: 翻譯版本

source: translated versions
es: versiones traducidas
fr: versions traduites
it: versioni tradotte
nl: vertaalde versies
zh_hant: 翻譯版本

source: translator
es: traductor/a
fr: traducteur
he: תורגמן
it: traduttore
nl: vertaler
zh_hant: 譯者

source: transliterated
es: transliterada
fr: translittéré
he: תעתיק
it: traslitterata
nl: getranscribeerd
zh_hant: 轉寫

source: transliterated/translated track listing of
es: lista de pistas traducida/transliterada de
fr: a translittéré/traduit la liste des pistes de
he: תעתיק/תרגום רשימת רצועות של
it: elenco di tracce traslitterato/tradotto di
nl: getranscribeerde/vertaalde nummerlijst van
zh_hant: 轉寫/翻譯版音軌目錄，關於

source: transliterated/translated track listings
es: listas de pistas traducidas/transliteradas
fr: listes translittérées/traduites des pistes
he: תעתיק/תרגום רשימת רצועות
it: elenchi di tracce traslitterati/tradotti
nl: getranscribeerde/vertaalde nummerlijsten
zh_hant: 轉寫/翻譯版音軌目錄

source: treble vocals
es: voz blanca alta
fr: voix d’enfant soprano
he: קולות טרבל
it: voce di ragazzo soprano (treble)
nl: jongenssopraanvocalen
zh_hant: 高音人聲

source: tribute
fr: hommage
he: מחווה
it: tributo
nl: hommage
zh_hant: event,舉辦過致敬活動,,False,,,name:tribute

source: tribute albums
es: álbumes tributo
fr: albums hommage
he: אלבומי מחווה
it: album tributo
nl: hommagealbums
zh_hant: 致敬專輯

source: tribute artists
es: artistas tributo
fr: artistes hommage
he: אמני מחווה
it: artisti tributo
nl: hommageartiesten
zh_hant: 致敬創作者

source: tribute events
fr: événements hommage
he: אירועי מחווה
it: eventi tributo
nl: hommage-evenementen
zh_hant: 致敬活動

source: tribute to
es: tributo a
fr: hommage à
he: מחווה ל
it: tributo a
nl: hommage aan
zh_hant: 對…的致敬

source: type of
es: tipo de
fr: type de
he: סוג של
it: tipo di
nl: type
zh_hant: 類型

source: used in
fr: utilisé en
it: utilizzato in
nl: gebruikt voor
zh_hant: 用於

source: used instruments
es: instrumentos usados
fr: utilise les instruments
it: strumenti utilizzati
nl: vaak gebruikte instrumenten
zh_hant: 使用的樂器

source: video appearance
fr: apparition vidéo
he: הופעת חוזי
it: partecipazione in video
nl: speelt in videoclip
zh_hant: 影片出演

source: video channel
es: canal de vídeo
fr: chaîne vidéo
he: ערוץ חוזי
it: canale video
nl: videokanaal
zh_hant: 影片頻道

source: video channel for
es: canal de vídeo de
fr: chaîne vidéo pour
he: ערוץ חוזי עבור
it: canale video per
nl: videokanaal van
zh_hant: 影片頻道為

source: video copyright
it: copyright per il video

source: video copyrighted (©) by
it: copyright (©) per il video detenuto da

source: video director
fr: réalisateur de clip
he: במאי חוזי
it: regista video
nl: regisseur videoclip
zh_hant: 影片導演

source: video shot at
fr: vidéo tournée à
he: צילום חוזי ב־
it: video girato presso
nl: videoclip opgenomen bij
zh_hant: 在某地拍攝的影片

source: video shot in
fr: vidéo tournée en
he: צילום חוזי ב־
it: video girato a
nl: video opgenomen in
zh_hant: 在某地拍攝的影片

source: visual appearances
fr: apparitions visuelles
he: הופעות חזותיות
it: partecipazioni in video
nl: te zien in
zh_hant: 視覺出現

source: vocal
fr: voix
he: שמע
it: voce
nl: vocaal
zh_hant: 人聲

source: vocal arranger
es: arreglos vocales
fr: arrangeur de voix
he: מְעַבֵּד קולי
it: arrangiatore vocale
nl: vocaal arrangeur
zh_hant: 人聲編曲

source: vocal supporting musician
es: artista de apoyo vocal
fr: voix de soutien
he: מוזיקאי קולי תומך
it: musicista di supporto vocale
nl: ondersteunende artiest voor vocalen
zh_hant: 人聲支援音樂家

source: voice actor
es: actor de voz
fr: doubleur
he: אמן קול
it: doppiatore
nl: stemacteur
zh_hant: 配音演員

source: voice of
es: voz de
fr: voix de
he: קול של
it: doppiatore di
nl: stem van
zh_hant: 配音

source: voiced by
es: voz por
fr: voix par
he: מדובב על־ידי
it: doppiato da
nl: ingesproken door
zh_hant: 配音演員

source: was a VJ at
es: fue un VJ en
it: è stato un VJ a
zh_hant: 曾是影片剪輯師

source: was a composer-in-residence at
es: fue compositor residente en
fr: fut compositeur en résidence à
he: היה/היתה מלחין הבית ב
it: è stato compositore in residenza presso
nl: was huiscomponist van
zh_hant: 曾是駐校作曲家

source: was a conductor at
es: fue director en
fr: était chef d’orchestre à
he: מנצח ב־
it: è stato direttore d'orchestra presso
nl: was dirigent bij
zh_hant: 曾是指揮

source: was a jury member at
es: fue miembro del jurado en
fr: a été membre de jury à
it: è stato membro della giuria presso
zh_hant: 曾是評審成員

source: was a launch event for
es: fue un evento de presentación para
fr: était un événement de lancement pour
he: היה ארוע השקה ל־
it: è stato un evento di lancio per
nl: was een lanceerevenement van
zh_hant: 曾是發佈活動

source: was a main performer at
fr: était un interprète principal à
he: היו מבצעים ראשיים ב־
it: si è esibito come artista principale a
nl: was een hoofdartiest op
zh_hant: 曾是主要表演者

source: was a participant at
es: participó en
fr: a participé à
it: è stato un partecipante a
zh_hant: 曾是參與者

source: was a performance of
fr: fut une interprétation de
he: הופעה של
it: è stata un'esecuzione di
nl: was een uitvoering van
zh_hant: 曾是某場表演

source: was a school director at
fr: était directeur d’école à
it: è stato dirigente scolastico presso
zh_hant: 曾是校長

source: was a support act at
es: fue un artista invitado en
fr: était en première partie à
he: היו פעולת תמיכה ב־
it: è stato un artista spalla a
nl: was een ondersteunende artiest op
zh_hant: 曾是支援表演者

source: was a supporting DJ at
es: fue un DJ de apoyo en
fr: était un DJ de soutien à
he: היו די־ג'יי תמיכה ב־
it: è stato un DJ spalla a
nl: was ondersteunende dj op
zh_hant: 曾是支援DJ

source: was an artist-in-residence at
it: è stato artista in residenza presso

source: was an orchestra at
fr: était un orchestre à
he: תזמורת ב־
it: è stata un'orchestra presso
nl: speelde als orkest op
zh_hant: 曾是管弦樂團

source: was an {additional} {assistant} {associate} {co:co-}{executive:executive }engineer at
es: fue un {co:co-}ingeniero {executive:ejecutivo} {additional:adicional} {assistant:asistente} {associate:asociado} en
fr: a été {co:co-}ingénieur {additional:supplémentaire} {assistant} {associate:associé} {executive:exécutif} à
it: è stato un {assistant:assistente} {co:co-}tecnico {executive:esecutivo} {associate:associato} {additional:aggiunto} presso
zh_hant: {additional} {assistant} {associate} {co:co}{executive:executive }母帶處理

source: was cinematographer for
es: fue director de fotografía en
fr: était cinématographe pour
it: è stato direttore della fotografia per
zh_hant: 的唱片條目

source: was commissioned by
fr: a été commandé par
he: יצירה מוזמנת על־ידי
it: è stata commissionata da
nl: geschreven in opdracht van
zh_hant: 曾受委託

source: was employed by
it: è stato impiegato da
zh_hant: 曾受僱於

source: was held at
es: tuvo lugar en
fr: était tenu à
he: התקיים ב־
it: si è tenuto presso
nl: werd gehouden bij
zh_hant: 在某地舉辦

source: was recorded during
es: fue grabado durante
fr: a été enregistré pendant
he: הוקלט במשך
it: è stata registrata durante
nl: werd opgenomen tijdens
zh_hant: 在錄製期間

source: was released in support of
fr: est paru en soutien à
he: שחרור לתמיכה ב־
it: è stata pubblicata in supporto di
nl: werd uitgebracht als ondersteuning van
zh_hant: 為支援而發行

source: was renamed into
es: cambió el nombre a
fr: a été renommé en
he: שינוי שם ל
it: è stato/a rinominato/a in
nl: werd hernoemd naar
zh_hant: 更名為

source: was replaced by
fr: a été remplacée par
it: è stata sostituita da
nl: werd vervangen door
zh_hant: 被取代，由

source: was rescheduled as
fr: a été reprogrammé comme
he: תזמון מחדש כ־
it: è stato riprogrammato come
nl: werd opnieuw gepland als
zh_hant: 重新排程為

source: was the production coordinator for
it: è stato coordinatore di produzione su
zh_hant: 曾是製作協調人

source: was the {guest} concertmaster for
fr: était le premier violon {guest:invité} pour
he: היו {guest} מנהל(ת) הקונצרט של
it: è stato il primo violino {guest:ospite} per
nl: was de {gast}concertmeester op
zh_hant: 曾是 {guest} 首席小號手

source: was the {instrument:%|instruments} technician for
fr: était le technicien en {instrument:%|instruments} pour
he: {instrument:%|instruments} טכנאי של
it: è stato il tecnico di {instrument:%|strumenti} per
nl: was de {instrument:%|instrument}technicus voor
zh_hant: 曾是 {instrument:%|instruments} 技術員

source: was {additional} {assistant} {associate} {co:co-}recording engineer for
fr: était {additional:aussi} {co:co-}ingénieur du son {assistant} {associate:associé} pour
he: {additional} {assistant} {associate} {co:co-}מהנדס הקלטה ל־
it: è stato un {assistant:assistente} {co:co-}tecnico di registrazione {associate:associato} {additional:aggiunto} su
nl: was {additional:aanvullend} {assistant:assisterend} {associate:geassocieerd} {co:co-}opnametechnicus van
zh_hant: 曾是 {additional} {assistant} {associate} {co:co-} 錄音師

source: was {assistant} audio director for
it: è stato {assistant:assistente} direttore del suono per
zh_hant: 曾是 {assistant} 音訊總監

source: was {assistant} carillonneur at
fr: était {assistant} carillonneur à
it: è stato {assistant:assistente} carillonneur presso
zh_hant: 曾是 {assistant} 鐘琴演奏者

source: was {assistant} choreographer for
fr: était {assistant:assistant} chorégraphe de
it: è stato {assistant:assistente} coreografo per
zh_hant: 曾是 {assistant} 編舞者

source: was {assistant} organist at
fr: était {assistant:assistant d’}organiste à
he: {assistant} אורגניסט ב־
it: è stato {assistant:assistente} organista presso
nl: was {assistant:assistent-}organist van
zh_hant: 曾是 {assistant} 風琴演奏者

source: was {assistant} video director for
it: è stato {assistant:assistente} regista video per
zh_hant: 曾是 {assistant} 影片導演

source: whistling
fr: sifflement
he: שריקה
it: fischio
nl: fluiten
zh_hant: 口哨

source: wind/brass conducting
fr: direction d’instruments à vent/cuivres
it: direzione di fiati/ottoni
zh_hant: 管樂/銅管指揮

source: winner
fr: gagnant
it: vincitore
zh_hant: 獲獎者

source: work cataloguing
he: קטלוג יצירות
it: catalogazione opere
nl: compositiecatalogi
zh_hant: 作品編目

source: work list entry
es: entrada en una lista de obras
fr: entrée de répertoire
he: רשומת רשימת־עבודה
it: voce dell'elenco di opere
nl: lemma in compositielijst
zh_hant: 作品列表條目

source: work list entry for
es: entrada en una lista de obras de
fr: entrée de répertoire pour
he: רשומת רשימת־עבודה ל־
it: voce dell'elenco di opere per
nl: lemma in compositielijst over
zh_hant: 作品列表條目為

source: works as a mastering engineer at
es: trabaja como ingeniero de masterización en
fr: travaille en tant qu’ingénieur de matriçage à
he: מועסק/ת כמהנדס עותק־האב ב־
it: lavora come tecnico di mastering presso
nl: werkt als masteringtechnicus bij
zh_hant: 在某地作為母帶工程師工作

source: works as a mixing engineer at
es: trabaja como ingeniero de mezcla en
fr: travaille en tant qu’ingénieur de mixage à
he: מועסק/ת כמהנדס ערבול ב־
it: lavora come tecnico di missaggio presso
nl: werkt als mixtechnicus bij
zh_hant: 在某地作為混音工程師工作

source: works as a recording engineer at
es: trabaja como ingeniero de grabación en
fr: travaille en tant qu’ingénieur du son à
he: מועסק/ת כמהנדס הקלטה ב־
it: lavora come tecnico di registrazione presso
nl: werkt als opnametechnicus bij
zh_hant: 在某地作為錄音工程師工作

source: works as an engineer at
es: trabaja como ingeniero en
fr: travaille en tant qu’ingénieur à
he: מועסק/ת כמהנדס ב־
it: lavora come tecnico presso
nl: werkt als technicus bij
zh_hant: 在某地作為工程師工作

source: works premiered
fr: a donné la première de
he: יצירות בכורה
it: opere eseguite per la prima volta
nl: bracht in première
zh_hant: 作品首發

source: writer
es: autor
fr: écrivain
he: כותב
it: autore
nl: schrijver
zh_hant: 作者

source: written at
es: escrita en
fr: écrit à
he: נכתב ב־
it: scritta presso
nl: geschreven bij
zh_hant: 寫作於

source: written in
fr: écrit en
he: נכתב ב־
it: scritta a
nl: geschreven in
zh_hant: 寫作於

source: {acappella:a cappella} {live} {medley:medley including a} {partial} {instrumental} {cover} {karaoke} {demo} recording of
it: {medley:medley che comprende una} registrazione {acappella:a cappella} {live:dal vivo} {partial:parziale} {instrumental:strumentale} {cover} {karaoke} {demo} di
zh_hant: {acappella:a cappella} {live} {medley:medley including a} {partial} {instrumental} {cover} {karaoke} {demo} 錄音為

source: {acappella:a cappella} {live} {medley:medleys including} {partial} {instrumental} {cover} {karaoke} {demo} recordings
it: {medley:medley che comprendono} registrazioni {acappella:a cappella} {live:dal vivo} {partial:parziali} {instrumental:strumentali} {cover} {karaoke} {demo}
zh_hant: {acappella:a cappella} {live} {medley:medley including a} {partial} {instrumental} {cover} {karaoke} {demo} 錄音

source: {additional:additionally} adapted
it: ha adattato {additional:in aggiunta}

source: {additional:additionally} arranged at
es: arreglos {additional:adicionales} hechos en
fr: {additional:aussi} arrangé à
he: {additional:additionally} עובד ב־
it: arrangiata {additional:in aggiunta} presso
nl: {additional:aanvullend} gearrangeerd bij
zh_hant: {additional:additionally} 編曲於
