Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This links a group to an artist who has an artist-in-residence position with the group.
it: Collega un gruppo all'artista che ha una posizione di artista in residenza in quel gruppo.

source: This links a label to a channel, playlist, or user page on a video sharing site containing videos curated by it.
es: Enlaza una discográfica a un canal, lista de reproducción o página de usuario en un sitio para compartir vídeos que contiene vídeos seleccionados por ella.
fr: Ceci relie un label à une chaîne, liste de lecture ou page d’utilisateur sur un site de partage de vidéos contenant des vidéos que ce label organise.
he: קישור חברת תקליטים לערוץ, רשימת השמעה או עמוד משתמש באתר שיתוף חוזי המכיל פריטים המנוהלים על ידו.
it: Collega un'etichetta a un canale, playlist o pagina utente su un sito di condivisione video che contiene video selezionati da essa.
nl: Deze relatie koppelt een platenmaatschappij aan een door de platenmaatschappij bijgehouden kanaal, afspeellijst of gebruikerspagina op een videosite.
zh_hant: 此連結將一個唱片廠牌與影片分享網站上的頻道、播放列表或使用者頁面相連，這些頁面由該廠牌策劃並包含其相關的影片內容。

source: This links a label to a fan-created website.
fr: Ceci relie un label à un site Web créé par des fans.
he: קישור חברת תקליטים לעמוד מעריצים.
it: Collega un'etichetta a un sito web creato da fan.
nl: Deze relatie koppelt een platenmaatschappij aan een website van een fan.
zh_hant: 此連結將一個唱片廠牌與粉絲建立的網站相連。

source: This links a label to a site where the label can receive donations/patronage, such as Flattr or PayPal.me.
es: Enlaza una discográfica a una página donde puede recibir donaciones (mecenazgo), como Flattr o PayPal.me.
fr: Indique pour un label sa page sur un site de don/parrainage tel que Flattr ou PayPal.Me.
he: קישור חברת תקליטים לאתר בו היא יכולה לקבל תרומות/חסויות, כגון Flattr או PayPal.me.
it: Collega un'etichetta a un sito su cui l'etichetta può ricevere donazioni/patrocini, come Flattr o PayPal.me.
nl: Deze relatie koppelt een platenmaatschappij aan een website voor donaties aan de platenmaatschappij, zoals Flattr of PayPal.me.
zh_hant: 此連結將一個唱片廠牌與可以接收捐贈或贊助的網站相連，例如 Flattr 或 PayPal.me。

source: This links a label to a site where tickets can be purchased for their events.
es: Enlaza una discográfica a una página donde pueden comprarse entradas para sus eventos.
fr: Ceci relie un label au site où se procurer les tickets pour accéder à ses événements.
it: Collega un'etichetta a un sito su cui è possibile acquistare biglietti per i suoi eventi.
zh_hant: 此連結將一個唱片廠牌與可以購買其活動門票的網站相連。

source: This links a label to its channel at YouTube.
es: Enlaza una discográfica a su canal de YouTube.
it: Collega un'etichetta al suo canale YouTube.
zh_hant: 此連結為廠牌的 YouTube Music 頻道。

source: This links a label to its page at Apple Music.
es: Indica la página en Apple Music para esta discográfica.
fr: Ceci relie un label à sa page sur Apple Music.
it: Collega un'etichetta alla sua pagina di Apple Music.
zh_hant: 此連結將一個唱片廠牌與該廠牌在 Apple Music 上的頁面相連。

source: This links a label to its page at Bandcamp.
es: Indica la página en Bandcamp para esta discográfica.
fr: Ceci relie un label à sa page sur Bandcamp.
he: קישור חברת תקליטים לעמוד הבאנדקאמפ שלה.
it: Collega un'etichetta alla sua pagina di Bandcamp.
nl: Deze relatie koppelt een platenmaatschappij aan haar Bandcamp-pagina.
zh_hant: 此連結將一個唱片廠牌與該廠牌在 Bandcamp 上的頁面相連。

source: This links a label to its page in <a href="http://www.imdb.com/">IMDb</a>.
es: Indica la página en <a href="http://www.imdb.com/">IMDb</a> para esta discográfica.
fr: Ceci relie un label à sa page sur <a href="http://www.imdb.com/">IMDb</a>.
he: קישור חברת תקליטים לעמוד ב<a href="http://www.imdb.com/">IMDb</a>שלה.
it: Collega un'etichetta alla sua pagina di <a href="http://www.imdb.com/">IMDb</a>.
nl: Deze relatie koppelt een platenmaatschappij aan haar <a href="http://www.imdb.com/">IMDb</a>-pagina.
zh_hant: 此連結將一個唱片廠牌與該廠牌在<a href="http://www.imdb.com/">IMDb</a>上的頁面相連。

source: This links a label to its profile at SoundCloud.
fr: Ceci relie un label à son profil sur SoundCloud.
he: קישור אמן לפרופיל הבסאונדקלאוד שלהם.
it: Collega un'etichetta al suo profilo su SoundCloud.
nl: Deze relatie koppelt een platenmaatschappij aan haar SoundCloud-profiel.
zh_hant: 此連結將一個唱片廠牌與該廠牌在 SoundCloud 上的資料頁面相連。

source: This links a label to their profile at a crowdfunding site like Kickstarter or Indiegogo.
es: Enlaza una discográfica a su perfil en un portal de micromecenazgo como Kickstarter o Indiegogo.
fr: Indique pour un label son profil sur un site de financement participatif tel que Kickstarter ou Indiegogo.
he: קישור חברת תקליטים לפרופיל שלהם באתר גיוס-המונים כגון קיקסטארט או אינדיגוגו.
it: Collega un'etichetta al suo profilo su un sito di crowdfunding come Kickstarter o Indiegogo.
nl: Deze relatie koppelt een platenmaatschappij aan haar profiel op een crowdfundingwebsite zoals Kickstarter of Indiegogo.
zh_hant: 此連結將一個唱片廠牌與該廠牌在眾籌網站（如 Kickstarter 或 Indiegogo）上的資料頁面相連。

source: This links a place (often a concert hall or educational institution) to a composer who has a composer-in-residence position with it.
es: Enlaza un lugar (normalmente una sala de conciertos o una institución educativa) a un artista con el puesto de compositor residente en dicho lugar.
fr: Relie un lieu (souvent une salle de concert ou un établissement scolaire) à un compositeur qui a une place de compositeur-en-résidence dans ce lieu.
he: קישור מקום (לעיתים אולם קונצרטים או מוסד חינוכי) למלחין המשמש בתפקיד מלחין הבית של המקום.
it: Collega un posto (spesso una sala concerti o un istituto di istruzione) al compositore che ha una posizione di compositore in residenza presso quel posto.
nl: Deze relatie koppelt een plaats (vaak een concertzaal of een onderwijsinstituut) aan de officiële huiscomponist van de plaats.
zh_hant: 此連結將一個地點（通常是音樂廳或教育機構）與擔任該地點駐場作曲家的作曲家相連。

source: This links a place (often a concert hall or educational institution) to an artist who has an artist-in-residence position with it.
it: Collega un posto (spesso una sala concerti o un istituto di istruzione) all'artista che ha una posizione di artista in residenza presso quel posto.

source: This links a place to a channel, playlist, or user page on a video sharing site containing videos curated by it.
es: Enlaza un lugar a un canal, lista de reproducción o página de usuario en un sitio para compartir vídeos que contiene vídeos seleccionados por él.
fr: Ceci relie un label à une chaîne, liste de lecture ou page d’utilisateur sur un site de partage de vidéos contenant des vidéos que ce label organise.
he: קישור מקום לערוץ, רשימת השמעה או עמוד משתמש באתר שיתוף חוזי המכיל פריטים המנוהלים על ידו.
it: Collega un posto a un canale, playlist o pagina utente su un sito di condivisione video che contiene video selezionati da esso.
nl: Deze relatie koppelt een plaats aan een door de plaats bijgehouden kanaal, afspeellijst of gebruikerspagina op een videosite.
zh_hant: 此連結將一個地點與影片分享網站上的頻道、播放列表或使用者頁面相連，這些頁面由該地點策劃並包含其相關的影片內容。

source: This links a place to a fan-created website.
fr: Ceci relie un lieu à un site Web créé par des fans.
it: Collega un posto a un sito web creato da fan.
zh_hant: 此連結將一個地點與粉絲建立的網站相連。

source: This links a place to a site where the place or the organisation behind it can receive donations/patronage, such as Flattr or PayPal.me.
es: Enlaza un lugar a una página donde el lugar o la organización que lo dirige pueden recibir donaciones (mecenazgo), como Flattr o PayPal.me.
fr: Indique pour un lieu sa page sur un site de don/parrainage tel que Flattr ou PayPal.Me.
he: קישור מקום לאתר בו המקום או הארגון שמאחוריו יכולים לקבל תרומות/חסויות, כגון Flattr או PayPal.me.
it: Collega un posto a un sito tramite cui il posto o l'organizzazione che lo gestisce possono ricevere donazioni/patrocini, come Flattr o PayPal.me.
nl: Deze relatie koppelt een plaats aan een website voor donaties aan de organisatie achter de plaats, zoals Flattr of PayPal.me.
zh_hant: 此連結將一個地點與可以接收捐贈或贊助的網站相連，例如 Flattr 或 PayPal.me。

source: This links a place to a site where tickets can be purchased for its events.
es: Enlaza un lugar a una página donde pueden comprarse entradas para sus eventos.
fr: Ceci relie un lieu au site où se procurer les tickets pour accéder à ses événements.
it: Collega un posto a un sito su cui è possibile acquistare biglietti per i suoi eventi.
zh_hant: 此連結將一個地點與可以購買其活動門票的網站相連。

source: This links a place to its channel at YouTube.
es: Enlaza un lugar a su canal de YouTube.
it: Collega un posto al suo canale YouTube.
zh_hant: 此連結將一個地點與該地點在 YouTube 上的頻道相連。

source: This links a place to its profile at SoundCloud.
fr: Ceci relie un lieu à son profil sur SoundCloud.
he: קישור מקום לפרופיל שלו בסאונדקלאוד.
it: Collega un posto al suo profilo su SoundCloud.
nl: Deze relatie koppelt een plaats aan zijn SoundCloud-profiel.
zh_hant: 此連結將一個地點與該地點在 SoundCloud 上的資料頁面相連。

source: This links a place to its profile at a crowdfunding site like Kickstarter or Indiegogo.
es: Enlaza un lugar a su perfil en un portal de micromecenazgo como Kickstarter o Indiegogo.
fr: Ceci indique son profil sur un site de financement participatif comme Kickstarter ou Indiegogo.
he: קישור מקום לפרופיל שלו באתר גיוס-המונים כגון קיקסטארט או אינדיגוגו.
it: Collega un posto al suo profilo su un sito di crowdfunding come Kickstarter o Indiegogo.
nl: Deze relatie koppelt een plaats aan zijn profiel op een crowdfundingwebsite zoals Kickstarter of Indiegogo.
zh_hant: 此連結將一個地點與該地點在眾籌網站（如 Kickstarter 或 Indiegogo）上的資料頁面相連。

source: This links a postponed event to the later rescheduled event.
fr: Ce lien relie un événement différé à l’événement reprogrammé ultérieurement.
he: קישור ארוע שנדחה למועד החדש של הארוע.
it: Collega un evento rinviato all'evento che si è tenuto successivamente.
nl: Deze relatie koppelt een uitgesteld evenement aan het later opnieuw geplande evenement.
zh_hant: 此連結將一個延期的活動與其後來重新安排的活動相連。

source: This links a recording to a license under which it is available.
es: Enlaza una grabación a una licencia bajo la que está disponible.
fr: Ceci relie un enregistrement à une licence sous les termes de laquelle il est rendu disponible.
he: קישור הקלטה לרשיון תחתיו היא זמינה.
it: Collega una registrazione alla licenza sotto cui è disponibile.
nl: Deze relatie koppelt een opname aan de licentie waaronder hij beschikbaar is.
zh_hant: 此連結將一個錄音與其可用的許可相連。

source: This links a recording to a page where it can be legally downloaded for free.
es: Enlaza una grabación a una página donde puede ser descargada gratuitamente de forma legal.
fr: Ceci relie un enregistrement à la page où il peut être téléchargé gratuitement et légalement.
he: קישור ההקלטה לעמוד ממנו ניתן להורידה באופן חוקי בחינם.
it: Collega una registrazione a una pagina da cui la si può scaricare gratuitamente in modo legale.
nl: Deze relatie koppelt een opname aan een pagina waarvan hij legaal gratis kan worden gedownload.
zh_hant: 這會將錄音連結到合法免費下載頁面。

source: This links a recording to another containing official commentary for it (usually the artist talking about it).
fr: Ceci relie un enregistrement à un autre enregistrement contenant son commentaire officiel (généralement par l’artiste même).
it: Collega una registrazione a un'altra che contiene un commento ufficiale su di essa (di solito è l'artista che ne parla).
zh_hant: 這個將一個錄音與另一個包含官方評論的錄音連結在一起（通常是創作者談論該作品）。

source: This links a recording to the artist who did the programming for electronic instruments used on the recording. In the most cases, the 'electronic instrument' is either a synthesizer or a drum machine.
fr: Ceci relie un enregistrement à l’artiste qui a programmé les instruments électroniques utilisés sur l’enregistrement. Dans la plupart des cas, l’« instrument électronique » est soit un synthétiseur ou une batterie numérique.
he: קישור הקלטה לאמן שבצע את התכנות למכשירים אלקטרוניים המשמשים להקלטה. ברוב המקרים, 'המכשיר האלקטרוני' הוא סינתיסייזר או מכונת תופים.
it: Collega una registrazione all'artista che ha programmato gli strumenti elettronici usati su di essa. Nella maggior parte dei casi, lo "strumento elettronico" è un sintetizzatore o una drum machine.
nl: Deze relatie koppelt een opname aan de artiest die de elektronische instrumenten op de opname programmeerde. Meestal gaat het om een synthesizer of een drumcomputer.
zh_hant: 這個將一個錄音與負責該錄音中使用的電子樂器編程的創作者連結在一起。在大多數情況下，這些「電子樂器」通常是合成器或鼓機。

source: This links a recording to the balance engineer who engineered it.
fr: Ceci relie un enregistrement au régisseur musical de la production.
he: קישור ההקלטה למהנדס איזון-השמע המבצע.
it: Collega una registrazione al tecnico di bilanciamento che vi ha lavorato.
nl: Deze relatie koppelt een opname aan de verantwoordelijke balanstechnicus.
zh_hant: 這個將一個錄音與負責該錄音混音的平衡工程師連結在一起。

source: This links a recording to the person who remixed it by taking one or more other tracks, substantially altering them and mixing them together with other material. Note that this includes the artist who created a mash-up or used samples as well.
fr: Ceci relie un enregistrement à la personne l’ayant remixé en prenant une ou des autres pistes, en les modifiant substantiellement et en les mélangeant avec du contenu supplémentaire. Notez que ceci inclut l’artiste ayant créé un collage ou ayant aussi utilisé des échantillons.
he: קישור הקלטה לאדם שערבל אותה מחדש על־ידי לקיחת רצועה אחת או יותר, שינוין באופן מהותי ולערבולן יחד עם חומר אחר. לתשומת לב, כולל גם את האמן שיצר תערובת או השתמש בדוגמאות.
it: Collega una registrazione alla persona che l'ha remixata, prendendo una o più altre tracce, modificandole considerevolmente e mixandole insieme ad altro materiale. Nota che questo include anche l'artista che ha creato un mash-up o campionato la registrazione.
nl: Deze relatie koppelt een opname aan de persoon die het heeft geremixt door een of meer nummers substantieel te veranderen en ze samen of met ander materiaal te mixen. Het wordt ook gebruikt voor de artiest die een mashup heeft gemaakt of samples heeft gebruikt.
zh_hant: 這個將一個錄音與負責重新混音的人連結在一起，該人會將一個或多個其他曲目進行大幅修改，並將其與其他素材混合。請注意，這也包括創作混搭或使用樣本的創作者。

source: This links a recording to the relevant crowdfunding project at a crowdfunding site like Kickstarter or Indiegogo.
es: Enlaza una grabación a un proyecto en un portal de micromecenazgo como Kickstarter o Indiegogo.
fr: Indique pour un enregistrement le projet correspondant sur un site de financement participatif tel que Kickstarter ou Indiegogo.
he: קישור הקלטה לפרופיל שלה באתר מיזם גיוס־המונים כגון קיקסטארט או אינדיגוגו.
it: Collega una registrazione al progetto di crowdfunding dedicatole su un sito come Kickstarter o Indiegogo.
nl: Deze relatie koppelt een opname aan een gerelateerd project op een crowdfundingwebsite zoals Kickstarter of Indiegogo.
zh_hant: 這將錄音指向Kickstarter或者Indiegogo一類眾籌網站上的眾籌項目。

source: This links a release group to a fan-created website.
fr: Ceci relie un groupe de parution à un site Web créé par des fans.
it: Collega un gruppo di pubblicazioni a un sito web creato da fan.
zh_hant: 這會將發行組連結到粉絲建立的網站。

source: This links a release group to a label, to indicate that it is a tribute album. Tribute albums often have a title in the form "A Tribute to Label" or "A Tribute to Artists from Label", and they consist of covers of songs put out by the label, played by other (sometimes very unknown) artists, to honor the label. Often they are various artist compilations, but a single artist can perform the entire tribute album.
es: Enlaza un grupo de publicaciones con la discográfica a la que rinde tributo. Los álbumes tributo suelen tener un título como “Un tributo a Discográfica” o “Un tributo a los artistas de Discográfica”, y consisten en versiones de temas publicados por dicha discográfica, interpretados por otros artistas (a veces completamente desconocidos) en su honor. Normalmente son álbumes con múltiples artistas, pero es posible que un solo artista interprete todo el álbum.
fr: Relie un groupe de parution à un label pour indiquer que c’est un album hommage. Les albums hommage ont souvent un titre comme « Hommage à Label » ou « Hommage à Artistes de Label » et ils sont constitués de reprises de chansons parues par ce label, jouées par d’autres artistes (parfois vraiment inconnus) pour rendre hommage à ce label. Ce sont souvent des compilations d’artistes divers, mais un artiste seul peut interpréter l’album hommage en entier.
he: קישור קבוצת הוצאה לחברת תקליטים, על מנת לציין שמדובר באלבום מחווה. אלבומי מחווה נקראים לעתים קרובות בתואר "מחווה לחברת תקליטים" או "מחווה לאמני חברת התקליטים", והם מכילים כיסויי שירים של חברת התקליטים, המבוצעים על־ידי אמנים אחרים (לפעמים לא ידועים), כדי לכבד את חברת התקליטים. לעתים קרובות אלו ליקוטי אמנים שונים, אבל גם אמן יחיד יכול לבצע את כל אלבום המחווה.
it: Collega un gruppo di pubblicazioni a un'etichetta per indicare che si tratta di un album tributo. Gli album tributo hanno spesso un titolo simile a "Un tributo a Etichetta" o "Un tributo agli artisti di Etichetta" e contengono cover di canzoni pubblicate dall'etichetta suonate da altri artisti (talvolta assai poco noti) in onore di essa. Spesso sono raccolte di artisti vari, ma talvolta può succedere che un solo artista esegua l'intero album tributo.
nl: Deze relatie koppelt een uitgavegroep aan een platenmaatschappij om aan te geven dat het daar een hommage aan is. Deze albums hebben vaak een titel in de vorm van “A Tribute to …”. Ze bestaan vaak uit nieuwe uitvoeringen van nummers die door de platenmaatschappij zijn uitgebracht, gespeeld door (soms hele onbekende) artiesten als eerbetoon aan de platenmaatschappij. Het zijn vaak compilaties door diverse artiesten, maar soms speelt er één artiest op het hele album.
zh_hant: 這將專輯組指向廠牌，表明它是致敬專輯。致敬專輯在標題中常有“對廠牌的致敬”或者“對廠牌旗下創作者的致敬”一類格式，包含其他創作者(有時名不見經傳)對廠牌旗下歌曲的翻唱，以向廠牌致敬。通常是多創作者合作專輯，但是單一創作者也可以灌制整張致敬專輯。

source: This links a release group to an artist it is dedicated to. This is for dedications such as "This album is dedicated to the memory of Artist" - for tribute albums consisting of covers of the artist, use the <a href="/relationship/5e2907db-49ec-4a48-9f11-dfb99d2603ff" target="_blank">tribute relationship</a>.
es: Indica que un grupo de publicaciones está dedicado a un artista. Utiliza esta relación para dedicaciones como “Este álbum está dedicado a la memoria de Artista”. Para álbumes tributo formados por versiones de temas del artista, usa la relación <a href="/relationship/5e2907db-49ec-4a48-9f11-dfb99d2603ff" target="_blank">tributo</a>.
fr: Ceci relie un groupe de parution à l’artiste auquel il est dédicacé. C’est prévu pour les dédicaces telles qu’un album « À la mémoire de » cet artiste. Pour les albums hommages consistant en des reprises d’un artiste, utilisez la <a href="/relationship/5e2907db-49ec-4a48-9f11-dfb99d2603ff" target="_blank">relation hommage</a>.
it: Collega un gruppo di pubblicazioni a un artista a cui è dedicato. Si riferisce a dediche come per es. "Quest'album è dedicato alla memoria di Artista". Per album tributo che contengono cover dell'artista, utilizza la <a href="/relationship/5e2907db-49ec-4a48-9f11-dfb99d2603ff" target="_blank">relazione tributo</a>.
nl: Dit koppelt een uitgavegroep aan de artiest waar de uitgavegroep aan opgedragen is. Dit is voor opdrachten zoals “Dit album is opgedragen ter nagedachtenis aan Artiest”. Gebruik voor hommagealbums met covers van de artiest de <a href="/relationship/5e2907db-49ec-4a48-9f11-dfb99d2603ff" target="_blank">hommagerelatie</a>.
zh_hant: 這將發行組與其所致力於的創作者聯繫起來。這是用於諸如“這張專輯獻給創作者的紀念”之類的奉獻 - 對於包含創作者封面的致敬專輯，請使用<a href="/relationship/5e2907db-49ec-4a48-9f11-dfb99d2603ff" target="_blank">致敬關聯</a>。

source: This links a release group to an artist, to indicate that it is a tribute album. Tribute albums often have a title in the form "A Tribute to Artist", and they consist of covers of songs by the target artist, played by other (sometimes very unknown) bands, to honor the target artist. Often they are various artist compilations, but a single artist can perform the entire tribute album.
es: Enlaza un grupo de publicaciones con el artista al que rinde tributo. Los álbumes tributo suelen tener un título como “Un tributo a Artista”, y consisten en versiones de temas de dicho artista, interpretados por otros artistas (a veces completamente desconocidos) en su honor. Normalmente son álbumes con múltiples artistas, pero es posible que un solo artista interprete todo el álbum.
fr: Relie un groupe de parution à un artiste pour indiquer que c’est un album hommage. Les albums hommage ont souvent un titre comme « Hommage à Artiste » et sont constitués de reprises de chansons de cet artiste, jouées par d’autres groupes (parfois vraiment inconnus) pour honorer l’artiste visé. Ce sont souvent des compilations d’artistes divers, mais un artiste seul peut interpréter l’album hommage en entier.
he: קישור קבוצת הוצאה לאמן, לציין שמדובר אלבום הוקרה. אלבומי הוקרה נקראים לעתים קרובות תתואר "מחווה לאמן", מכילים כיסויים לשירים של האמן המוקר, מבוצעים על־ידי להקות אחרות (לפעמים לא ידועות), לכבוד האמן המוקר. לעתים קרובות אלו אמנים שונים, אבל גם אמן יחיד יכול לבצע את כל אלבום מחווה.
it: Collega un gruppo di pubblicazioni a un artista per indicare che si tratta di un album tributo. Gli album tributo hanno spesso un titolo simile a "Un tributo a Artista" e contengono cover di canzoni dell'artista, suonate da altri artisti (talvolta assai poco noti) in onore del primo. Spesso sono raccolte di artisti vari, ma talvolta può succedere che un solo artista esegua l'intero album tributo.
nl: Deze relatie koppelt een uitgavegroep aan een artiest om aan te geven dat het een hommage aan de artiest is. Deze albums hebben vaak een titel in de vorm van “A Tribute to …”. Ze bestaan vaak uit nieuwe uitvoeringen van nummers van de artiest, gespeeld door andere (soms hele onbekende) artiesten als eerbetoon aan de doelartiest. Het zijn vaak compilaties door diverse artiesten, maar soms speelt er één artiest op het hele album.
zh_hant: 這將專輯組指向創作者，表明它是致敬專輯。致敬專輯在標題中常有“對廠牌的致敬”或者“對廠牌旗下創作者的致敬”一類格式，包含其他創作者(有時名不見經傳)對廠牌旗下歌曲的翻唱，以向廠牌致敬。通常是多創作者合作專輯，但是單一創作者也可以灌制整張致敬專輯。

source: This links a release group to another containing official commentary for it (usually the artist talking about each specific track in an album).
es: Enlaza un grupo de publicaciones a otro que contiene los comentarios oficiales para el primero (normalmente el artista hablando sobre cada pista de un álbum).
fr: Ceci relie un groupe de parution à un autre groupe de parution contenant son commentaire officiel (généralement par l’artiste même).
it: Collega un gruppo di pubblicazioni a un altro che contiene un commento ufficiale su di esso (di solito è l'artista che parla di ogni singola traccia di un album).
zh_hant: 這個將一個發行組與另一個包含官方評論的發行組連結在一起（通常是創作者談論專輯中的各個特定音軌）。

source: This links a release group to the relevant crowdfunding project at a crowdfunding site like Kickstarter or Indiegogo.
es: Enlaza un grupo de publicaciones a un proyecto en un portal de micromecenazgo como Kickstarter o Indiegogo.
fr: Indique pour un groupe de parution le projet correspondant sur un site de financement participatif tel que Kickstarter ou Indiegogo.
he: קישור קבוצת הוצאה לפרופיל שלה באתר גיוס-המונים כגון קיקסטארט או אינדיגוגו.
it: Collega un gruppo di pubblicazioni al progetto di crowdfunding dedicatogli su un sito come Kickstarter o Indiegogo.
nl: Deze relatie koppelt een uitgavegroep aan een gerelateerd project op een crowdfundingwebsite zoals Kickstarter of Indiegogo.
zh_hant: 這將專輯組指向Kickstarter或者Indiegogo一類眾籌網站上的眾籌項目。
