Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This relationship type links a label to its corresponding page at <a href="http://vgmdb.net/">VGMdb</a>. VGMdb is a community project dedicated to cataloguing the music of video games and anime.
es: Indica la página en <a href="http://vgmdb.net/">VGMdb</a> para esta discográfica. VGMdb es un proyecto comunitario para catalogar música de videojuegos y de anime.
fr: Ce type de relation relie un label à sa page correspondante sur <a href="http://vgmdb.net/">VGMdb</a>. VGMdb est un projet communautaire dédié au catalogage de la musique de jeux vidéo et d’animes.
he: סוג קשר־גומלין זה מקשר חברת תקליטים לעמוד מתאים ב־<a href="http://vgmdb.net/">VGMdb</a>. מיזם קהילתי המוקדש לקטלוג מוזיקת משחקים ואנימה.
it: Questo tipo di relazione collega un'etichetta alla sua pagina corrispondente su <a href="http://vgmdb.net/">VGMdb</a>. VGMdb è un progetto di comunità dedito a catalogare la musica di videogiochi e anime.
nl: Deze relatie koppelt een platenmaatschappij aan haar <a href="http://vgmdb.net/">VGMdb</a>-pagina. VGMdb is een gemeenschappelijk project dat is toegewijd aan het catalogiseren van muziek uit computerspellen en anime.
zh_hant: 此關聯類型將廠牌連結到對應的<a href="http://vgmdb.net/">VGMdb</a>頁面。VGMdb是專注於收集動漫遊戲音樂的社群項目。

source: This relationship type links a label to its corresponding page at Last.fm.
es: Indica la página en Last.fm para esta discográfica.
fr: Ce type de relation relie un label à sa page correspondante sur Last.fm.
it: Questo tipo di relazione collega un'etichetta alla sua pagina corrispondente su Last.fm.
zh_hant: 這種類型的關聯將一個廠牌連結到其在 Last.fm 的對應頁面。

source: This relationship type links a place (usually a studio) to its corresponding page at <a href="http://vgmdb.net/">VGMdb</a>. VGMdb is a community project dedicated to cataloguing the music of video games and anime.
es: Indica la página en <a href="http://vgmdb.net/">VGMdb</a> para este lugar (normalmente un estudio). VGMdb es un proyecto comunitario para catalogar música de videojuegos y de anime.
fr: Ceci relie un lieu (généralement un studio) à sa page sur <a href="http://vgmdb.net/">VGMdb</a>. VGMdb est un projet communautaire dédié au catalogage de music de jeux vidéos et d’animés.
it: Questo tipo di relazione collega un posto (solitamente uno studio) alla sua pagina corrispondente su <a href="http://vgmdb.net/">VGMdb</a>. VGMdb è un progetto di comunità dedito a catalogare la musica di videogiochi e anime.
nl: Deze relatie koppelt een plaats (meestal een studio) aan zijn <a href="http://vgmdb.net/">VGMdb</a>-pagina. VGMdb is een gemeenschappelijk project dat is toegewijd aan het catalogiseren van muziek uit computerspellen en anime.
zh_hant: 此關聯類型將地點(通常是工作室)連結到對應的<a href="http://vgmdb.net/">VGMdb</a>頁面。VGMdb是專注於收集動漫遊戲音樂的社群項目。

source: This relationship type links a place to its corresponding page at Bandsintown.
es: Indica la página en Bandsintown para este lugar.
fr: Ce type de relation relie un lieu à sa page correspondante sur Bandsintown.
he: סוג קשר־גומלין זה מקשר מקום לעמוד המתאים בבנאדס-אין-טאוון.
it: Questo tipo di relazione collega un posto alla sua pagina corrispondente su Bandsintown.
nl: Deze relatie koppelt een plaats aan zijn Bandsintown-pagina.
zh_hant: 這種類型的關聯將一個地點連結到其在 Bandsintown 的對應頁面。

source: This relationship type links a place to its corresponding page at Last.fm.
es: Indica la página en Last.fm para este lugar.
fr: Ce type de relation relie un lieu à sa page correspondante sur Last.fm.
it: Questo tipo di relazione collega un posto alla sua pagina corrispondente su Last.fm.
zh_hant: 這種類型的關聯將一個地點連結到其在 Last.fm 的對應頁面。

source: This relationship type links a place to its corresponding page at Songkick.
es: Indica la página en Songkick para este lugar.
fr: Ce type de relation relie un lieu à sa page correspondante sur Songkick.
he: סוג קשר־גומלין זה מקשר מקום לעמוד המתאים בסונגקיק.
it: Questo tipo di relazione collega un posto alla sua pagina corrispondente su Songkick.
nl: Deze relatie koppelt een plaats aan zijn Songkick-pagina.
zh_hant: 這種類型的關聯將一個地點連結到其在 Songkick 的對應頁面。

source: This relationship type links a place to its corresponding page at setlist.fm.
es: Indica la página en setlist.fm para este lugar.
fr: Ce type de relation relie un lieu à sa page correspondante sur setlist.fm.
it: Questo tipo di relazione collega un posto alla sua pagina corrispondente su setlist.fm.
zh_hant: 這種類型的關聯將一個地點連結到其在 setlist.fm 的對應頁面。

source: This relationship type links a release to its corresponding page <a href="http://vgmdb.net/">VGMdb</a>. VGMdb is a community project dedicated to cataloguing the music of video games and anime.
es: Indica la página en <a href="http://vgmdb.net/">VGMdb</a> para esta publicación. VGMdb es un proyecto comunitario para catalogar música de videojuegos y de anime.
fr: Ce type de relation relie une parution à sa page correspondante sur <a href="http://vgmdb.net/">VGMdb</a>. VGMdb est un projet communautaire dédié au catalogage de la musique de jeux vidéo et d’animes.
he: סוג קשר־גומלין זה מקשר הוצאה לעמוד מתאים ב־<a href="http://vgmdb.net/">VGMdb</a>. מיזם קהילתי המוקדש לקטלוג מוזיקת משחקים ואנימה.
it: Questo tipo di relazione collega una pubblicazione alla sua pagina corrispondente su <a href="http://vgmdb.net/">VGMdb</a>. VGMdb è un progetto di comunità dedito a catalogare la musica di videogiochi e anime.
nl: Deze relatie koppelt een uitgave aan zijn <a href="http://vgmdb.net/">VGMdb</a>-pagina. VGMdb is een gemeenschappelijk project dat is toegewijd aan het catalogiseren van muziek uit computerspellen en anime.
zh_hant: 此關聯類型將專輯連結到對應的<a href="http://vgmdb.net/">VGMdb</a>頁面。VGMdb是專注於收集動漫遊戲音樂的社群項目。

source: This relationship type links a series (like a festival) to its corresponding page at setlist.fm.
es: Indica la página en setlist.fm para esta serie (normalmente un festival).
fr: Ce type de relation relie une série (telle qu’un festival) à sa page correspondante sur setlist.fm.
it: Questo tipo di relazione collega una serie (per es. un festival) alla sua pagina corrispondente su setlist.fm.
zh_hant: 這種類型的關聯將一個系列（如音樂節）連結到其在 setlist.fm 的對應頁面。

source: This relationship type links an artist (usually a visual artist) to their art gallery page(s), such as DeviantArt or pixiv.
es: Enlaza un artista (normalmente un artista plástico) a una galería de arte virtual como DeviantArt o pixiv.
fr: Ce type de relation relie un artiste (généralement visuel) à sa ou ses page(s) dans une galerie d’art en ligne, telle que DeviantArt ou pixiv.
it: Questo tipo di relazione collega un artista (solitamente un artista visivo) alla sua pagina (o pagine) di galleria d'arte, come DeviantArt o pixiv.
zh_hant: 這種類型的關聯將一位創作者（通常是視覺創作者）連結到他們的藝術畫廊頁面，例如 DeviantArt 或 pixiv。

source: This relationship type links an artist to its corresponding page at <a href="http://vgmdb.net/">VGMdb</a>. VGMdb is a community project dedicated to cataloguing the music of video games and anime.
es: Indica la página en <a href="http://vgmdb.net/">VGMdb</a> para este artista. VGMdb es un proyecto comunitario para catalogar música de videojuegos y de anime.
fr: Ce type de relation relie un artiste à sa page correspondante sur <a href="http://vgmdb.net/">VGMdb</a>. VGMdb est un projet communautaire dédié au catalogage de la musique de jeux vidéo et d’animes.
he: סוג קשר־גומלין זה מקשר אמן לעמוד מתאים ב־<a href="http://vgmdb.net/">VGMdb</a>. מיזם קהילתי המוקדש לקטלוג מוזיקת משחקים ואנימה.
it: Questo tipo di relazione collega un artista alla sua pagina corrispondente su <a href="http://vgmdb.net/">VGMdb</a>. VGMdb è un progetto di comunità dedito a catalogare la musica di videogiochi e anime.
nl: Deze relatie koppelt een artiest aan zijn <a href="http://vgmdb.net/">VGMdb</a>-pagina. VGMdb is een gemeenschappelijk project dat is toegewijd aan het catalogiseren van muziek uit computerspellen en anime.
zh_hant: 此關聯類型將創作者連結到對應的<a href="http://vgmdb.net/">VGMdb</a>頁面。VGMdb是專注於收集動漫遊戲音樂的社群項目。

source: This relationship type links an artist to its corresponding page at Bandsintown.
es: Indica la página en Bandsintown para este artista.
fr: Ce type de relation relie un artiste à sa page correspondante sur Bandsintown.
he: סוג קשר־גומלין זה מקשר אמן לעמוד המתאים בבאנדס-אין-טאוון.
it: Questo tipo di relazione collega un artista alla sua pagina corrispondente su Bandsintown.
nl: Deze relatie koppelt een artiest aan zijn Bandsintown-pagina.
zh_hant: 這種類型的關聯將一位創作者連結到其在 Bandsintown 的對應頁面。

source: This relationship type links an artist to its corresponding page at Last.fm.
es: Indica la página en Last.fm para este artista.
fr: Ce type de relation relie un artiste à sa page correspondante sur Last.fm.
it: Questo tipo di relazione collega un artista alla sua pagina corrispondente su Last.fm.
zh_hant: 此連結為創作者的 Bandcamp 頁面。

source: This relationship type links an artist to its corresponding page at Songkick.
es: Indica la página en Songkick para este artista.
fr: Ce type de relation relie un artiste à sa page correspondante sur Songkick.
he: סוג קשר־גומלין זה מקשר אמן לעמוד המתאים בסונגקיק.
it: Questo tipo di relazione collega un artista alla sua pagina corrispondente su Songkick.
nl: Deze relatie koppelt een artiest aan zijn Songkick-pagina.
zh_hant: 這種類型的關聯將一位創作者連結到其在 Songkick 的對應頁面。

source: This relationship type links an artist to its corresponding page at setlist.fm.
es: Indica la página en setlist.fm para este artista.
fr: Ce type de relation relie un artiste à sa page correspondante sur setlist.fm.
it: Questo tipo di relazione collega un artista alla sua pagina corrispondente su setlist.fm.
zh_hant: 此連結為創作者的 Bandcamp 頁面。

source: This relationship type links an artist to their Myspace page.
es: Indica la página en Myspace para este artista.
fr: Ce type de relation relie un artiste à sa page Myspace.
he: סוג קשר־גומלין זה מקשר אמן לעמוד מייספייס שלהם.
it: Questo tipo di relazione collega un artista alla sua pagina di Myspace.
nl: Deze relatie koppelt een artiest aan zijn Myspace-pagina.
zh_hant: 這種類型的關聯將一位創作者連結到他們的 Myspace 頁面。

source: This relationship type links an artist to their online community page(s). An online community is a group where any member can comment and contribute content. The artist may or may not be a member of the group. Examples include forums, LiveJournal communities and groups on Facebook, Last.fm and Flickr.
es: Enlaza un artista a sus comunidades digitales, grupos en los que todos los miembros pueden comentar y añadir contenidos. El artista puede no ser parte del grupo directamente. Por ejemplo, foros, comunidades de LiveJournal y grupos en Facebook, Last.fm o Flickr.
fr: Ce type de relation relie un artiste à la/aux page(s) de sa communauté en ligne. Une communauté en ligne est un groupe où chaque membre peut commenter le contenu et en publier. L’artiste peut ou non faire partie du groupe. Des exemples sont les pages Facebook, et les comptes Twitter, Instagram et Flickr.
he: סוג סוג קשר־גומלין זה מקשר אמן לעמודי הקהילה המקוונת שלהם. קהילה מקוונת היא קבוצה בה כל חבר יכול להגיב ולתרום תוכן. האמן עשוי להיות חבר בקבוצה, או לא. דוגמאות לכך כוללות פורומים, קהילות LiveJournal וקבוצות בפייסבוק, Last.fm ו־ Flickr.
it: Questo tipo di relazione collega un artista alla sua pagina (o pagine) di comunità online. Una comunità online è un gruppo i cui membri possono commentare e condividere contenuti. L'artista può essere un membro del gruppo così come può non esserlo. Alcuni esempi includono i forum, le comunità di LiveJournal e i gruppi su Facebook, Last.fm o Flickr.
nl: Deze relatie koppelt een artiest aan zijn online gemeenschap. Een online gemeenschap is een groep waarbij elk lid kan reageren en dingen kan toevoegen. De artiest kan deel uitmaken van de groep. Voorbeelden zijn fora, LiveJournal-pagina’s en groepen op Facebook, Last.fm en Flickr.
zh_hant: 此關聯類型用於連結創作者的線上社群頁面。線上社群是任何成員都可以發表評論，貢獻內容的群組。創作者本人可能是或不是群組成員。例子包含論壇，LiveJournal社群以及 Facebook, Last.fm 和 Flickr群組。

source: This relationship type links an event to a promotional poster for the event. Deprecated, use the Event Art Archive instead.
es: Indica dónde se encuentra un póster promocional del evento. Obsoleto, en vez de usar esto, usa el Event Art Archive.
fr: Ce type de relation relie un événement à une affiche promotionnelle pour l’événement. Obsolète, merci d’utiliser l’archive d’images d’événement EAA à la place désormais.
it: Questo tipo di relazione collega un evento a un manifesto promozionale per l'evento. Obsoleto, utilizza piuttosto l'Event Art Archive.
zh_hant: 這種類型的關聯將一個活動連結到該活動的宣傳海報。已棄用，請使用Event Art Archive代替。

source: This relationship type links an event to its corresponding page at <a href="http://vgmdb.net/">VGMdb</a>. VGMdb is a community project dedicated to cataloguing the music of video games and anime.
es: Indica la página en <a href="http://vgmdb.net/">VGMdb</a> para este evento. VGMdb es un proyecto comunitario para catalogar música de videojuegos y de anime.
fr: Ce type de relation relie un événement à sa page correspondante sur <a href="http://vgmdb.net/">VGMdb</a>. VGMdb est un projet communautaire dédié au catalogage de la musique de jeux vidéo et d’animes.
he: סוג קשר־גומלין זה מקשר ארוע לעמוד מתאים ב־<a href="http://vgmdb.net/">VGMdb</a>. מיזם קהילתי המוקדש לקטלוג מוזיקת משחקים ואנימה.
it: Questo tipo di relazione collega un evento alla sua pagina corrispondente su <a href="http://vgmdb.net/">VGMdb</a>. VGMdb è un progetto di comunità dedito a catalogare la musica di videogiochi e anime.
nl: Deze relatie koppelt een evenement aan zijn <a href="http://vgmdb.net/">VGMdb</a>-pagina. VGMdb is een gemeenschappelijk project dat is toegewijd aan het catalogiseren van muziek uit computerspellen en anime.
zh_hant: 此關聯類型將活動連結到對應的<a href="http://vgmdb.net/">VGMdb</a>頁面。VGMdb是專注於收集動漫遊戲音樂的社群項目。

source: This relationship type links an event to its corresponding page at Bandsintown.
es: Indica la página en Bandsintown para este evento.
fr: Ce type de relation relie un événement à sa page correspondante sur Bandsintown.
he: סוג קשר־גומלין זה מקשר ארוע לעמוד המתאים בבאנדס-אין-טאוון.
it: Questo tipo di relazione collega un evento alla sua pagina corrispondente su Bandsintown.
nl: Deze relatie koppelt een evenement aan zijn Bandsintown-pagina.
zh_hant: 這種類型的關聯將一個活動連結到其在 Bandsintown 的對應頁面。

source: This relationship type links an event to its corresponding page at Last.fm.
es: Indica la página en Last.fm para este evento.
fr: Ce type de relation relie un événement à sa page correspondante sur Last.fm.
it: Questo tipo di relazione collega un evento alla sua pagina corrispondente su Last.fm.
zh_hant: 這種類型的關聯將一個活動連結到其在 Last.fm 的對應頁面。

source: This relationship type links an event to its corresponding page at Songkick.
es: Indica la página en Songkick para este evento.
fr: Ce type de relation relie un événement à sa page correspondante sur Songkick.
he: סוג קשר־גומלין זה מקשר ארוע לעמוד המתאים בסונגקיק.
it: Questo tipo di relazione collega un evento alla sua pagina corrispondente su Songkick.
nl: Deze relatie koppelt een evenement aan zijn Songkick-pagina.
zh_hant: 這種類型的關聯將一個活動連結到其在 Songkick 的對應頁面。

source: This relationship type links an event to its corresponding page at setlist.fm.
es: Indica la página en setlist.fm para este evento.
fr: Ce type de relation relie un événement à sa page correspondante sur setlist.fm.
it: Questo tipo di relazione collega un evento alla sua pagina corrispondente su setlist.fm.
zh_hant: 這種類型的關聯將一個活動連結到其在 setlist.fm 的對應頁面。

source: This relationship type links genres to the areas they originate from.
es: Enlaza un género a su(s) área(s) de origen.
fr: Ce type de relation relie un genre a sa ou ses régions d’origine.
it: Questo tipo di relazione collega i generi alle aree da cui provengono.
nl: Deze relatie koppelt genres aan de gebieden waaruit ze afkomstig zijn.
zh_hant: 這種類型的關聯將類型連結到它們的來源地區。

source: This relationship type links instruments to genres they are commonly used in.
es: Enlaza un instrumento a los géneros en los que suele ser utilizado.
fr: Ce type de relation relie un instrument à un genre pour lequel il est souvent utilisé.
it: Questo tipo di relazione collega gli strumenti ai generi in cui sono utilizzati più comunemente.
nl: Deze relatie koppelt instrumenten aan de genres waarvoor ze vaak worden gebruikt.
zh_hant: 這種類型的關聯將樂器連結到它們常用的類型。

source: This relationship type links instruments to the areas they originate from.
es: Enlaza un instrumento a su(s) área(s) de origen.
fr: Ce type de relation relie les instruments aux régions dont ils proviennent.
he: סוג קשר־גומלין זה מקשר כלי נגינה לאזורים מהם הם מגיעים במקור.
it: Questo tipo di relazione collega gli strumenti alle aree da cui provengono.
nl: Deze relatie koppelt instrumenten aan het gebied waar ze vandaan komen.
zh_hant: 這種類型的關聯將樂器連結到它們的來源地區。

source: This should be used when an artist is credited in liner notes or a similar source as performing a solo part.
es: Indica que las notas de álbum u otra fuente similar indican que el artista interpretó un solo.
fr: Ceci devrait être utilisé quand l’on donne crédit à un artiste dans les notes de livret ou une source similaire en tant qu’interprétant une pièce solo.
he: ישמש לרוב כאשר אמן מזוכה בהערות האלבום או מקור דומה כמבצע של קטע סולו.
it: Da usare quando un artista è accreditato nelle note di libretto o in fonti simili come esecutore di una parte solista.
nl: Deze eigenschap moet gebruikt worden als een artiest in het boekje of een soortgelijke bron wordt vermeld voor een solo.
zh_hant: 這應用於當創作者在內頁註釋或類似來源中被認定為演奏獨奏部分時。

source: This specifies the credited task(s) for a relationship that can be credited in many different ways, such as "producer", or one that is otherwise generic, such as "miscellaneous support".
es: Sirve para detallar las tareas representadas por una relación que puede indicarse de muchas formas diferentes, como “productor”, o que tiene un significado muy amplio o es de uso genérico, como “tareas varias”.
fr: Cet attribut indique la (ou les) tâche(s) remplies par une relation qui permet la nuance, telle que « producteur », ou par une relation générique, telle que « rôles divers ».
it: Specifica l'incarico (o incarichi) accreditato per una relazione che può essere accreditata in molti modi diversi, come per es. "produttore", o per una relazione altrimenti generica, come per es. "supporto a vario titolo".
zh_hant: 這指定了可以以多種不同方式認定的關聯任務，例如 “製作人”，或者是其他通用的任務，例如 “雜項支援”。

source: This specifies the medium the relationship applies to.
es: Indica el medio al que se aplica la relación.
fr: Cet attribut désigne le support auquel s’applique cette relation.
he: ציון מדיה שקשר־הגומלין חל עליה.
it: Specifica il supporto a cui si applica la relazione.
nl: Deze eigenschap geeft aan op welk medium de relatie van toepassing is.
zh_hant: 這指定了關聯所適用的媒介。

source: This title indicates that a conductor has at least partially retired, and no longer plays an active role with the group.
es: Este título indica un director retirado (al menos parcialmente) y que no participa en el día a día del grupo.
fr: Ceci indique qu’un chef d’orchestre à au moins partiellement pris sa retraite et ne n’a plus de rôle actif dans le groupe.
he: הכותרת מציינת שהמנצח פרש חלקית, ואין לו יותר תפקיד פעיל בהרכב.
it: Questo titolo indica che un direttore d'orchestra ha lasciato l'incarico, almeno in parte, e non ha più un ruolo attivo nel gruppo.
nl: Deze titel geeft aan dat een dirigent zich ten minste gedeeltelijk heeft teruggetrokken en geen actieve rol meer in de groep speelt.
zh_hant: 這個標題表示指揮者至少部分退休，並不再在該團體中擔任主動角色。

source: This typically indicates someone who is either a first-timer, or less experienced, and who is working under the direction of someone who is more experienced.
es: Generalmente indica un profesional principiante o con poca experiencia y que está trabajando bajo la dirección de otra persona más experta.
fr: Ceci indique quelqu’un qui débute ou est moins expérimenté et qui travaille sous la direction de quelqu’un de plus expérimenté.
he: לרוב מציין מישהו שמופיע לראשונה, או פחות מנוסה, ועובד בהנחיית מישהו מנוסה יותר.
it: Solitamente indica qualcuno che è alle prime armi o ha poca esperienza e che lavora sotto la supervisione di un'altra persona con più esperienza.
nl: Dit geeft meestal iemand aan die het voor het eerst doet of minder ervaren is en die werkt onder leiding van iemand die meer ervaring heeft.
zh_hant: 這通常表示某人是新手或經驗較少，並在更有經驗的人的指導下工作。

source: This typically indicates someone who is less experienced and who is working under the direction of someone who is more experienced.
es: Generalmente indica un profesional con poca experiencia y que está trabajando bajo la dirección de otra persona más experta.
fr: Ceci indique typiquement quelqu’un qui est moins expérimenté et qui travaille sous la direction de quelqu’un de plus expérimenté.
he: לרוב מציין מישהו פחות מנוסה, שעובד בהנחיית מישהו מנוסה יותר.
it: Solitamente indica qualcuno che ha poca esperienza e che lavora sotto la supervisione di un'altra persona con più esperienza.
nl: Dit geeft meestal iemand aan die minder ervaren is en die werkt onder leiding van iemand die meer ervaring heeft.
zh_hant: 這通常表示某人經驗較少，並在更有經驗的人的指導下工作。

source: Transliterated track listings don't change the language, just the script or spelling.
es: Las listas de pistas transliteradas están en el mismo idioma que la original, pero con sistemas de escritura u ortografías diferentes.
fr: Les listes de pistes translittérés ne change pas la langue, juste le système d’écriture ou l’orthographe.
he: רשימות רצועות מתועתקות לא משנה את השפה, אלא רק את התסריט או את האיות.
it: Gli elenchi di tracce traslitterati non modificano la lingua, ma solo il sistema di scrittura o la grafia.
nl: Getranscribeerde nummerlijsten veranderen de taal niet, maar alleen het schrift of de spelling.
zh_hant: 音譯音軌列表不會更改語言，只會更改腳本或拼寫。

source: Treble or boy soprano is a young male singer with an unchanged voice in the soprano range.
es: Una voz blanca alta (treble o soprano infantil en inglés) es un niño cantor con una voz prepúber en la tesitura de soprano.
fr: Un jeune soprano est un jeune chanteur dont la voix de soprano n’a pas mué.
it: Con ragazzo soprano o treble si intende un giovane cantante (uomo) prima della muta vocale con estensione vocale da soprano.
zh_hant: 童中音是音高比童高音低的男童歌手。

source: Use this for operas and similar works that are <a href="https://en.wikipedia.org/wiki/Number_opera">separated in numbers</a>, to specify what parts are numbers (as opposed to spoken dialog or other non-numbered parts).
es: En óperas y otras obras similares que tienen <a href="https://en.wikipedia.org/wiki/Number_opera">números separados</a>, este atributo especifica qué partes son números (a diferencia de otras secciones no numeradas como por ejemplo los diálogos hablados).
fr: Utilisez cet attribut pour les parties d’un <a href="https://fr.wikipedia.org/wiki/Op%C3%A9ra_%C3%A0_num%C3%A9ros">opéra à numéros</a> (par opposition à un opéra à développement) qui correspondent à un numéro (par opposition aux dialogues et aux autres parties non-numérotées).
he: נא להשתמש באפשרות זו לאופרות ויצירות דומות ה<a href="https://en.wikipedia.org/wiki/Number_opera">מופרדות במספרים</a>, כדי לציין אילו חלקים הם מספרים (בניגוד לדו שיח מדובר או לחלקים אחרים שאינם ממוספרים).
it: Da usare per opere e generi simili che sono <a href="https://en.wikipedia.org/wiki/Number_opera">divisi in parti numerate</a> per specificare quali parti sono numerate (per contrapposizione ai dialoghi parlati o altre parti non numerate).
nl: Gebruik dit voor opera’s en soortgelijke composities die in <a href="https://en.wikipedia.org/wiki/Number_opera">in nummers zijn onderverdeeld</a> om aan te geven welke delen nummers zijn (in tegenstelling tot gesproken dialogen en andere niet-genummerde delen).
zh_hant: 用於歌劇和類似作品，這些作品是 <a href="https://en.wikipedia.org/wiki/Number_opera">按段落分隔</a> 的，以指定哪些部分是編號的（與口語對話或其他非編號部分相對）。
