Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: This is used to link a release group containing a <a href="/doc/Mix_Terminology#DJ_mix">DJ-mixed</a> version of a release to the release group containing the source release. See <a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2">DJ-mixer</a> for crediting the person who created the DJ-mix.
es: Enlaza un grupo de publicaciones para <a href="/doc/Mix_Terminology#DJ_mix">mezclas de DJ</a> al grupo de publicaciones que contiene la publicación original. Para indicar la persona que creó la mezcla, usa “<a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2">mezcla de DJ por</a>”.
fr: Ceci est utilisé pour relier un groupe de parution contenant une version <a href="/doc/Mix_Terminology#DJ_mix">mixée par un DJ</a> d’une parution au groupe de parution contenant la parution source. Consultez <a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2">DJ mixeur</a>pour créditer la personne ayant créé le DJ-mix.
he: משמש לקישור קבוצת הוצאה המכילה גרסת<a href="/doc/Mix_Terminology#DJ_mix">ערבול די־ג'י</a> של הוצאה לקבוצת ההוצאה המכילה את הוצאת המקור. ראו <a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2">ערבול די־ג'י</a>המזכה את האדם שיצר את ערבול די־ג'י.
it: Serve a collegare un gruppo di pubblicazioni che contiene una versione <a href="/doc/Mix_Terminology#DJ_mix">mixata da DJ</a> di una pubblicazione al gruppo di pubblicazioni che contiene la pubblicazione originale. Utilizza <a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2">DJ mixer</a> per accreditare la persona che ha creato il DJ mix.
nl: Deze relatie wordt gebruikt om een uitgavegroep met een <a href="/doc/Mix_Terminology#DJ_mix">door een dj gemixte</a> versie van een uitgave te koppelen aan de uitgavegroep met de oorspronkelijke uitgave. Zie <a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2">dj-mixer</a> voor de persoon die hiervoor verantwoordelijk is.
zh_hant: 這將含有某專輯<a href="/doc/Mix_Terminology#DJ_mix">DJ混音版本</a>專輯的專輯組連結到含有原始專輯的專輯組。關於製作DJ混音的個人，參見<a href="/relationship/9162dedd-790c-446c-838e-240f877dbfe2">混音DJ</a>。

source: This is used to link a release group to its corresponding page on Allmusic.
es: Indica la página en Allmusic para este grupo de publicaciones.
fr: Ceci est utilisé pour relier un groupe de parution à sa page correspondante sur Allmusic.
he: משמש לקישור קבוצת הוצאה לעמוד המתאים באולמוזיק.
it: Serve a collegare un gruppo di pubblicazioni alla sua pagina corrispondente su Allmusic.
nl: Deze relatie koppelt een uitgavegroep aan zijn Allmusic-pagina.
zh_hant: 用於將一個發行組連結到其在 AllMusic 上對應的頁面。

source: This is used to link a release to its corresponding page in the SecondHandSongs database.
es: Indica la página en la base de datos de SecondHandSongs para esta publicación.
fr: Ceci est utilisé pour relier une parution à sa page correspondante dans la base de données SecondHandSongs.
he: משמש לקישור הוצאה לעמוד המתאים במסד הנתונים ב־סקנד־הנד־סונגס.
it: Serve a collegare una pubblicazione alla sua pagina corrispondente nel database di SecondHandSongs.
nl: Deze relatie koppelt een uitgave aan zijn SecondHandSongs-pagina.
zh_hant: 用於將一個發行連結到其在 SecondHandSongs 資料庫中對應的頁面。

source: This is used to link a release to its corresponding page on Allmusic.
es: Indica la página en Allmusic para esta publicación.
fr: Ceci est utilisé pour relier une parution à sa page correspondante sur Allmusic.
he: משמש לקישור הוצאה לעמוד המתאים באולמוזיק.
it: Serve a collegare una pubblicazione alla sua pagina corrispondente su Allmusic.
nl: Deze relatie koppelt een uitgave aan zijn Allmusic-pagina.
zh_hant: 用於將一個發行連結到其在 AllMusic 上對應的頁面。

source: This is used to link a series (a podcast, a festival...) to an image of its logo.
es: Se utiliza para vincular una serie (un podcast, un festival...) a una imagen de su logotipo.
it: Serve a collegare una serie (un podcast, un festival...) a un'immagine del suo logo.

source: This is used to link a series to the equivalent entry in Discogs.
fr: Ceci est utilisé pour relier une série à l’entrée équivalente de Discogs.
he: משמש לקישור סדרה לרשומה מתאימה בדיסקוגז.
it: Serve a collegare una serie alla voce rispettiva su Discogs.
nl: Deze relatie koppelt een serie aan haar Discogs-pagina.
zh_hant: 用於將一個系列連結到其在 Discogs 中對應的條目。

source: This is used to link a work to its corresponding page in the SecondHandSongs database.
es: Indica la página en la base de datos de SecondHandSongs para esta obra.
fr: Ceci est utilisé pour relier une œuvre à sa page correspondante dans la base de données SecondHandSongs.
he: משמש לקישור יצירה לעמוד המתאים במסד הנתונים ב־סקנד־הנד־סונגס.
it: Serve a collegare un'opera alla sua pagina corrispondente nel database di SecondHandSongs.
nl: Deze relatie koppelt een compositie aan haar SecondHandSongs-pagina.
zh_hant: 用於將一個作品連結到其在 SecondHandSongs 資料庫中對應的頁面。

source: This is used to link a work to its corresponding page on Allmusic.
es: Indica la página en Allmusic para esta obra.
fr: Ceci est utilisé pour relier une œuvre à sa page correspondante sur Allmusic.
he: משמש לקישור יצירה לעמוד המתאים באולמוזיק.
it: Serve a collegare un'opera alla sua pagina corrispondente su Allmusic.
nl: Deze relatie koppelt een compositie aan haar Allmusic-pagina.
zh_hant: 用於將一個作品連結到其在 AllMusic 上對應的頁面。

source: This is used to link an a cappella version of a song to the original song.<br/><br/> An a cappella version is a version of the song with only the vocal tracks (for example, a hip hop vocal track without the beat).
fr: Ceci est utilisé pour relier une version a cappella d’une œuvre à l’œuvre originale.<br/><br/> Une version a cappella est une version avec uniquement les parties vocales (par exemple, la partie vocale d’un titre hip hop sans la piste d’accompagnement rythmique).
it: Serve a collegare una versione a cappella di una canzone alla canzone originale.<br/><br/> Una versione a cappella è una versione della canzone che ha solo le tracce vocali (per esempio, una traccia vocale hip-hop senza il beat).
zh_hant: 用於將一首歌的無伴奏合唱版本連結到原版歌曲。<br/><br/> 無伴奏合唱版本是指只有人聲軌的歌曲版本（例如，沒有節奏拍子的嘻哈人聲軌）。

source: This is used to link an artist to its corresponding page in the SecondHandSongs database.
es: Indica la página en la base de datos de SecondHandSongs para este artista.
fr: Ceci est utilisé pour relier un artiste à sa page correspondante dans la base de données de SecondHandSongs.
he: משמש לקישור אמן לעמוד המתאים במסד הנתונים ב־סקנד־הנד־סונגס.
it: Serve a collegare un artista alla sua pagina corrispondente nel database di SecondHandSongs.
nl: Deze relatie koppelt een artiest aan zijn SecondHandSongs-pagina.
zh_hant: 用於將一個創作者連結到其在 SecondHandSongs 資料庫中對應的頁面。

source: This is used to link an artist to its corresponding page on Allmusic.
es: Indica la página en Allmusic para este artista.
fr: Ceci est utilisé pour relier une œuvre à sa page correspondante dans la base de données de SecondHandSongs.
he: משמש לקישור אמן לעמוד המתאים באולמוזיק.
it: Serve a collegare un artista alla sua pagina corrispondente su Allmusic.
nl: Deze relatie koppelt een artiest aan zijn Allmusic-pagina.
zh_hant: 用於將一個創作者連結到其在 AllMusic 上對應的頁面。

source: This is used to link an artist to its primary concert venue.
fr: Ceci est utilisé pour relier un artiste à son lieu habituel de concert.
he: משמש לקישור אמן לאַכְסַנְיָה העיקרית של הקונצ'רט.
it: Serve a collegare un artista al suo principale locale per concerti.
nl: Deze relatie koppelt een artiest aan zijn primaire concertzaal.
zh_hant: 用於將一位創作者連結到其主要的演出場地。

source: This is used to link an instrumental version of a song to the original song.<br/><br/> An instrumental version is a version of the song with any vocals removed (for example, a hip hop beat without the rap tracks). For karaoke tracks, use the karaoke relationship.
fr: Ceci est utilisé pour lier une version instrumentale d’une chanson à la chanson originale.<br/><br/> Une version instrumentale ne contient aucune voix (par exemple, un rythme hip hop sans les pistes de rap). Pour des pistes de karaoké, utilisez une relation de type karaoké.
it: Serve a collegare una versione strumentale di una canzone alla canzone originale.<br/><br/> Una versione strumentale è una versione della canzone senza le voci (per esempio, un beat hip-hop senza le tracce di rap). Per le tracce karaoke, utilizza la relazione karaoke.
zh_hant: 這用於將一首歌的器樂版本連結到原版歌曲。<br/><br/> 器樂版本是指去除了所有人聲的歌曲版本（例如，沒有說唱部分的嘻哈節拍）。對於卡拉OK版本，請使用卡拉OK關係類型。

source: This is used to link the Discogs page for this artist.
es: Indica la página en Discogs para este artista.
fr: Ceci est utilisé pour relier la page Discogs pour cet artiste.
he: משמש לקישור לעמוד הדיסקוגז של האמן.
it: Serve a collegare la pagina di Discogs su quest'artista.
nl: Deze relatie koppelt de artiest aan zijn Discogs-pagina.
zh_hant: 用於連結創作者的Discogs頁面。

source: This is used to link the Discogs page for this event.
it: Serve a collegare la pagina di Discogs su questo evento.

source: This is used to link the Discogs page for this genre/style.
es: Indica la página en Discogs para este género o estilo.
fr: Ceci est utilisé pour relier la page Discogs pour ce genre/style.
it: Serve a collegare la pagina di Discogs su questo genere/stile.
nl: Deze relatie koppelt een genre/stijl aan zijn Discogs-pagina.
zh_hant: 用於將這一音樂流派/風格連結到其在 Discogs 上的頁面。

source: This is used to link the Discogs page for this label.
es: Indica la página en Discogs para esta discográfica.
fr: Ceci est utilisé pour relier la page Discogs pour ce label.
he: משמש לקישור לעמוד הדיסקוגז לחברת תקליטים זו.
it: Serve a collegare la pagina di Discogs su quest'etichetta.
nl: Deze relatie koppelt de platenmaatschappij aan haar Discogs-pagina.
zh_hant: 用於連結廠牌的Discogs頁面。

source: This is used to link the Discogs page for this release group.
es: Indica la página en Discogs para este grupo de publicaciones.
fr: Ceci est utilisé pour relier la page Discogs pour ce groupe de parution.
he: משמש לקישור לעמוד הדיסקוגז לקבוצת הוצאה זו.
it: Serve a collegare la pagina di Discogs su questo gruppo di pubblicazioni.
nl: Deze relatie de uitgavegroep aan zijn Discogs-pagina.
zh_hant: 用於連結專輯組的Discogs頁面。

source: This is used to link the Discogs page for this release.
es: Indica la página en Discogs para esta publicación.
fr: Ceci est utilisé pour relier la page Discogs pour cette parution.
he: משמש לקישור לעמוד הדיסקוגז להוצאה זו.
it: Serve a collegare la pagina di Discogs su questa pubblicazione.
nl: Deze relatie koppelt een uitgave aan zijn Discogs-pagina.
zh_hant: 用於連結專輯的Discogs頁面。

source: This is used to link the Discogs page for this work.
es: Indica la página en Discogs para esta obra.
fr: Ceci est utilisé pour relier la page Discogs pour cette œuvre.
he: משמש לקישור לעמוד הדיסקוגז של היצירה.
it: Serve a collegare la pagina di Discogs su quest'opera.
nl: Deze relatie koppelt de compositie aan haar Discogs-pagina.
zh_hant: 用於連結作品的Discogs頁面。

source: This is used to link to a page where the artist's releases can be purchased for download.
es: Enlaza un artista a una página donde su música puede ser comprada para descarga.
fr: Ceci est utilisé pour faire un lien vers une page où les parutions de l’artiste peuvent être achetées pour le téléchargement.
he: משמש לקישור לעמוד ממנו ניתן לרכוש בהורדה את הוצאות אמן.
it: Serve a collegare una pagina da cui è possibile scaricare a pagamento le pubblicazioni di quest'artista.
nl: Deze relatie verwijst naar een pagina waar de uitgaven van de artiest tegen betaling kunnen worden gedownload.
zh_hant: 用於連結創作者專輯的付費下載頁面。

source: This is used to link to a page where the label's releases can be purchased for download.
es: Enlaza una discográfica a una página donde su música puede ser comprada para descarga.
fr: Ceci est utilisé pour faire un lien vers une page où les parutions du label peuvent être achetées pour le téléchargement.
he: משמש לקישור לעמוד ממנו ניתן לרכוש בהורדה את הוצאות חברת תקליטים.
it: Serve a collegare una pagina da cui è possibile scaricare a pagamento le pubblicazioni di quest'etichetta.
nl: Deze relatie verwijst naar een pagina waar de uitgaven van een platenmaatschappij tegen betaling kunnen worden gedownload.
zh_hant: 用於連結廠牌專輯的付費下載頁面。

source: This is used to link to a page where the recording can be purchased for download.
es: Enlaza una grabación a una página donde puede ser comprada para descarga.
fr: Ceci est utilisé pour faire un lien vers une page où l’enregistrement peut être acheté pour le téléchargement.
he: משמש לקישור לעמוד ממנו ניתן לרכוש בהורדה את ההקלטה.
it: Serve a collegare una pagina da cui è possibile scaricare a pagamento questa registrazione.
nl: Deze relatie verwijst naar een pagina waar de opname tegen betaling kan worden gedownload.
zh_hant: 用於連結錄音的付費下載頁面。

source: This is used to link to a page where the release can be purchased for download.
es: Enlaza una publicación a una página donde puede ser comprada para descarga.
fr: Ceci est utilisé pour faire un lien vers une page où la parution peut être achetée pour le téléchargement.
he: משמש לקישור לעמוד ממנו ניתן לרכוש בהורדה את ההוצאה.
it: Serve a collegare una pagina da cui è possibile scaricare a pagamento questa pubblicazione.
nl: Deze relatie verwijst naar een pagina waar de uitgave tegen betaling kan worden gedownload.
zh_hant: 用於連結專輯的付費下載頁面。

source: This is used to link works to their recordings.
fr: Ceci est utilisé pour relier des œuvres à leurs enregistrements.
he: משמש לקישור יצירה להקלטות שלה.
it: Serve a collegare le opere alle loro registrazioni.
nl: Deze relatie koppelt composities aan bijbehorende opnames.
zh_hant: 用於將作品連結到其錄音。

source: This is used to specify that an <a href="/doc/Artist" title="Artist">artist</a> collaborated on a short-term project, for cases where artist credits can't be used.
fr: Ceci est utilisé pour spécifier qu’un <a href="/doc/Artist" title="Artist">artiste</a> a collaboré sur un projet à court-terme, dans les cas où les crédits d’artiste ne peuvent être utilisés.
he: משמש לציון ש־<a href="/doc/Artist" title="Artist">אמן</a> שיתף פעולה במיזם קצר טווח, למקרים בהם לא ניתן להשתמש במזכי אמנים.
it: Serve a indicare che un <a href="/doc/Artist" title="Artist">artista</a> ha collaborato su un progetto di breve durata, in quei casi in cui non è possibile usare gli accreditamenti artista.
nl: Dit wordt gebruikt om aan te geven dat een <a href="/doc/Artist" title="Artist">artiest</a> samenwerkte in een kortdurend project, als de naam van het project niet te splitsen is in de samenwerkende artiesten.
zh_hant: 這用於表明參與短期合作項目的<a href="/doc/Artist" title="Artist">創作者</a>，用於創作者名單無法使用時。

source: This is used when a work includes a brief quotation of the lyrics of another work. In most cases the quotation is uncredited, although this is not a requirement. For a work that includes significantly more of another than just a brief quotation, consider using “based on” instead.
fr: Ceci est utilisé quand une œuvre inclue une brève citation des paroles d’une autre œuvre. Dans la plupart des cas la citation n’est pas créditée, car ce n’est pas une obligation. Pour une œuvre qui inclue significativement plus qu’une brève citation, envisagez d’utiliser « basée sur » à la place.
it: Indica che un'opera comprende una breve citazione dei testi di un'altra opera. Nella maggior parte dei casi la citazione non è accreditata, ma questo non è un requisito. Se l'opera comprende una parte di un'altra opera significativamente più grande di una breve citazione, valuta la possibilità di usare piuttosto la relazione "si basa su".
nl: Deze relatie wordt gebruikt als een compositie een kort citaat van de tekst van een andere compositie bevat. Meestal wordt het citaat niet officieel vermeld, maar dat is geen vereiste voor deze relatie. Als een compositie veel meer van een andere compositie bevat dan een kort citaat, kan je beter ‘gebaseerd op’ gebruiken.
zh_hant: 用於表示某作品中包含了另一作品的歌詞片段。大多數情況下，這種引用是未標註出處的，但這並不是硬性要求。如果某作品中大量使用了另一作品的內容而不僅僅是簡短的引用，建議使用"基於"關係類型。

source: This is used when a work includes a brief quotation of the music of another work. In most cases the quotation is uncredited, although this is not a requirement. For a work that includes significantly more of another than just a brief quotation, consider using “based on” instead.
fr: Ceci est utilisé quand une œuvre inclue une brève citation de la musique d’une autre œuvre. Dans la plupart des cas la citation n’est pas créditée, car ce n’est pas une obligation. Pour une œuvre qui inclue significativement plus qu’une brève citation, envisagez d’utiliser « basée sur » à la place.
it: Indica che un'opera comprende una breve citazione della musica di un'altra opera. Nella maggior parte dei casi la citazione non è accreditata, ma questo non è un requisito. Se l'opera comprende una parte di un'altra opera significativamente più grande di una breve citazione, valuta la possibilità di usare piuttosto la relazione "si basa su".
nl: Deze relatie wordt gebruikt als een compositie een kort citaat van de muziek van een andere compositie bevat. Meestal wordt het citaat niet officieel vermeld, maar dat is geen vereiste voor deze relatie. Als een compositie veel meer van een andere compositie bevat dan een kort citaat, kan je beter ‘gebaseerd op’ gebruiken.
zh_hant: 用於表示某作品中包含了另一作品的音樂片段。大多數情況下，這種引用是未標註出處的，但這並不是硬性要求。如果某作品中大量使用了另一作品的內容而不僅僅是簡短的引用，建議使用"基於"關係類型。

source: This link points to a page for a particular release group within a discography for an artist or label. If the page is for a particular release, prefer the release level relationship.
fr: Ce lien dirige vers la page d’un groupe de parution particulier dans la discographie d’un artiste ou d’un label. Si la page est pour une parution particulière, ajoutez la relation plutôt au niveau de la parution.
it: Questo collegamento indica una pagina su un gruppo di pubblicazioni specifico all'interno di una discografia di un artista o di un'etichetta. Se la pagina è su una pubblicazione specifica, usa la relazione al livello della pubblicazione.
zh_hant: 此連結指向創作者或唱片廠牌的唱片目錄中的某個發行組的頁面。如果頁面是針對某個特定發行，請優先使用發行級別的關係類型。

source: This link points to a page for a particular release within a discography for an artist or label.
fr: Ce lien dirige vers la page d’une parution particulière de la discographie d’un artiste ou label.
he: קישור המפנה לעמוד של הוצאה מסויימת מתוך דיסקוגרפיה של אמן או חברת תקליטים.
it: Questo collegamento indica una pagina su una pubblicazione specifica all'interno di una discografia di un artista o di un'etichetta.
nl: Deze link wijst naar een pagina voor een bepaalde uitgave binnen een discografie van een artiest of platenmaatschappij.
zh_hant: 此連結指向創作者或廠牌作品列表頁面中關於特定專輯的頁面。

source: This link points to a page for a particular work within a work list for an artist.
es: Indica la página para una obra en concreto en la lista de obras de un artista.
fr: Ce lien dirige vers la page d’une œuvre particulière dans le répertoire d’un artiste.
he: קישור המפנה לעמוד של יצירה מסוימת מתוך רשימת היצירות של אמן.
it: Questo collegamento indica una pagina su un'opera specifica all'interno di una lista di opere di un artista.
nl: Deze link wijst naar een pagina met een lijst met composities van een artiest.
zh_hant: 此連結指向創作者作品列表頁面中關於特定作品的頁面。

source: This links a <a href="/doc/Mix_Terminology#DJ_mix" target="_blank">DJ-mix</a> to the artist who mixed it.
es: Enlaza una <a href="/doc/Mix_Terminology#DJ_mix" target="_blank">mezcla de DJ</a> al artista que la mezcló.
it: Collega un <a href="/doc/Mix_Terminology#DJ_mix" target="_blank">DJ mix</a> all'artista che l'ha mixato.
nl: Dit koppelt een <a href="/doc/Mix_Terminology#DJ_mix" target="_blank">dj-mix</a> aan de artiest die hem mixte.
zh_hant: 這將<a href="/doc/Mix_Terminology#DJ_mix" target="_blank">DJ混音</a>連結到製作它的創作者。

source: This links a <a href="/doc/Mix_Terminology#remix">remix</a> release group to the source release group and is used to indicate that the release group includes remixed versions of all (or most of) the tracks in the other release group.
es: Enlaza un grupo de publicaciones de <a href="/doc/Mix_Terminology#remix">remezclas</a> con el grupo de publicaciones original y sirve para indicar que el grupo de remezclas incluye versiones remezcladas de todas o casi todas las pistas en el otro grupo.
fr: Ceci relie un groupe de parution de <a href="/doc/Mix_Terminology#remix">remix</a> au groupe de parution source et est utilisé pour indiquer que le groupe de parution inclut des versions remixées de toutes (ou presque) les pistes de l’autre groupe de parution.
he: קישור קבוצת הוצאה שערבולה־מחדש לקבוצת הוצאת המקור ומשמש לציון שקבוצת ההוצאה כוללת גרסאות ערבול־מחודש של כל הרצועות בקבוצת ההוצאה האחרת.
it: Collega un gruppo di pubblicazioni <a href="/doc/Mix_Terminology#remix">remix</a> al gruppo di pubblicazioni originale e serve a indicare che il gruppo di pubblicazioni comprende versioni remixate di tutte le (o della maggior parte delle) tracce nell'altro gruppo di pubblicazioni.
nl: Deze relatie koppelt een uitgavegroep van een<a href="/doc/Mix_Terminology#remix">remix</a> aan de oorspronkelijke uitgavegroep en wordt gebruikt om aan te geven dat de uitgavegroep geremixte versies van alle (of het merendeel van de) nummers in de andere opnamegroep bevat.
zh_hant: 此連結將一個<a href="/doc/Mix_Terminology#remix">混音</a>發行組與源發行組相連，用於表明該發行組包含另一個發行組中所有（或大部分）音軌的混音版本。

source: This links a <a href="/doc/Mix_Terminology#remix">remixed</a> recording to the source recording.
fr: Ceci relie un enregistrement <a href="/doc/Mix_Terminology#remix">remixé</a> à l’enregistrement source.
he: קישור הקלטת <a href="/doc/Mix_Terminology#remix">עריכה מחודשת</a> להקלטה המקורית.
it: Collega una registrazione <a href="/doc/Mix_Terminology#remix">remixata</a> alla registrazione originale.
nl: Deze relatie koppelt een <a href="/doc/Mix_Terminology#remix">geremixte</a> opname aan de oorspronkelijke opname.
zh_hant: 此連結將一個<a href="/doc/Mix_Terminology#remix">混音</a>錄音與源錄音相連。

source: This links a MusicBrainz release to the equivalent entry at Amazon.
fr: Ceci relie un parution à l’entrée équivalente sur Amazon.
it: Collega una pubblicazione di MusicBrainz alla voce rispettiva su Amazon.
zh_hant: 此連結將一個 MusicBrainz 上的發行與亞馬遜上的對應條目相連。

source: This links a concert tour with a release group (generally an album) the tour is connected with.
es: Enlaza una gira de conciertos con el grupo de publicaciones (normalmente un álbum) con el que está relacionado.
fr: Cela lie une tournée à un groupe de parution (généralement, un album) auquel la tournée est liée.
he: קישור סיבוב הופעות וקבוצת הוצאה (לרוב אלבום) שסיבוב ההופעות מחובר אליו.
it: Collega un tour di concerti con un gruppo di pubblicazioni (di solito un album) a cui il tour è legato.
nl: Deze relatie koppelt een tournee aan een gerelateerde uitgavegroep (meestal een album).
zh_hant: 此連結將一場演唱會巡演與一個發行組（通常是專輯）相連，表示該巡演與該發行組有關聯。

source: This links a genre to its page at Bandcamp.
es: Indica la página en Bandcamp para este género.
fr: Cecie relie un genre à sa page sur Bandcamp.
it: Collega un genere alla sua pagina di Bandcamp.
nl: Deze relatie koppelt een genre aan zijn Bandcamp-pagina.
zh_hant: 此連結將一個音樂流派與其在 Bandcamp 上的頁面相連。

source: This links a genre to its subgenres.
fr: Ceci relie un genre a ses sous-genres.
it: Collega un genere ai suoi sottogeneri.
zh_hant: 此連結將一個音樂流派與其子流派相連。

source: This links a group (often an orchestra) to a composer who has a composer-in-residence position with the group.
es: Enlaza un grupo (normalmente una orquesta) a un artista que es el compositor residente del grupo.
fr: Relie un groupe (souvent un orchestre) à un compositeur qui est le compositeur résident du groupe.
he: קישור קבוצת (לעיתים תזמורת) למלחין המשמש בתפקיד מלחין הבית של ההרכב.
it: Collega un gruppo (spesso un'orchestra) al compositore che ha una posizione di compositore in residenza in quel gruppo.
nl: Deze relatie koppelt een groep (vaak een orkest) aan de officiële huiscomponist van de groep.
zh_hant: 此連結將一個團體（通常是樂團）與擔任該團體駐團作曲家的作曲家相連。
