Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: Use this only for cases when someone is credited as co-[role] (co-producer, co-engineer, etc.) - which generally has a specific meaning that depends on the specific activity but is different from just "there were several people collaborating".
es: Indica casos en los que alguien tiene un “co-crédito” (coproductor, codirector, etc.), lo que suele tener un significado específico que depende de la tarea en cuestión pero no suele ser simplemente “una de varias personas haciendo lo mismo”.
fr: Pour les cas où quelqu’un est explicitement crédité pour un co-[role] (coproductrice, coauteur, etc.) qui a généralement un sens spécifique en fonction de ce role ; c’est tout à fait différent d’une simple mention telle que « plusieurs personnes ont collaboré ».
he: נא להשתמש בזה רק במקרים בהם מישהו זוכה כ־ [תפקיד] שותף (מפיק שותף, מהנדס שותף ועוד) - לרוב בעל משמעות מסוימת שתלויה בפעילות המסוימת, אך שונה מ־"היו כמה אנשים ששיתפו פעולה".
it: Da usare solo nei casi in cui qualcuno è accreditato come co-[ruolo] (co-produttore, co-tecnico, ecc.) - che in genere ha un significato specifico a seconda dell'attività in questione, ma è diverso da "più persone collaboravano".
nl: Deze eigenschap wordt alleen gebruikt als iemand in een co-rol (co-producent, co-technicus etc.) wordt vermeld. Over het algemeen heeft dit een specifieke betekenis en is het niet hetzelfde als “er waren verschillende mensen die met elkaar samenwerkten”.
zh_hant: 僅在某人被認定為共同 [角色]（共同製作人、共同錄音師等）時使用 - 這通常有特定的含義，取決於具體活動，但不同於僅僅是 “有幾個人合作”。

source: Use this relationship for credits like “Recording was arranged by X for Label”.
es: Representa créditos como “Grabación arreglada por X para Discográfica”.
fr: Utilisez cette relation pour les crédits du type : « Enregistrement a été arrangé par X pour Label ».
it: Usa questa relazione per accreditamenti come "Registrazione arrangiata da X per Etichetta".
zh_hant: 使用此關聯來記錄類似於 “錄音由 X 為廠牌編排” 的署名。

source: Use this relationship for credits like “Recording was edited by X for Label”.
es: Representa créditos como “Grabación editada por X para Discográfica”.
it: Usa questa relazione per accreditamenti come "Editing della registrazione a cura di X per Etichetta".
zh_hant: 使用此關聯來記錄類似於 “錄音由 X 為廠牌編輯” 的署名。

source: Use this relationship for credits like “Recording was mixed by X for Label”.
es: Representa créditos como “Grabación mezclada por X para Discográfica”.
fr: Utilisez cette relation pour les crédits du type : « Enregistrement a été mixé par X pour Label ».
it: Usa questa relazione per accreditamenti come "Registrazione mixata da X per Etichetta".
zh_hant: 使用此關聯來記錄類似於 “錄音由 X 為廠牌混音” 的署名。

source: Use this relationship for credits like “Recording was produced by X for Label”.
es: Representa créditos como “Grabación producida por X para Discográfica”.
fr: Utilisez cette relation pour les crédits du type : « Enregistrement a été produit par X pour Label ».
it: Usa questa relazione per accreditamenti come "Registrazione prodotta da X per Etichetta".
zh_hant: 使用此關聯來記錄類似於 “錄音由 X 為廠牌製作” 的署名。

source: Use this relationship for credits like “Recording was remixed by X for Label”.
es: Representa créditos como “Grabación remezclada por X para Discográfica”.
fr: Utilisez cette relation pour les crédits du type : « Enregistrement a été remixé par X pour Label ».
it: Usa questa relazione per accreditamenti come "Registrazione remixata da X per Etichetta".
zh_hant: 使用此關聯來記錄類似於 “錄音由 X 為廠牌重混” 的署名。

source: Use this relationship for credits like “Release was arranged by X for Label”.
es: Representa créditos como “Publicación arreglada por X para Discográfica”.
fr: Utilisez cette relation pour les crédits du type : « Parution a été arrangée par X pour Label ».
it: Usa questa relazione per accreditamenti come "Pubblicazione arrangiata da X per Etichetta".
zh_hant: 使用此關聯來記錄類似於 “發行由 X 為廠牌編排” 的署名。

source: Use this relationship for credits like “Release was manufactured by X for Label”.
es: Representa créditos como “Publicación fabricada por X para Discográfica”.
fr: Utilisez cette relation pour les crédits du type : « Parution a été fabriquée par X pour Label ».
it: Usa questa relazione per accreditamenti come "Pubblicazione fabbricata da X per Etichetta".
zh_hant: 使用此關聯來記錄類似於 “發行由 X 為廠牌製造” 的署名。

source: Use this relationship for credits like “Release was mastered by X for Label”.
es: Representa créditos como “Publicación masterizada por X para Discográfica”.
fr: Utilisez cette relation pour les crédits du type : « Parution a été masterisé par X pour Label ».
it: Usa questa relazione per accreditamenti come "Pubblicazione masterizzata da X per Etichetta".
zh_hant: 使用此關聯來記錄類似於 “發行由 X 為廠牌母帶後期製作” 的署名。

source: Use this relationship for credits like “Release was mixed by X for Label”.
es: Representa créditos como “Publicación mezclada por X para Discográfica”.
fr: Utilisez cette relation pour les crédits du type : « Parution a été mixée par X pour Label ».
it: Usa questa relazione per accreditamenti come "Pubblicazione mixata da X per Etichetta".
zh_hant: 使用此關聯來記錄類似於 “發行由 X 為廠牌混音” 的署名。

source: Use this relationship for credits like “Release was produced by X for Label”.
es: Representa créditos como “Publicación producida por X para Discográfica”.
fr: Utilisez cette relation pour les crédits du type : « Parution a été produite par X pour Label ».
it: Usa questa relazione per accreditamenti come "Pubblicazione prodotta da X per Etichetta".
zh_hant: 使用此關聯來記錄類似於 “發行由 X 為廠牌製作” 的署名。

source: Use this to indicate that the mastering relationship is specifically for a pre-master.
es: Indica que la relación de masterización es más concretamente una premasterización.
fr: Indique qu’une relation de matriçage concerne plus spécifiquement un pré-matriçage.
it: Da usare per indicare che in questo caso il mastering è nello specifico un pre-master.
zh_hant: 用於指示母帶後期製作關聯特別適用於預母帶。

source: Use this to indicate that the mastering relationship is specifically for a remaster.
es: Indica que la relación de masterización es más concretamente una remasterización.
fr: Indique qu’une relation de matriçage concerne plus spécifiquement un rematriçage.
he: נא להשתמש באפשרות זו כדי לציין שקשר־גומלין עותק־אב מיועד במיוחד למחדש.
it: Da usare per indicare che in questo caso il mastering è nello specifico un remaster.
nl: Deze eigenschap wordt alleen gebruikt om aan te geven dat een master een remaster is.
zh_hant: 用於指示母帶後期製作關聯特別適用於重製版。

source: Use this to indicate the parent work is not intended to be performed as a whole, but is just a grouping of pieces or works that can be performed individually (collections of songs, several sonatas or concertos published as a set, books of piano pieces, etc.).
es: Indica que la obra que contiene las partes no está pensada para su interpretación de principio a fin como un todo, sino que es una agrupación de obras que pueden ser interpretadas por separado (como un cancionero, varias sonatas o conciertos publicados juntos, un libro de piezas para piano, etc.).
fr: Utilisez cet attribut quand l’œuvre parente n’a pas été créée pour être interprétée dans son ensemble, mais seulement comme un ensemble de pièces ou d’œuvres qui peuvent interprétées séparément (recueil de chansons, plusieurs sonates ou concertos publiés ensemble, livres de pièces pour piano, etc.).
it: Da usare per indicare che l'opera sovraordinata non è fatta per essere eseguita nel suo insieme, ma è semplicemente un raggruppamento di pezzi o opere che possono essere eseguite singolarmente (collezioni di canzoni, più sonate o concerti pubblicati come un set, libri di composizioni per piano, ecc.).
zh_hant: 用於指示母作品並不打算作為整體表演，而僅僅是可以單獨演出的片段或作品的分組（例如歌曲合集，幾首奏鳴曲或協奏曲作為一組出版，鋼琴曲集等）。

source: Use this to mark acts of an opera (as opposed to other parts that are not acts).
es: Indica los actos de una ópera (para diferenciarlos de otras partes que no son actos).
fr: Utilisez cet attribut pour indiquer les actes d’un opéra (par opposition aux autres parties qui ne sont pas des actes).
it: Da usare per indicare gli atti di un'opera (per contrapposizione alle altre parti che non sono atti).
zh_hant: 用於標記歌劇的幕（與其他非幕部分相對）。

source: Use this to mark that a tour was for the anniversary (rather than the launch) of a release group.
es: Indica que una gira fue para celebrar el aniversario (en vez del lanzamiento) de un grupo de publicaciones.
fr: Utilisez cet attribut pour indiquer qu’une tournée est donnée pour l’anniversaire (plutôt que pour le lancement) d’un groupe de parution.
he: נא להשתמש בזה לסמן שסיבוב הופעות היה יום שנה (לעומת השקה) של קבוצת הוצאה.
it: Da utilizzare per indicare che un tour è avvenuto in occasione dell'anniversario (anziché del lancio) di un gruppo di pubblicazioni.
nl: Gebruik deze eigenschap om aan te geven dat deze tournee in het kader van het jubileum in plaats van de uitgave van een uitgavegroep werd georganiseerd.
zh_hant: 用於標記巡演是為了某個發行組的周年紀念（而不是發行）而舉行的。

source: Use this when the parent work consists of several parts which are generally meant to be performed one after another in a particular order (rather than in any order, or multiple times, or in arbitrary selections rather than as a whole).
es: Indica que la obra consiste en varias partes a ser interpretadas una tras otra en un order específico (y no en cualquier orden, o varias veces, o solo en parte).
fr: Utilisez cet attribut quand l’œuvre parente est constituée de plusieurs parties créées pour être toutes interprétées l’une après l’autre dans un ordre particulier (plutôt que dans n’importe quel ordre, plusieurs fois, ou en sélections arbitraires).
he: נא להשתמש בזה כאשר יצירת הורה מורכבת מכמה חלקים אשר בדרך כלל נועדו להתבצע בזה אחר זה בסדר מסוים (ולא בסדר אקראי, או חזרות רבות, או בבחירות שרירותיות ולא כוללת).
it: Da usare quando l'opera sovraordinata è composta da diverse parti che sono generalmente fatte per essere eseguite una dopo l'altra in un ordine specifico (anziché in qualsiasi ordine, o più volte o in qualsiasi selezione arbitraria anziché nel loro insieme).
nl: Gebruik dit om aan te geven dat het hoofdwerk uit verschillende delen bestaat. Dit is alleen bedoeld voor composities waarvan alle delen doorgaans in dezelfde volgorde worden gespeeld, niet voor composities met delen die in een willekeurige volgorde of meerdere keren worden uitgevoerd of als er meestal alleen een willekeurig aantal delen van het hoofdwerk wordt uitgevoerd.
zh_hant: 用於當母作品由幾個部分組成，這些部分通常是按特定順序一個接一個地演出（而不是隨意順序、重複多次或任意選擇，而是作為一個整體）。

source: VGMdb page for
es: página de VGMdb para
fr: Page VGMdb pour
he: עמוד VGMdb עבור
it: pagina di VGMdb su
nl: VGMdb-pagina over
zh_hant: VGMdb頁面，關於

source: VIAF ID
es: ID de VIAF
fr: ID VIAF
he: מזהה VIAF
it: ID VIAF

source: VIAF ID for
es: ID de VIAF para
fr: ID VIAF pour
he: מזהה VIAF עבור
it: ID VIAF per
nl: VIAF-ID van
zh_hant: VIAF ID 為

source: VJ at
es: VJ en
it: VJ a
zh_hant: VJ 在

source: Whistling (with mouth, not a whistle)
es: Silbidos (con la boca, no con un silbato)
fr: Sifflement (fait à la bouche, sans sifflet)
he: שריקה (בפה, לא במשרוקית)
it: Fischio (con la bocca, non con un fischietto)
nl: Fluiten (met de mond, niet met een fluitje)
zh_hant: 口哨（用嘴，而不是哨子）

source: Wikidata page for
es: página de Wikidata para
fr: Page Wikidata pour
he: עמוד ויקיפדיה עבור
it: pagina di Wikidata su
nl: Wikidatapagina over
zh_hant: 維基資料頁面，關於

source: Wikipedia page for
es: página de Wikipedia para
fr: Page Wikipédia pour
he: עמוד ויקיפדיה עבור
it: pagina di Wikipedia su
nl: Wikipediapagina over
zh_hant: 維基百科頁面，關於

source: YouTube Music channel for
es: canal de YouTube Music de
fr: Chaîne YouTube Music pour
it: canale YouTube Music per
nl: YouTube Music-kanaal van
zh_hant: YouTube Music 頻道為

source: YouTube channel for
es: canal de YouTube de
fr: Chaîne YouTube de
he: ערוץ יוטיוב עבור
it: canale YouTube per
nl: YouTubekanaal van
zh_hant: YouTube 頻道為

source: YouTube channels
es: canales de YouTube
fr: Chaînes YouTube
he: ערצי יוטיוב
it: canali YouTube
nl: YouTube-kanaal
zh_hant: YouTube 頻道

source: a cappella version of
es: versión a cappella de
fr: version a cappella de
it: versione a cappella di
zh_hant: 卡拉OK版本

source: a cappella versions
es: versiones a cappella
fr: versions a cappella
it: versioni a cappella
zh_hant: 卡拉OK版本

source: accompanying
es: acompañamiento
fr: accompagnement
it: accompagnamento
zh_hant: 伴奏

source: act
es: acto
fr: acte
he: אקט
it: atto
nl: bedrijf
zh_hant: at,在某活動中支援,,False,,,name:support

source: adaptation
it: adattamento

source: adaptation of
it: adattamento di

source: adaptations
it: adattamenti

source: adapter
it: adattatore

source: additional
es: adicional
fr: complémentaire
he: נוסף
it: aggiunto
nl: aanvullend
zh_hant: 額外

source: alto vocals
es: voz alto
fr: voix d’alto
he: קולות אלט
it: voce d’alto
nl: altvocalen
zh_hant: 女低音人聲

source: amazon asin
es: ASIN de Amazon
fr: asin amazon
he: asin אמזון
it: asin amazon
zh_hant: 亞馬遜 ASIN

source: amount
es: cantidad
fr: quantité
he: סכום
it: quantità
nl: aantal
zh_hant: 數量

source: animation
es: animación
it: animazioni
zh_hant: 即興

source: anniversary
es: aniversario
fr: anniversaire
he: יוֹם הַשָׁנָה
it: anniversario
nl: jubileum
zh_hant: 周年紀念

source: anthem
es: himno
fr: hymne
he: המנון
it: inno
nl: volkslied
zh_hant: 國歌

source: anthem of
es: himno de
fr: hymne de
he: המנון של
it: inno di
nl: volkslied van
zh_hant: 的國歌

source: appears on video
es: aparece en el vídeo
fr: apparaît dans la vidéo
he: מופיע בחוזי
it: compare nel video
nl: {entity1} is te zien in de clip van {entity0}
zh_hant: 出現在影片中

source: arranged at
es: arreglos hechos en
fr: arrangé à
he: עובד ב־
it: arrangiata presso
nl: gearrangeerd bij
zh_hant: 編曲，在

source: arranged for
es: arreglada para
fr: arrangé pour
he: עובד ל־
it: arrangiata per
nl: gearrangeerd voor
zh_hant: 編曲，為

source: arranged in
es: arreglos hechos en
fr: arrangé dans
he: עובד ב־
it: arrangiata a
nl: gearrangeerd in
zh_hant: 編曲，在

source: arrangement
es: versión arreglada
he: עִבּוּד
it: arrangiamento
zh_hant: for,委託的編曲,,False,,,name:arranged

source: arrangement of
es: versión arreglada de
fr: arrangement de
he: עִבּוּד של
it: arrangiamento di
nl: arrangement van
zh_hant: 的編曲

source: arrangements
es: versiones arregladas
he: עִבּוּדים
it: arrangiamenti
nl: arrangementen
zh_hant: 編曲者

source: arranger
es: arreglador
fr: arrangeur
he: מְעַבֵּד
it: arrangiatore
nl: arrangeur
zh_hant: 編曲者

source: arranging
es: arreglos
fr: arrangement
it: arrangiamento
zh_hant: location

source: art direction
es: dirección artística
fr: direction artistique
he: נהול אמנותי
it: direzione artistica
nl: artistieke leiding
zh_hant: 藝術指導

source: art galleries
it: gallerie d'arte
zh_hant: 藝術畫廊

source: art gallery
fr: galerie d’art
it: galleria d'arte
zh_hant: 藝術畫廊

source: art gallery for
fr: galerie d’art de
it: galleria d'arte per
zh_hant: 藝術畫廊為

source: artist & repertoire support
es: apoyo de A&R
fr: soutien artiste & répertoire
he: תמיכת אמן ומַעֲרֶכֶת־הַצָּגוֹת
it: supporto artisti & repertorio (A&R)
nl: A&R-ondersteuning
zh_hant: 創作者與曲目支援

source: artist diploma
es: diploma de artista
fr: Diplôme artistique
it: diploma per artisti
zh_hant: 創作者文憑

source: artist rename
fr: changement de nom d’artiste
it: rinominazione dell'artista
nl: artiest hernoemd
zh_hant: 創作者更名

source: artist-in-residence
it: artista in residenza

source: artist-in-residence at
it: artista in residenza presso

source: artistic director
es: director artístico
fr: directeur artistique
he: נהול אמנותי
it: direttore artistico
nl: artistiek directeur
zh_hant: 藝術指導

source: artistic director for
es: director artístico de
fr: directeur artistique de
he: נהול אמנותי עבור
it: direttore artistico di
nl: artistiek directeur van
zh_hant: 藝術總監為

source: artists and repertoire
fr: artiste et répertoire
he: אמן ומַעֲרֶכֶת־הַצָּגוֹת
it: artisti e repertorio (A&R)
nl: artiesten en repertoire
zh_hant: 創作者與曲目

source: artists and repertoire persons
it: addetti artisti e repertorio (A&R)
nl: A&R-medewerkers
zh_hant: 創作者與曲目人員

source: artists and repertoire position
es: puesto de A&R
it: posizione di addetto artisti e repertorio (A&R)
nl: artiesten en repertoire (A&R)
zh_hant: 創作者與曲目職位

source: artists and repertoire position at
es: puesto de A&R en
it: posizione di addetto artisti e repertorio (A&R) presso
zh_hant: 以工程師職位任職於

source: artists-in-residence
it: artisti in residenza

source: artwork
es: material gráfico
he: תמונות עטיפה
it: materiale grafico
nl: kunst
zh_hant: 藝術作品

source: artwork can be purchased at
es: material gráfico a la venta en
it: materiale grafico acquistabile su
zh_hant: 可付費下載於

source: assistant
es: asistente
he: עוזר
it: assistente
nl: assistent

source: associate
es: asociado/a
fr: associé
he: עמית
it: associato
nl: geassocieerd
zh_hant: 副手

source: associated groups
es: grupos asociados
fr: groupes associés
he: קבוצות משויכות
it: gruppi associati
nl: geassocieerde groepen
zh_hant: 相關團體

source: associated instrument
es: instrumento asociado
fr: instrument associé
it: strumento collegato
nl: karakteristiek instrument
zh_hant: 相關樂器

source: associated singles/EPs
es: sencillos/EPs asociados
fr: singles/EP associés
he: חַדְשִׁיר/EP משוייכים
it: singoli/EP collegati
nl: geassocieerde singles/EP’s
zh_hant: 相關單曲/EP

source: associated with
es: asociado con
fr: associé à
he: קישור עם
it: associato a
nl: geassocieerd met
zh_hant: 有關於

source: audio director
es: director de sonido
it: direttore del suono
zh_hant: 音訊總監

source: authorship
it: paternità intellettuale

source: available at
es: disponible en
fr: proposé sur
he: זמין ב־
it: disponibile su
nl: verkrijgbaar bij
zh_hant: 可用於

source: available releases
es: publicaciones disponibles
fr: parutions proposées
he: הוצאות זמינות
it: pubblicazioni disponibili
nl: uitgaven die hier verkrijgbaar waren
zh_hant: 可用發行

source: award ceremony
es: ceremonia de premios
it: cerimonia di premiazione
zh_hant: 頒獎典禮

source: award ceremony for
es: ceremonia de premios para
it: cerimonia di premiazione per
zh_hant: 頒獎典禮為

source: bachelor’s degree
es: título de grado
fr: licence
he: תואר בוגר
it: laurea (triennale)
nl: bachelorgraad
zh_hant: 學士學位

source: background vocals
es: voces de fondo
fr: voix d’accompagnement
he: קולות רקע
it: voce di accompagnamento
nl: achtergrondvocalen
zh_hant: 背景人聲

source: balance
fr: régisseur musical
he: איזון-שמע
it: bilanciamento
nl: balans
zh_hant: 平衡

source: baritone vocals
es: voz barítona
fr: voix de baryton
he: קולות בריטון
it: voce di baritono
nl: baritonvocalen
zh_hant: 男中音人聲

source: based on
fr: basée sur
he: מתבסס על
it: si basa su
nl: gebaseerd op
zh_hant: 基於

source: bass vocals
es: voz bajo
fr: voix de basse
he: קולות בס
it: voce di basso
nl: basvocalen
zh_hant: 低音人聲

source: bass-baritone vocals
es: voz bajo-barítono
fr: voix de baryton basse
he: קולות בס־בריטון
it: voce di basso-baritono
nl: bas-baritonvocalen
zh_hant: 男低音-男中音人聲

source: biographies
es: biografías
he: ביוגרפיות
it: biografie
nl: biografie
zh_hant: 傳記（多）

source: biography
es: biografía
fr: biographie
he: ביוגרפיה
it: biografia
nl: biografie
zh_hant: 傳記

source: biography of
es: biografía de
fr: biographie de
he: ביוגרפיה של
it: biografia di
nl: biografie van
zh_hant: 傳記，關於

source: blog of
es: blog de
fr: blogue de
he: בלוג של
it: blog di
nl: weblog van
zh_hant: 部落格，屬於

source: blogs
fr: blogues
he: בלוגים
it: blog
nl: weblog
zh_hant: 部落格（多）

source: booking
es: reservas
fr: placement
he: הזמנה מראש
it: prenotazioni
nl: boeking
zh_hant: for,提供預訂,,False,,,name:booking

source: booklet editor
es: editor de libreto/notas
fr: éditeur du livret
he: עורך חוברת
it: curatore del libretto (booklet)
nl: redacteur van het boekje
zh_hant: 書冊編輯

source: booklet editor for
es: editor del libreto/notas de
fr: éditeur du livret pour
he: עורך חוברת של
it: curatore del libretto (booklet) per
nl: redacteur van het boekje van
zh_hant: 書冊編輯為

source: broadcast
fr: émission
it: ha trasmesso
zh_hant: 廣播

source: broadcast by
fr: a été diffusé par
it: trasmessa da
zh_hant: 廣播，由

source: business association
es: conexión empresarial
fr: association commerciale
he: איגוד מסחרי
it: associazione di lavoro
nl: zakenrelatie
zh_hant: 商業協會

source: can be downloaded for free at
es: puede descargarse gratis en
fr: peut être téléchargé gratuitement sur
he: ניתן להורדה בחינם מ־
it: scaricabile gratuitamente su
nl: kan gratis worden gedownload van
zh_hant: 可免費下載於

source: can be purchased for download at
es: puede comprarse para descarga en
fr: peut être acheté pour téléchargement sur
he: ניתן לרכישה בהורדה מ־
it: scaricabile a pagamento su
nl: kan tegen betaling worden gedownload van
zh_hant: 可付費下載於

source: can be purchased for mail-order at
es: puede comprarse por correo en
fr: peut être acheté par correspondance sur
he: ניתן לרכישה בהזמנת דוא"ל ב־
it: acquistabile per corrispondenza su
nl: kan per post worden besteld op
zh_hant: 可郵購於

source: can be streamed at
fr: diffusée en flux continu à
he: ניתן להזרמה ב־
it: disponibile in streaming su
nl: kan worden gestreamd op
zh_hant: 可串流於

source: cancelled
es: cancelado
fr: annulée
he: בוטל
it: annullato
nl: afgelast
zh_hant: 已取消

source: catalog of records
fr: catalogue de disques
he: קטלוג הקלטות
it: catalogo di dischi
nl: catalogus van uitgaven
zh_hant: 唱片目錄

source: catalog reissued by
es: catálogo reeditado por
fr: catalogue réédité par
he: הקטלוג הונפק מחדש על־ידי
it: catalogo rimesso in vendita da
nl: catalogus heruitgegeven door
zh_hant: 重新發行的目錄，由

source: catalog site
fr: catalogue de disques
he: אתר קטלוג
it: sito di catalogazione
nl: online catalogus
zh_hant: 目錄網站

source: catalogued
es: catalogó
fr: catalogué
he: קוטלג
it: ha catalogato
nl: catalogiseerde
zh_hant: 已編目

source: cataloguer
es: autor del catálogo
fr: catalogueur
he: מקטלג
it: catalogatore
nl: catalogussamensteller
zh_hant: 編目者

source: catalogues work of
es: cataloga las obras de
fr: catalogue les œuvres de
he: מקטלג יצירה של
it: cataloga l'opera di
nl: is een catalogus van
zh_hant: 編目作品

source: chamber music
es: música de cámara
fr: musique de chambre
he: מוזיקה קמרית
it: musica da camera
nl: kamermuziek
zh_hant: 室內樂

source: child of
es: hijo/a de
fr: enfant de
he: צאצא של
it: discendente di
nl: kind van
zh_hant: 孩子的

source: children
es: hijos/as
fr: enfants
he: צאצא
it: discendenti
nl: kinderen
zh_hant: 子女

source: choir vocals
es: voces de coro
fr: chœurs
he: קולות מקהלה
it: cori
nl: koor
zh_hant: 合唱團人聲

source: choral conducting
es: dirección de coro
fr: direction de chœur
he: ניצוח מקהלה
it: direzione del coro
nl: koordirectie
zh_hant: 合唱指揮

source: choreographer
es: coreógrafo
fr: chorégraphe
it: coreografo
zh_hant: 唱片條目

source: chorus master
es: maestro del coro
fr: chef de chœur
he: מנהל(ת) מקהלה
it: maestro del coro
nl: koorleider
zh_hant: 合唱團指揮

source: cinematographer
es: director de fotografía
fr: cinématographe
it: direttore della fotografia
zh_hant: 唱片條目

source: cinematographer for
es: director de fotografía en
fr: cinématographe pour
it: direttore della fotografia per
zh_hant: 的唱片條目

source: classical music
es: música clásica
fr: musique classique
he: מוזיקה קלאסית
it: musica classica
nl: klassieke muziek
zh_hant: 古典音樂

source: collaborated {minor:minorly} {additional:additionally} on
es: colaborador {minor:secundario} {additional:adicional} en
fr: a apporté une collaboration {minor:mineure} {additional:complémentaire} sur
he: שתוף פעולה {minor:minorly} {additional:additionally} ב־
it: ha collaborato {additional:in aggiunta} {minor:in modo minore} su
nl: werkte {minor:in een kleine rol} {additional:aanvullend} samen in het project
zh_hant: 共同合作 {minor:少量} {additional:另外}

source: collaboration
es: colaboración
he: שיתוף־פעולה
it: collaborazione
nl: samenwerking
zh_hant: 合作

source: commentary
fr: commentaire
it: commento
zh_hant: 評論

source: commentary for
fr: commentaire de
it: commento su
zh_hant: 評論為

source: commissioned
fr: a commandé
he: יצירה מוזמנת
it: ha commissionato
nl: gaf opdracht voor
zh_hant: by,曾受委託,,False,,,name:commissioned
