Repository: metabrainz/musicbrainz-server
Catalog: po/relationships.*.po
Languages: es, fr, he, it, nl, zh_hant

source: Treble or boy soprano is a young male singer with an unchanged voice in the soprano range
he: טרבל או סופרן נערי, הוא זמר גבר צעיר בעל קול יציב בטווח הסופרן
nl: Een jongenssopraan is een jongeman die met een onveranderde stem op sopraanhoogte zingt.

source: Use this relationship for credits like "Recording was arranged by X for Label"
he: שימוש בקשר־גומלין זה למזכים כגון "הקלטה עובדה על־ידי X עבור חברת תקליטים"
nl: Gebruik deze relatie voor vermeldingen zoals “Opname werd door X voor Platenmaatschappij Y gearrangeerd.”

source: Use this relationship for credits like "Recording was mixed by X for Label"
he: שימוש בקשר־גומלין זה למזכים כגון "הקלטה עורבלה על־ידי X עבור חברת תקליטים"
nl: Gebruik deze relatie voor vermeldingen zoals “Opname werd door X voor Platenmaatschappij Y gemixt.”

source: Use this relationship for credits like "Recording was produced by X for Label"
he: שימוש בקשר־גומלין זה למזכים כגון "הקלטה הופקה על־ידי X עבור חברת תקליטים"
nl: Gebruik deze relatie voor vermeldingen zoals “Opname werd door X voor Platenmaatschappij Y geproduceerd.”

source: Use this relationship for credits like "Release was arranged by X for Label"
he: שימוש בקשר־גומלין זה למזכים כגון "הוצאה עובדה על־ידי X עבור חברת תקליטים"
nl: Gebruik deze relatie voor vermeldingen zoals “Uitgave werd door X voor Platenmaatschappij Y gearrangeerd.”

source: Use this relationship for credits like "Release was manufactured by X for Label"
he: שימוש בקשר־גומלין זה למזכים כגון "הוצאה נוצרה על־ידי X עבור חברת תקליטים"
nl: Gebruik deze relatie voor vermeldingen zoals “Uitgave werd door X voor Platenmaatschappij Y gefabriceerd.”

source: Use this relationship for credits like "Release was mixed by X for Label"
he: שימוש בקשר־גומלין זה למזכים כגון "הוצאה עורבלה על־ידי X עבור חברת תקליטים"
nl: Gebruik deze relatie voor vermeldingen zoals “Uitgave werd door X voor Platenmaatschappij Y gemixt.”

source: Use this relationship for credits like "Release was produced by X for Label"
he: שימוש בקשר־גומלין זה למזכים כגון "הוצאה הופקה על־ידי X עבור חברת תקליטים"
nl: Gebruik deze relatie voor vermeldingen zoals “Uitgave werd door X voor Platenmaatschappij Y geproduceerd.”

source: Use this to indicate the parent work is not intended to be performed as a whole, but is just a grouping of pieces or works that can be performed individually (collections of songs, several sonatas or concertos published as a set, books of piano pieces, etc.)
he: נא להשתמש בזה לציון העובדה שיצירת האב לא נועדה לביצוע כמכלול, אלא היא רק קיבוץ של יצירות או יצירות שניתן לבצע בנפרד (אוספים של שירים, כמה סונטות או קונצרטים שפורסמו כסט, ספרים של יצירות פסנתר, וכו.)
nl: Gebruik dit om aan te geven dat het hoofdwerk niet bedoeld is om in zijn geheel uit te voeren, maar om composities die individueel kunnen worden uitgevoerd te groeperen. Dit zijn bijvoorbeeld verzamelingen met liederen, een aantal sonates of concerten die samen zijn uitgegeven, boeken met pianowerken etc.

source: Use this to mark acts of an opera (as opposed to other parts that are not acts)
he: נא להשתמש בזה לסימון מערכות של אופרה (בניגוד לקטעים אחרים שאינם מערכות)
nl: Gebruik dit voor de bedrijven van een opera (niet voor andere delen die geen bedrijf zijn)

source: arranging location for
he: אתר עיבוד ל־
nl: hier gearrangeerd

source: business association with
he: קשר עסקי עם
nl: zakenrelatie met

source: directed the video
nl: regisseerde de videoclip

source: directed video
nl: regisseerde videoclip

source: engineered
nl: verzorgde de techniek van

source: has business association with
he: קשר עסקי עם
nl: heeft een zakenrelatie met

source: inspired the name of
he: מתן הַשְׁרָאָה לשם של
nl: was de inspiratie voor de naam van

source: is a {live} {medley:medley including a} {partial} {instrumental} {cover} {karaoke} recording of
nl: is een {live:live-}{medley:medley met een }{partial:gedeeltelijke }{instrumental:instrumentale }{cover:cover}{karaoke:karaoke}opname van

source: is named after
he: קרוי על שם
nl: is vernoemd naar

source: legal name
nl: wettelijke naam

source: lyrics quoted on
nl: tekst geciteerd in

source: music quoted on
nl: muziek geciteerd in

source: named after
he: קרוי על שם
nl: vernoemd naar

source: performed {additional} chorus master on
he: performed {additional} נהול מקהלה ב־
nl: treedt op als {additional:aanvullend} koorleider op

source: recorded recordings
he: הקלטות הוקלטו
nl: opgenomen opnames

source: was an engineer at
nl: was technicus bij

source: was directed by
nl: werd geregisseerd door

source: {additional:additionally} conducted
he: {additional:additionally} נוצח
nl: dirigeerde {additional:aanvullend}

source: {additional:additionally} orchestrator
he: {additional:additionally} מתזמר
nl: {additional:aanvullend} orkestrator

source: {additional:additionally} remixed
he: {additional:additionally} ערבול־מחודש
nl: remixte {additional:aanvullend}

source: {additional:additionally} {assistant} {associate} {co:co-}{re}mastered
nl: {co:co-}{re}masterde {additional:(aanvullend)} {assistant:(als assistent)} {associate:(als partner)}

source: {additional:additionally} {co:co-}arranged
he: {additional:additionally} {co:co-}עובד
nl: {co:co-}arrangeerde {additional:aanvullend}

source: {additional:additionally} {co:co-}arranged {instrument:%|instruments} on
he: {additional:additionally} {co:co-}עובד{instrument:%|instruments} ב־
nl: {co:co-}arrangeerde {instrument:%|instruments} {additional:aanvullend} op

source: {additional:additionally} {co:co-}arranged {vocal:%|vocals} on
he: {additional:additionally} {co:co-}עובד {vocal:%|vocals} ב־
nl: {co:co-}arrangeerde {vocal:%|vocals} {additional:aanvullend} op

source: {additional:additionally} {instrument:%|instruments} {co:co-}arranged
he: {additional:additionally} {instrument:%|instruments} {co:co-}עובד
nl: {co:co-}arrangeerde {instrument:%|instruments} {additional:aanvullend}

source: {additional:additionally} {re}mastered at
nl: {additional:aanvullend} ge{re}masterd bij

source: {additional:additionally} {re}mastered in
nl: {additional:aanvullend} ge{re}masterd in

source: {additional:additionally} {vocal:%|vocals} {co:co-}arranged
he: {additional:additionally} {vocal:%|vocals} {co:co-}עבוד
nl: {co:co-}arrangeerde {vocal:%|vocals} {additional:aanvullend}

source: {additional} chorus master
he: {additional} נהול מקהלה
nl: {additional:aanvullend} koorleider

source: {additional} conductor
he: {additional} מנצח
nl: {additional:aanvullend} dirigent

source: {additional} remixer
he: {additional} ערבול־מחודש
nl: {additional:aanvullende} remixer

source: {additional} {assistant} {associate} {co:co-}{re}mastering
nl: {additional:aanvullend} {assistant:als assistent} {associate:geassocieerd} ge{co:co-}{re}masterd door

source: {additional} {co:co-}arranger
he: {additional} {co:co-}מעבד
nl: {additional:aanvullend} {co:co-}arrangeur

source: {additional} {instrument:%|instruments} {co:co-}arranger
he: {additional} {instrument:%|instruments} {co:co-}מעבד
nl: {additional:aanvullend} {co:co-}arrangeur {instrument:%|instruments}

source: {additional} {re}mastering location for
nl: {additional:aanvullende} {re}masteringlocatie van

source: {additional} {vocal:%|vocals} {co:co-}arranger
he: {additional} {vocal:%|vocals} {co:co-}מעבד
nl: {additional:aanvullend} {co:co-}arrangeur {vocal:%|vocals}

source: {entity1} is named after {entity0}
he: {entity1} נקראה על שם {entity0}
nl: {entity1} is vernoemd naar {entity0}

source: {entity1} was arranged at {entity0}
he: {entity1} עובד ב־{entity0}
nl: {entity1} werd gearrangeerd bij {entity0}

source: {entity1} was arranged in {entity0}
he: {entity1} עובד ב־{entity0}
nl: {entity1} werd gearrangeerd in {entity0}

source: {entity1} was recorded at {entity0}
he: {entity1} הוקלט ב־{entity0}
nl: {entity1} werd opgenomen bij {entity0}

source: {entity1} was {additional:additionally} {re}mastered at {entity0}
nl: {entity1} werd {additional:aanvullend} {re}masterd bij {entity0}

source: {entity1} was {additional:additionally} {re}mastered in {entity0}
nl: {entity1} werd {additional:aanvullend} {re}masterd in {entity0}

source: {live} {medley:medley including a} {partial} {instrumental} {cover} {karaoke} recording of
nl: {live:live-}{medley:medley met een }{partial:gedeeltelijke }{instrumental:instrumentale }{cover:cover}{karaoke:karaoke}opname van

source: {live} {medley:medleys including} {partial} {instrumental} {cover} {karaoke} recordings
nl: {live:live} {medley:medley met }{partial:gedeeltelijke }{instrumental:instrumentale }{cover:cover}{karaoke:karaoke}opnames

source: BBC Music
he: מוזיקת BBC

source: Bandsintown
he: באנדס-אין-טאוון

source: BookBrainz
he: בוקבריינז

source: Discogs
he: דיסקוגז

source: Myspace
he: מייספייס

source: PureVolume
he: פיורווליום

source: SecondHandSongs
he: סקנד־האנד־סונגס

source: Songfacts
he: סונגפאקטס

source: Songkick
he: סונגקיק

source: SoundCloud
he: סאונדקלאוד

source: Wikidata
he: ויקידטה

source: allmusic
he: אולמוזיק

source: bandcamp
he: באנדקאמפ

source: bandsintown
he: באנדס-אין-טאוון

source: contract
he: חוזה

source: discogs
he: דיסקוגז

source: logo
he: סַמְלִיל

source: myspace
he: מייספייס

source: purevolume
he: פיורווליום

source: secondhandsongs
he: סקנד־האנד־סונגס

source: songfacts
he: סונגפאקטס

source: songkick
he: סונגקיק

source: soundcloud
he: סאונדקלאוד

source: youtube
he: יוטיוב
