Repository: metabrainz/musicbrainz-server
Catalog: po/reports.*.po
Languages: it, nl

source: This report lists places which have relationships using deprecated and grouping-only relationship types.
it: Questo rapporto elenca i posti che utilizzano tipi di relazione obsoleti o di raggruppamento.
nl: In dit rapport staan plaatsen met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.

source: Places with deprecated relationships
it: Posti con relazioni obsolete
nl: Plaatsen met verouderde relaties

source: This report lists recordings which have relationships using deprecated and grouping-only relationship types.
it: Questo rapporto elenca le registrazioni che utilizzano tipi di relazione obsoleti o di raggruppamento.
nl: In dit rapport staan opnamen met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.

source: Recordings with deprecated relationships
it: Registrazioni con relazioni obsolete
nl: Opnamen met verouderde relaties

source: This report lists release groups which have relationships using deprecated and grouping-only relationship types.
it: Questo rapporto elenca i gruppi di pubblicazioni che utilizzano tipi di relazione obsoleti o di raggruppamento.
nl: In dit rapport staan uitgavegroepen met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.

source: Release groups with deprecated relationships
it: Gruppi di pubblicazioni con relazioni obsolete
nl: Uitgavegroepen met verouderde relaties

source: This report lists releases which have relationships using deprecated and grouping-only relationship types.
it: Questo rapporto elenca le pubblicazioni che utilizzano tipi di relazione obsoleti o di raggruppamento.
nl: In dit rapport staan uitgaven met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.

source: Releases with deprecated relationships
it: Pubblicazioni con relazioni obsolete
nl: Uitgaven met verouderde relaties

source: This report lists URLs which have relationships using deprecated and grouping-only relationship types.
it: Questo rapporto elenca gli URL che utilizzano tipi di relazione obsoleti o di raggruppamento.
nl: In dit rapport staan URL’s met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.

source: URLs with deprecated relationships
it: URL con relazioni obsolete
nl: URL’s met verouderde relaties

source: This report lists works which have relationships using deprecated and grouping-only relationship types.
it: Questo rapporto elenca le opere che utilizzano tipi di relazione obsoleti o di raggruppamento.
nl: In dit rapport staan composities met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.

source: Works with deprecated relationships
it: Opere con relazioni obsolete
nl: Composities met verouderde relaties

source: This report shows Discogs URLs which are linked to multiple artists.
it: Questo rapporto mostra gli URL di Discogs che sono collegati a più artisti.
nl: In dit rapport staan URL’s van Discogs die aan meerdere artiesten zijn gekoppeld.

source: Discogs URLs linked to multiple artists
it: URL di Discogs collegati a più artisti
nl: URL’s van Discogs die aan meerdere artiesten zijn gekoppeld

source: This report shows Discogs URLs which are linked to multiple labels.
it: Questo rapporto mostra gli URL di Discogs che sono collegati a più etichette.
nl: In dit rapport staan URL’s van Discogs die aan meerdere platenmaatschappijen zijn gekoppeld.

source: Discogs URLs linked to multiple labels
it: URL di Discogs collegati a più etichette
nl: URL’s van Discogs die aan meerdere platenmaatschappijen zijn gekoppeld

source: This report shows Discogs URLs which are linked to multiple release groups.
it: Questo rapporto mostra gli URL di Discogs che sono collegati a più gruppi di pubblicazioni.
nl: In dit rapport staan URL’s van Discogs die aan meerdere uitgavegroepen zijn gekoppeld.

source: Discogs URLs linked to multiple release groups
it: URL di Discogs collegati a più gruppi di pubblicazioni
nl: URL’s van Discogs die aan meerdere uitgavegroepen zijn gekoppeld

source: This report shows Discogs URLs which are linked to multiple releases. In most cases Discogs releases should map to MusicBrainz releases 1:1, so only one of the links will be correct. Just check which MusicBrainz release fits the release in Discogs (look at the format, tracklist, release country, etc.). You might also find some Discogs URLs linked to several discs of a multi-disc release: just merge those (see {how_to_merge_releases|How to Merge Releases}).
it: Questo rapporto mostra gli URL di Discogs che sono collegati a più pubblicazioni. Nella maggior parte dei casi una pubblicazione di Discogs dovrebbe corrispondere a una sola pubblicazione di MusicBrainz, quindi solo uno dei link sarà corretto. Controlla quale pubblicazione di MusicBrainz corrisponde a quella di Discogs (per formato, tracce, Paese, ecc.). Potresti anche trovare qualche URL di Discogs collegato a diversi dischi di una pubblicazione con più dischi: in quel caso, potrebbe essere necessario unirle (controlla {how_to_merge_releases|come unire le pubblicazioni}).
nl: In dit rapport staan URL’s van Discogs die aan meerdere uitgaven zijn gekoppeld. In de meeste gevallen zouden uitgaven in Discogs 1:1 overeen moeten komen met uitgaven op MusicBrainz, zodat er maar één correcte link kan zijn. Controleer of de uitgave in MusicBrainz overeenkomt met de uitgave op Discogs (let op het medium, de nummers op de uitgave en het land van uitgave). Soms is een URL van Discogs gekoppeld aan verschillende uitgaven in MusicBrainz die eigenlijk verschillende losse media van één uitgave zijn. In dat geval moeten deze uitgaven worden samengevoegd (zie {how_to_merge_releases|Uitgaven samenvoegen}).

source: Discogs URLs linked to multiple releases
it: URL di Discogs collegati a più pubblicazioni
nl: URL’s van Discogs die aan meerdere uitgaven zijn gekoppeld

source: Total duplicate groups: {count}
it: Totale gruppi di doppioni: {count}
nl: Totaal aantal dubbele groepen: {count}

source: This report aims to identify artists with very similar names. If two artists are actually the same, please merge them (remember to {how_to_write_edit_notes|write an edit note} and give your proof). If they're different, add {disambiguation_comment|disambiguation comments} to them (and once a group of similarly named artists have disambiguation comments, they will stop appearing here).
it: Questo rapporto mira a identificare gli artisti con nomi molto simili. Se due artisti sono in realtà lo stesso, uniscili (non ti dimenticare di {how_to_write_edit_notes|scrivere una nota di modifica} con le prove che hai a disposizione). Se sono diversi, aggiungi loro dei {disambiguation_comment|commenti di disambiguazione} (quando tutti gli artisti con un nome simile avranno un commento di disambiguazione, essi non appariranno più in questo report).
nl: In dit rapport staan artiesten met namen die erg op elkaar lijken. Als twee artiesten een en dezelfde artiest blijkt te zijn, kan je ze samenvoegen. Vergeet niet om {how_to_write_edit_notes|een notitie achter te laten} met bewijs voor je bewerking. Als het verschillende artiesten zijn, kan je een {disambiguation_comment|verduidelijking} aan de artiesten toevoegen. Als twee op elkaar lijkende artiesten een verduidelijking hebben, worden ze uit dit rapport verwijderd.

source: Possibly duplicate artists
it: Artisti che potrebbero essere doppioni
nl: Mogelijk dubbele artiesten

# type
source: Unknown
it: Sconosciuto
nl: Onbekend

source: This report lists events happening at the same place on the same date. If there are duplicates (for example, if there are separate events for headliner and supporting artist) please merge them.
it: Questo rapporto elenca gli eventi tenutisi nello stesso posto e nella stessa data. Se si tratta di doppioni (per esempio, se ci sono eventi separati per l'esibizione principale e per il gruppo spalla) ti chiediamo di unirli.
nl: In dit rapport staan evenementen die op dezelfde plaats en op dezelfde datum plaatsvinden. Als ze dubbel zijn (bijvoorbeeld als er verschillende evenementen voor de hoofdartiest en het voorprogramma zijn) moeten ze worden samengevoegd.

source: Possibly duplicate events
it: Eventi che potrebbero essere doppioni
nl: Mogelijk dubbele evenementen

source: This report lists artists which have multiple relatonships to the same artist, label or URL using the same relationship type. For multiple relationships to release groups, recordings or works, see the reports for those entities.
it: Questo rapporto elenca gli artisti che possiedono più relazioni verso lo stesso artista, etichetta o URL che utilizzano lo stesso tipo di relazione. Per più relazioni verso gruppi di pubblicazioni, registrazioni o opere, visualizza i report per quelle entità.
nl: In dit rapport staan artiesten die meerdere relaties van hetzelfde type met dezelfde artiest, platenmaatschappij of URL hebben. Zie voor meerdere relaties naar uitgavegroepen, opnamen of composities de rapporten voor die objecten.

source: Artists with possible duplicate relationships
it: Artisti che potrebbero avere relazioni doppie
nl: Artiesten met mogelijk dubbele relaties

source: This report lists labels which have multiple relationships to the same entity using the same relationship type.
it: Questo rapporto elenca le etichette che possiedono più relazioni verso la stessa entità che utilizzano lo stesso tipo di relazione.
nl: In dit rapport staan platenmaatschappijen met meerdere relaties van hetzelfde type met hetzelfde object.

source: Labels with possible duplicate relationships
it: Etichette che potrebbero avere relazioni doppie
nl: Platenmaatschappijen met mogelijk dubbele relaties

source: This report lists recordings which have multiple relationships to the same entity using the same relationship type.
it: Questo rapporto elenca le registrazioni che possiedono più relazioni verso la stessa entità che utilizzano lo stesso tipo di relazione.
nl: In dit rapport staan opnamen met meerdere relaties van hetzelfde type met hetzelfde object.

source: Recordings with possible duplicate relationships
it: Registrazioni che potrebbero avere relazioni doppie
nl: Opnamen met mogelijk dubbele relaties

source: This report lists release groups which have multiple relationships to the same entity using the same relationship type.
it: Questo rapporto elenca i gruppi di pubblicazioni che possiedono più relazioni verso la stessa entità che utilizzano lo stesso tipo di relazione.
nl: In dit rapport staan uitgavegroepen met meerdere relaties van hetzelfde type met hetzelfde object.

source: Release groups with possible duplicate relationships
it: Gruppi di pubblicazioni che potrebbero avere relazioni doppie
nl: Uitgavegroepen met mogelijk dubbele relaties

source: This report lists releases which have multiple relationships to the same entity using the same relationship type.
it: Questo rapporto elenca le pubblicazioni che possiedono più relazioni verso la stessa entità che utilizzano lo stesso tipo di relazione.
nl: In dit rapport staan uitgaven met meerdere relaties van hetzelfde type met hetzelfde object.

source: Releases with possible duplicate relationships
it: Pubblicazioni che potrebbero avere relazioni doppie
nl: Uitgaven met mogelijk dubbele relaties

source: This report lists works which have multiple relationships to the same entity using the same relationship type. This excludes recording-work relationships. See the recording version of this report for those.
it: Questo rapporto elenca le opere che possiedono più relazioni verso la stessa entità che utilizzano lo stesso tipo di relazione, con l'esclusione delle relazioni registrazione-opera. Visualizza la versione per registrazioni di questo report per quelle.
nl: In dit rapport staan composities met meerdere relaties van hetzelfde type met hetzelfde object. Hierin staan geen relaties tussen opnamen en composities. Zie daarvoor de versie van dit rapport voor opnamen.

source: Works with possible duplicate relationships
it: Opere che potrebbero avere relazioni doppie
nl: Composities met mogelijk dubbele relaties

source: This report lists release groups with very similar names and artists. If the releases in the release groups should be grouped together (see the {url|guidelines}), they can be merged. If they shouldn't be grouped together but they can be distinguished by the release group types, such as when an artist has an album and single with the same name, then there is usually no need to change anything. In other cases, a disambiguation comment may be helpful.
it: Questo rapporto elenca i gruppi di pubblicazioni con titoli e artisti molto simili. Se le pubblicazioni nei gruppi di pubblicazioni vanno raggruppate insieme (consulta le {url|linee guida}), ti chiediamo di unirli. Se non vanno raggruppate insieme ma possono essere distinte attraverso il tipo di gruppo di pubblicazioni, per esempio se un artista ha un album e un singolo con lo stesso nome, di solito non c'è bisogno di modificare nulla. Negli altri casi, un commento di disambiguazione potrebbe essere di aiuto.
nl: In dit rapport staan uitgavegroepen met erg op elkaar lijkende namen en artiesten. Als de uitgaven in dezelfde uitgavegroep thuishoren (zie de {url|richtlijnen}), kunnen de uitgavegroepen worden samengevoegd. Als ze niet moeten worden samengevoegd maar aan de hand van het type uitgavegroep uit elkaar kunnen worden gehouden (zoals een album en single met dezelfde naam), hoeft er meestal niets te veranderen. In andere gevallen kan een verduidelijking handig zijn.

source: Possible duplicate release groups
it: Gruppi di pubblicazioni che potrebbero essere doppioni
nl: Mogelijk dubbele uitgavegroepen

source: This release group no longer exists.
it: Questo gruppo di pubblicazioni non esiste più.
nl: Deze uitgavegroep bestaat niet meer.

source: This report lists release groups which do not contain any releases. There are two main reasons that could lead to this, both of which usually mean the data can be improved. One is that the release group used to have releases, but they were moved or merged without merging the group itself (in which case the group should be merged). The other is that the release group was added to hold links (such as reviews) but a release was not added at the time; in most cases, a release can be added with some research, although this might not be possible for underdocumented or not yet released music.
it: Questo rapporto elenca i gruppi di pubblicazioni che non contengono alcuna pubblicazione. Ci sono due ragioni principali che possono portare a ciò; in entrambi i casi, i dati possono solitamente essere migliorati. La prima è che il gruppo di pubblicazioni conteneva delle pubblicazioni che sono state spostate o unite senza unire il gruppo stesso (e in questo caso il gruppo va unito a un altro). La seconda è che il gruppo di pubblicazioni è stato aggiunto per contenere dei collegamenti (per esempio, delle recensioni) senza che fosse aggiunta contemporaneamente una pubblicazione; nella maggior parte dei casi è possibile, con un po' di ricerca, aggiungere una pubblicazione, anche se questo potrebbe non essere possibile per musica poco documentata o non ancora pubblicata.
nl: In dit rapport staan uitgavegroepen zonder uitgaven. Dit heeft meestal één van de volgende twee oorzaken, en in beide gevallen kan de informatie vaak worden verbeterd. De eerste oorzaak is dat uitgaven in de uitgavegroep zijn samengevoegd met uitgaven in een andere uitgavegroep, zonder dat beide uitgavegroepen ook zijn samengevoegd. (In dat geval moeten beide uitgavegroepen worden samengevoegd). De andere reden is dat de uitgavegroep is gemaakt om links (zoals recensies) toe te voegen, maar dat er toen geen uitgave aan is toegevoegd. Vaak kan deze uitgave met een beetje zoeken worden toegevoegd, als is dat voor niet-gedocumenteerde of (nog) niet uitgegeven muziek lastiger.

source: Release groups without any releases
it: Gruppi di pubblicazioni senza pubblicazioni
nl: Uitgavegroepen zonder uitgaven

source: This report lists events where the event name indicates that it may have to be part of a series or a larger event.
it: Questo rapporto elenca gli eventi il cui nome evento indica che potrebbero essere parte di una serie o di un evento più grande.
nl: In dit rapport staan evenementen met een naam waaruit blijkt dat het misschien deel uitmaakt van een serie of overkoepelend evenement.

source: Events which should be part of series or larger event
it: Eventi che dovrebbero essere parte di una serie o di un evento più grande
nl: Evenementen die in een serie of een groter evenement thuishoren

source: This report shows events which have images in the Event Art Archive, but where none of the images have any types set. This often means a poster, flyer or banner was added, but not marked as such.
it: Questo rapporto mostra gli eventi che hanno immagini nell'Event Art Archive, ma in cui nessuna di esse ha alcun tipo impostato. Spesso questo significa che un manifesto, un volantino o un banner sono stati aggiunti, ma non sono stati contrassegnati come tali.
nl: In dit rapport staan evenementen met afbeeldingen in het Event Art Archive, maar waarbij geen type voor de afbeeldingen is ingesteld. Dit betekent vaak dat er een poster, of flyer is toegevoegd, maar dat die niet als zodanig is gemarkeerd.

source: Events in the Event Art Archive where no event art piece has types
it: Eventi nell'Event Art Archive in cui nessuna immagine dell'evento ha un tipo
nl: Evenementen met afbeeldingen in het Event Art Archive die allemaal geen ingesteld type hebben

source: This report shows recordings with “(feat. Artist)” (or similar) in the title. For classical recordings, consult the {CSG|classical style guidelines}. For non-classical recordings, this is usually inherited from an older version of MusicBrainz and should be fixed (both on the recordings and on the tracks!). Consult the {featured_artists|page about featured artists} to know more.
it: Questo rapporto mostra le registrazioni con (feat. Artista) (o simile) nel titolo. Per le registrazioni di musica classica, consulta le {CSG|linee guida di stile sulla musica classica}. Per le altre registrazioni, solitamente questo deriva da una versione precedente di MusicBrainz e andrebbe sistemato (sia nelle registrazioni che nelle tracce!). Consulta la {featured_artists|pagina sugli artisti con "feat."} per saperne di più.
nl: In dit rapport staan opnamen met “feat. Artist” (of iets dergelijks) in de titel. Bekijk voor klassieke opnamen de {CSG|Klassieke stijlgids}. Voor niet-klassieke opnamen is dit meestal een overblijfsel van een oudere versie van MusicBrainz en moet dit worden verbeterd (zowel op de opnamen als de bijbehorende nummers!). Lees {featured_artists|de pagina over gastartiesten} om meer te weten te komen.

source: Recordings with titles containing featuring artists
it: Registrazioni che contengono "feat." nel titolo
nl: Opnamen met de naam van een gastartiest in de titel

source: This report shows release groups with “(feat. Artist)” (or similar) in the title. For classical release groups, consult the {CSG|classical style guidelines}. For non-classical release groups, this is usually inherited from an older version of MusicBrainz and should be fixed. Consult the {featured_artists|page about featured artists} to know more.
it: Questo report mostra i gruppi di pubblicazioni con (feat. Artista) (o simile) nel titolo. Per i gruppi di pubblicazioni di musica classica, consulta le {CSG|linee guida di stile sulla musica classica}. Per gli altri gruppi di pubblicazioni, solitamente questo deriva da una versione precedente di MusicBrainz e andrebbe sistemato. Consulta la {featured_artists|pagina sugli artisti con "feat."} per saperne di più.
nl: In dit rapport staan uitgavegroepen met “feat. Artist” (of iets dergelijks) in de titel. Bekijk voor klassieke uitgavegroepen de {CSG|Klassieke stijlgids}. Voor niet-klassieke uitgavegroepen is dit meestal een overblijfsel van een oudere versie van MusicBrainz en moet dit worden verbeterd. Lees {featured_artists|de pagina over gastartiesten} om meer te weten te komen.

source: Release groups with titles containing featuring artists
it: Gruppi di pubblicazioni che contengono "feat." nel titolo
nl: Uitgavegroepen met de naam van een gastartiest in de titel

source: This report shows releases with “(feat. Artist)” (or similar) in the title. For classical releases, consult the {CSG|classical style guidelines}. For non-classical releases, this is usually inherited from an older version of MusicBrainz and should be fixed. Consult the {featured_artists|page about featured artists} to know more. Don’t forget that the same generally applies to tracks, so if the track titles also include featuring credits you can fix them too while you edit the release!
it: Questo rapporto mostra le pubblicazioni con (feat. Artista) (o simile) nel titolo. Per le pubblicazioni di musica classica, consulta le {CSG|linee guida di stile sulla musica classica}. Per le altre pubblicazioni, solitamente questo deriva da una versione precedente di MusicBrainz e andrebbe sistemato. Consulta la {featured_artists|pagina sugli artisti con "feat."} per saperne di più. Non dimenticare che generalmente la stessa cosa si applica alle tracce, quindi se i titoli di traccia includono (feat. Artista) puoi sistemare anche quelli mentre modifichi la pubblicazione!
nl: In dit rapport staan uitgaven met “feat. Artist” (of iets dergelijks) in de titel. Lees voor klassieke uitgaven de {CSG|Klassieke stijlgids}. Voor niet-klassieke uitgaven is dit meestal een overblijfsel van een oudere versie van MusicBrainz en moet dit worden verbeterd. Lees {featured_artists| de pagina over gastartiesten} om meer te weten te komen. Vergeet niet dat voor de nummers meestal hetzelfde geldt, dus je kan tegelijk met de uitgave ook de titels en artiesten van die nummers verbeteren.

source: Releases with titles containing featuring artists
it: Pubblicazioni che contengono "feat." nel titolo
nl: Uitgaven met de naam van een gastartiest in de titel

source: Show all results.
it: Mostra tutti i risultati.
nl: Toon alle resultaten

source: Show only results that are in my subscribed entities.
it: Mostra solo i risultati relativi ad entità a cui sono iscritto.
nl: Toon alleen resultaten in mijn abonnementen.
