Repository: metabrainz/musicbrainz-server
Catalog: po/reports.*.po
Languages: it, nl

source: Address
it: Indirizzo
nl: Adres

source: Artist
it: Artista
nl: Artiest

source: Barcode
it: Codice a barre
nl: Streepjescode

source: Begin date
it: Data iniziale
nl: Begindatum

source: End date
it: Data finale
nl: Einddatum

source: ISRCs
it: ISRC

source: ISWCs
it: ISWC

source: Label
it: Etichetta
nl: Platenmaatschappij

source: Language
it: Lingua
nl: Taal

source: Length
it: Durata
nl: Duur

source: Place
it: Posto
nl: Plaats

source: Recording
it: Registrazione
nl: Opname

source: Recordings
it: Registrazioni
nl: Opnamen

source: Release group
it: Gruppo di pubblicazioni
nl: Uitgavegroep

source: Sort name
it: Nome di ordinamento
nl: Sorteernaam

source: Type
it: Tipo

source: Work
it: Opera
nl: Compositie

source: Artists
it: Artisti
nl: Artiesten

source: Add selected artists for merging
it: Aggiungi gli artisti selezionati per unirli
nl: Geselecteerde artiesten samenvoegen

source: Events
it: Eventi
nl: Evenementen

source: Labels
it: Etichette
nl: Platenmaatschappijen

source: Places
it: Posti
nl: Plaatsen

source: Releases
it: Pubblicazioni
nl: Uitgaven

source: Works
it: Opere
nl: Composities

source: Release groups
it: Gruppi di pubblicazioni
nl: Uitgavegroepen

source: Artist credits
it: Accreditamenti artista
nl: Op MusicBrainz gebruikte naamvariaties en samenwerkingen

source: Disc IDs
it: ID disco

# plural
source: Series
it: Serie

source: Authors
it: Autori
nl: Auteurs

source: Recording artists
it: Artisti della registrazione
nl: Artiesten van de opnamen

source: Reports
it: Rapporti
nl: Rapporten

source: Sorry, you are not authorized to view this page.
it: Spiacenti, ma non sei autorizzato a visualizzare questa pagina.
nl: Je hebt helaas geen toestemming om deze pagina te zien.

source: Error
it: Errore
nl: Fout

source: This report lists artists with annotations.
it: Questo rapporto elenca gli artisti con annotazioni.
nl: In dit rapport staan artiesten met aantekeningen.

source: Artist annotations
it: Annotazioni su artisti
nl: Artiesten met aantekeningen

source: This report lists events with annotations.
it: Questo rapporto elenca gli eventi con annotazioni.
nl: In dit rapport staan evenementen met aantekeningen.

source: Event annotations
it: Annotazioni su eventi
nl: Evenementen met aantekeningen

source: This report lists labels with annotations.
it: Questo rapporto elenca le etichette con annotazioni.
nl: In dit rapport staan platenmaatschappijen met aantekeningen.

source: Label annotations
it: Annotazioni su etichette
nl: Platenmaatschappijen met aantekeningen

source: This report lists places with annotations.
it: Questo rapporto elenca i posti con annotazioni.
nl: In dit rapport staan plaatsen met aantekeningen.

source: Place annotations
it: Annotazioni su posti
nl: Plaatsen met aantekeningen

source: This report lists recordings with annotations.
it: Questo rapporto elenca le registrazioni con annotazioni.
nl: In dit rapport staan opnamen met aantekeningen.

source: Recording annotations
it: Annotazioni su registrazioni
nl: Opnamen met aantekeningen

source: This report lists release groups with annotations.
it: Questo rapporto elenca i gruppi di pubblicazioni con annotazioni.
nl: In dit rapport staan uitgavegroepen met aantekeningen.

source: Release group annotations
it: Annotazioni su gruppi di pubblicazioni
nl: Uitgavegroepen met aantekeningen

source: This report lists releases with annotations.
it: Questo rapporto elenca le pubblicazioni con annotazioni.
nl: In dit rapport staan uitgaven met aantekeningen.

source: Release annotations
it: Annotazioni su pubblicazioni
nl: Uitgaven met aantekeningen

source: This report lists series with annotations.
it: Questo rapporto elenca le serie con annotazioni.
nl: In dit rapport staan series met aantekeningen.

source: Series annotations
it: Annotazioni su serie
nl: Series met aantekeningen

source: This report lists works with annotations.
it: Questo rapporto elenca le opere con annotazioni.
nl: In dit rapport staan composities met aantekeningen.

source: Work annotations
it: Annotazioni su opere
nl: Composities met aantekeningen

source: This report lists artist credits that have a trailing join phrase that looks like it might have been left behind in error, such as a trailing comma or “feat.”.
it: Questo rapporto elenca gli accreditamenti artista che hanno un connettore finale che potrebbe essere stato inserito per errore, come una virgola finale o "feat.".
nl: In dit rapport staan artiestvermeldingen die eindigen met een koppelzin waarbij het lijkt alsof hij per ongeluk is overgebleven, zoals een komma of “feat”.

source: Artist credits with dubious trailing join phrases
it: Accreditamenti artista con connettori finali dubbi
nl: Artiestvermeldingen die eindigen op een twijfelachtige koppelzin

source: This report lists artists that may have disambiguation comments in their name, rather than the actual disambiguation comment field.
it: Questo rapporto elenca gli artisti che potrebbero avere commenti di disambiguazione nel loro nome anziché nell'apposito campo per il commento di disambiguazione.
nl: In dit rapport staan artiesten die misschien verduidelijkingen in hun naam hebben, in plaats van het daarvoor bedoelde veld.

source: Artists containing disambiguation comments in their name
it: Artisti che hanno commenti di disambiguazione nel loro nome
nl: Artiesten met een verduidelijking in de naam

source: This report lists artists that have their disambiguation set to be the same as their name. The disambiguation should be removed or, if it is needed, improved.
it: Questo rapporto elenca gli artisti che hanno il commento di disambiguazione uguale al nome. Il commento di disambiguazione andrebbe rimosso o, se è necessario, migliorato.
nl: In dit rapport staan artiesten met een verduidelijking die gelijk is aan de naam. De verduidelijking moet worden verwijderd of zo nodig verbeterd.

source: Artists with disambiguation the same as the name
it: Artisti con commento di disambiguazione uguale al nome
nl: Artiesten met een verduidelijking die gelijk is aan de naam

source: This report lists artists that have their type set to other than Group (or a subtype of Group) but may be a group, because they have other artists listed as members or use other relationships that are generally meant for groups only (either in both directions, such as “subgroup” and “renamed”, or in one, such as “artistic director”, “conductor” and “composer-in-residence”). If you find that an artist here is indeed a group, change its type. If it is not, please make sure that the “member of” relationships are in the right direction and are correct, whether “renamed into” needs to be turned into “performs as” relationships, and so on.
it: Questo rapporto elenca gli artisti il cui tipo non è impostato su Gruppo (o un sottotipo di Gruppo), ma che potrebbero essere gruppi poiché hanno altri artisti elencati come membri o poiché utilizzano altre relazioni che sono solitamente pensate solo per i gruppi (che sia in entrambe le direzioni, come "sottogruppo di" e "rinominato/a in", o in una sola direzione, come "direttore artistico", "direttore d'orchestra" e "compositore in residenza"). Se scopri che un artista tra questi è davvero un gruppo, modificane il tipo. Se non lo è, assicurati che le relazioni "membro di" siano state inserite nella giusta direzione e siano corrette, che le relazioni "rinominato/a in" non vadano trasformate in relazioni "si esibisce come", e così via.
nl: In dit rapport staan artiesten die op MusicBrainz niet als groep (of een subtype van groep) bekend zijn, maar dat misschien wel zouden moeten zijn, omdat andere artiesten als leden staan vermeld of de artiest relaties heeft die meestal alleen voor groepen zijn bedoeld (in beide richtingen, zoals subgroep of hernoemd, of in één richting, zoals artistiek directeur, dirigent of huiscomponist). Als een artiest inderdaad een groep zou moeten zijn, kan je het type artiest veranderen. Als een artiest toch geen groep is, kan je controleren of de alle relaties kloppen en de goede richting op wijzen.

source: Artists that may be groups
it: Artisti che potrebbero essere gruppi
nl: Artiesten die groepen zouden kunnen zijn

source: This report lists artists that have their type set to other than Person or Character, but may be a person, based on their relationships. For example, an artist will appear here if it is listed as a member of another. If you find that an artist here is indeed a person (or a character), change its type. If it is not, please make sure that all the relationships are correct and make sense.
it: Questo rapporto elenca gli artisti il cui tipo non è impostato su Persona o Personaggio, ma che potrebbero essere persone in base alle loro relazioni. Per esempio, un artista apparirà qui se figura come membro di un altro. Se scopri che un artista tra questi è davvero una persona (o un personaggio), modificane il tipo. Se non lo è, assicurati che tutte le relazioni siano corrette e abbiano senso.
nl: In dit rapport staan artiesten die op MusicBrainz niet als persoon of personage bekend zijn, maar dat op basis van relaties misschien wel zouden moeten zijn. Een artiest staat hier bijvoorbeeld in omdat hij een lid is van een andere artiest (of personage). Verander het type als de artiest inderdaad een persoon is. Als de artiest geen persoon is, kan je controleren of alle relaties kloppen en logisch zijn.

source: Artists that may be persons
it: Artisti che potrebbero essere persone
nl: Artiesten die een persoon zouden kunnen zijn

source: This report lists artists that appear more than once in different positions within the same artist credit.
it: Questo rapporto elenca gli artisti che appaiono più di una volta in posizioni diverse all'interno dello stesso accreditamento.
nl: In dit rapport staan artiesten die meerdere keren binnen één vermelding worden genoemd.

source: Artists occurring multiple times in the same artist credit
it: Artisti inseriti più volte nello stesso accreditamento
nl: Artiesten die meerdere keren als artiest van één nummer of opname worden vermeld

source: This report lists artists that have no editors subscribed to them, and whose changes may therefore be under-reviewed. Artists with more release groups and more open edits are listed first.
it: Questo rapporto elenca gli artisti a cui nessun editor è iscritto e le cui modifiche potrebbero quindi essere poco controllate. Gli artisti con più gruppi di pubblicazioni e più modifiche in corso sono elencati per primi.
nl: In dit rapport staan artiesten waar geen redacteuren op geabonneerd zijn, waardoor bewerkingen misschien niet genoeg worden nagekeken. Artiesten met meer uitgavegroepen en open bewerkingen worden het eerst getoond.

source: Artists with no subscribers
it: Artisti senza iscritti
nl: Artiesten zonder abonnees

source: This report shows Amazon URLs which are linked to multiple releases. In most cases Amazon ASINs should map to MusicBrainz releases 1:1, so only one of the links will be correct. Just check which MusicBrainz release fits the release in Amazon (look at the format, tracklist, etc). If the release has a barcode, you can also search Amazon for it and see which ASIN matches. You might also find some ASINs linked to several discs of a multi-disc release: just merge those (see {how_to_merge_releases|How to Merge Releases}).
it: Questo rapporto mostra gli URL di Amazon che sono collegati a più pubblicazioni. Nella maggior parte dei casi un ASIN di Amazon dovrebbe corrispondere a una sola pubblicazione di MusicBrainz, quindi solo uno dei link sarà corretto. Controlla quale pubblicazione di MusicBrainz corrisponde a quella di Amazon (per formato, tracce, ecc.). Se la pubblicazione ha un codice a barre, puoi anche cercarlo su Amazon e vedere a quale ASIN corrisponde. Potresti anche trovare qualche ASIN collegato a diversi dischi di una pubblicazione con più dischi: in quel caso, potrebbe essere necessario unirle (controlla {how_to_merge_releases|come unire le pubblicazioni}).
nl: In dit rapport staan URL’s van Amazon die aan meerdere uitgaven zijn gekoppeld. In de meeste gevallen zouden ASIN’s van Amazon 1:1 overeen moeten komen met uitgaven op MusicBrainz, zodat er maar één correcte link kan zijn. Controleer of de uitgave in MusicBrainz overeenkomt met de uitgave op Amazon (let op het medium, de nummers op de uitgave en het land van uitgave). Soms is een URL van Amazon gekoppeld aan verschillende uitgaven in MusicBrainz die eigenlijk verschillende losse media van één uitgave zijn. In dat geval moeten deze uitgaven worden samengevoegd (zie {how_to_merge_releases|Uitgaven samenvoegen}).

source: Amazon URLs linked to multiple releases
it: URL di Amazon collegati a più pubblicazioni
nl: URL’s van Amazon die aan meerdere uitgaven zijn gekoppeld

source: This URL no longer exists.
it: Questo URL non esiste più.
nl: Deze URL bestaat niet meer.

source: This report shows releases with Amazon URLs which don't follow the expected format. They might still be correct if they're archive.org cover links, but in any other case they should probably be fixed or removed.
it: Questo rapporto mostra le pubblicazioni con URL di Amazon che non seguono il formato previsto. Potrebbero comunque essere corretti se sono link a copertine presenti su archive.org, ma in qualunque altro caso dovrebbero essere corretti o rimossi.
nl: In dit rapport staan uitgaven met Amazon-URL’s die niet de verwachte opmaak hebben. Ze kunnen nog steeds kloppen als het links van archive.org zijn, maar anders moeten ze waarschijnlijk worden verbeterd of verwijderd.

source: Bad Amazon URLs
it: URL di Amazon non validi
nl: Slechte Amazon-URL’s

source: This report shows releases that are set to status “Bootleg”, but have at least one label in their labels list which is not “[no label]” nor has the type “Bootleg Production”. Other types of labels pretty much never release bootleg releases, so chances are that either the label or the status is wrong.
it: Questo rapporto mostra le pubblicazioni che hanno lo status impostato su "bootleg", ma hanno almeno un'etichetta che non è "[no label]" né è di tipo "produzione di bootleg" nel loro elenco di etichette. Etichette di altri tipi non pubblicano praticamente mai pubblicazioni bootleg, quindi è probabile che o l'etichetta o lo status sia sbagliato.
nl: In dit rapport staan uitgaven met de status ‘bootleg’, maar die ten minste één platenmaatschappij hebben die niet ‘[geen platenmaatschappij]’ is of van het type ‘Onofficiële (bootleg)productie’ is. Omdat andere soorten platenmaatschappijen zelden bootlegs uitgeven, klopt de platenmaatschappij of de status waarschijnlijk niet.

source: Releases on non-bootleg labels set to bootleg
it: Pubblicazioni su etichette non-bootleg impostate come bootleg
nl: Uitgaven met de status bootleg op niet-bootlegplatenmaatschappijen

source: This report shows disc IDs indicating a total duration much longer than what a standard CD allows (at least 88 minutes for a CD, or 30 minutes for a mini-CD). This usually means a disc ID was generated for the wrong format (SACD) or with a buggy tool.
it: Questo rapporto mostra gli ID disco con una durata totale molto più lunga di quella consentita da un normale CD (almeno 88 minuti per un CD o 30 minuti per un mini-CD). Solitamente questo significa che un ID disco è stato generato per il formato sbagliato (SACD) o usando uno strumento con dei bug.
nl: In dit rapport staan disc-ID’s met een totale duur die veel langer is dan op een standaard cd past (minstens 88 minuten voor een cd of dertig minuten voor een mini-cd). Dat betekent meestal dat een disc-ID is gemaakt voor een verkeerd soort medium (SACD) of met defecte software.

source: Disc IDs with dubious duration
it: ID disco con durata dubbia
nl: Disc-id’s met een dubieuze duur

source: This report shows disc IDs attached to a release but obviously not applied because at least one track length is unknown on the release. The report is also restricted to mediums where only one disc ID is attached, so it is highly likely that the disc ID can be applied without any worries. Do make sure though that no existing lengths clash with the disc ID, or that any clashes are clear mistakes.
it: Questo rapporto mostra gli ID disco associati a una pubblicazione ma evidentemente non applicati, poiché la durata di almeno una traccia della pubblicazione è sconosciuta. Il rapporto è limitato ai supporti che hanno solo un ID disco associato, e per questo motivo l'ID disco può molto probabilmente essere applicato senza preoccupazioni. Assicurati, però, che nessuna delle durate esistenti sia in conflitto con l'ID disco, o che eventuali conflitti siano chiaramente degli errori.
nl: In dit rapport staan disc-ID’s die aan een uitgave zijn gekoppeld maar niet zijn toegepast omdat minstens één nummerduur op de uitgave niet bekend is. Het rapport wordt beperkt tot media waaraan maar één disc-ID is gekoppeld, zodat de disc-ID heel waarschijnlijk zonder zorgen kan worden toegepast. Pas wel op dat de lengtes niet te veel afwijken van de disc-ID of dat afwijkingen duidelijk fouten zijn.

source: Disc IDs attached but not applied
it: ID disco associati ma non applicati
nl: Disc-ID’s die zijn toegevoegd, maar niet zijn toegepast

source: This report shows releases which have catalog numbers that look like ASINs. This is almost always wrong: ASINs are just Amazon's entries for the releases and should be linked to the release with an Amazon URL relationship instead.
it: Questo rapporto mostra le pubblicazioni che hanno numeri di catalogo che assomigliano agli ASIN. Ciò è quasi sempre sbagliato: gli ASIN sono solo le voci di Amazon per le pubblicazioni e dovrebbero essere collegati alla pubblicazione con una relazione con URL di Amazon.
nl: In dit rapport staan uitgaven met catalogusnummers die lijken op ASIN’s van Amazon. Dit is bijna altijd verkeerd: ASIN’s zijn alleen verwijzingen naar uitgaven op Amazon en moeten aan een uitgave op MusicBrainz worden gekoppeld door middel van een Amazon URL-relatie.

source: Releases with catalog numbers that look like ASINs
it: Pubblicazioni con numeri di catalogo che sembrano ASIN
nl: Uitgaven met catalogusnummers die eruitzien als ASIN’s

source: This report shows releases which have catalog numbers that look like {doc_link|ISRCs}. Assigning ISRCs to releases is almost always wrong, but still happens sometimes, especially for releases added to MusicBrainz by an artist/label. But ISRCs are codes assigned to recordings, and should be linked to the appropriate recording instead. That said, do make sure this is not a legitimate catalog number that just happens to look like an ISRC!
it: Questo rapporto mostra le pubblicazioni che hanno numeri di catalogo che assomigliano a {doc_link|ISRC}. Assegnare ISRC alle pubblicazioni è quasi sempre sbagliato, ma nonostante questo talvolta viene fatto, soprattutto per pubblicazioni aggiunte a MusicBrainz da artisti o etichette. Gli ISRC sono codici assegnati alle registrazioni e dovrebbero essere collegati alla registrazione appropriata. Detto questo, assicurati che non si tratti di un numero di catalogo valido che assomiglia per caso a un ISRC!
nl: In dit rapport staan uitgaven met catalogusnummers die op {doc_link|ISRC’s} lijken. ISRC’s aan uitgaven toevoegen is bijna altijd niet de bedoeling, maar het gebeurt soms toch, vooral bij uitgaven die door een artiest of platenmaatschappij aan MusicBrainz worden toegevoegd. ISRC’s horen bij opnamen en moeten aan de juiste opname worden toegevoegd. Maar let wel goed op of het niet toevallig om een catalogusnummer gaat dat er toevallig als een ISRC uitziet.

source: Releases with catalog numbers that look like ISRCs
it: Pubblicazioni con numeri di catalogo che sembrano ISRC
nl: Uitgaven met catalogusnummers die eruitzien als ISRC’s

source: This report shows releases which have catalog numbers that look like {doc_link|Label Codes}. This is often wrong, since the two are often confused: label codes apply to the label, not to a specific release. If you confirm this is a label code (check the label page to see if they match, for example), remove it or, even better, try to find the actual catalog number.
it: Questo rapporto mostra le pubblicazioni che hanno numeri di catalogo che sembrano {doc_link|Label Code}. Spesso questo è un errore, visto che è facile confondere le due cose: i label code si riferiscono all'etichetta, non a una pubblicazione specifica. Se puoi confermare che un numero di catalogo è in realtà un label code (per esempio, controllando la pagina dell'etichetta per vedere se corrispondono) rimuovilo o, ancora meglio, cerca di trovare il vero numero di catalogo.
nl: In dit rapport staan uitgaven met catalogusnummers die eruitzien als {doc_link|platenmaatschappijcodes}. Deze twee identificatiecodes worden vaak door elkaar gehaald, maar zijn iets anders: catalogusnummers identificeren de uitgave, platenmaatschappijcodes de platenmaatschappij. Als je kan vaststellen dat dit een platenmaatschappijcode is (je kan bijvoorbeeld op de pagina van de platenmaatschappij kijken), kan je hem verwijderen, of het juiste catalogusnummer invoeren.

source: Releases with catalog numbers that look like label codes
it: Pubblicazioni con numeri di catalogo che sembrano label code
nl: Uitgaven met catalogusnummers die er uitzien als platenmaatschappijcodes

source: This report lists artists which have collaboration relationships but no URL relationships. If the collaboration has its own independent name, do nothing. If it is in a format like "X with Y" or "X & Y", you should probably split it. See {how_to_split_artists|How to Split Artists}.
it: Questo rapporto elenca gli artisti che hanno relazioni di collaborazione ma nessuna relazione con URL. Se la collaborazione possiede un proprio nome indipendente, non fare nulla. Se invece è nel formato "X con Y" o "X & Y", dovresti probabilmente dividerla. Controlla {how_to_split_artists|come dividere gli artisti}.
nl: In dit rapport staan artiesten die een samenwerkingsrelatie hebben, maar geen URL-relaties. Als de samenwerking zijn eigen unieke naam heeft, moet er niets gebeuren. Als het lijkt op ‘X met Y’ of ‘X & Y’, moet de artiest waarschijnlijk worden gesplitst. Zie {how_to_split_artists|Artiesten splitsen}.

source: Artists with collaboration relationships
it: Artisti con relazioni di collaborazione
nl: Artiesten met samenwerkingsrelaties

source: Collaboration
it: Collaborazione
nl: Samenwerking

source: Collaborator
it: Collaboratore
nl: Samenwerker

source: This artist no longer exists.
it: Quest'artista non esiste più.
nl: Deze artiest bestaat niet meer.

source: This report lists artists which have relationships using deprecated and grouping-only relationship types.
it: Questo rapporto elenca gli artisti che utilizzano tipi di relazione obsoleti o di raggruppamento.
nl: In dit rapport staan artiesten met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.

source: Artists with deprecated relationships
it: Artisti con relazioni obsolete
nl: Artiesten met verouderde relaties

source: This report lists labels which have relationships using deprecated and grouping-only relationship types.
it: Questo rapporto elenca le etichette che utilizzano tipi di relazione obsoleti o di raggruppamento.
nl: In dit rapport staan platenmaatschappijen met verouderde relaties of relaties die alleen voor het groeperen van relaties worden gebruikt.

source: Labels with deprecated relationships
it: Etichette con relazioni obsolete
nl: Platenmaatschappijen met verouderde relaties
