Repository: metabrainz/musicbrainz-server
Catalog: po/reports.*.po
Languages: it, nl

source: This report shows all recordings with the same name that have different artists (having different MBIDs) with the same name. These are most likely cases where the {ac|artist credit} is incorrect for at least one of the recordings.
it: Questo report mostra tutte le registrazioni con lo stesso nome associate ad artisti diversi (con MBID diversi) che hanno lo stesso nome. È probabile che l'{ac|accreditamento artista} sia errato per almeno una delle registrazioni.
nl: In dit rapport staan alle opnamen met dezelfde titel van verschillende artiesten (met verschillende MBID’s) met dezelfde naam. Hier klopt meestal de {ac|vermelding van de artiest} bij ten minste één opname niet.

source: Currently, this report only works with recordings that have one artist.
it: Al momento questo rapporto funziona solo con registrazioni che hanno un artista.
nl: In dit rapport staan nu alleen composities waarvan de opnamen maar één artiest hebben.

source: Recordings with the same name by different artists with the same name
it: Registrazioni con lo stesso nome di artisti diversi con lo stesso nome
nl: Opnamen met dezelfde titel van verschillende artiesten met dezelfde naam

source: This report shows recordings that have the deprecated "earliest release" relationship. They should be merged if they are truly the same recording; if they're not, the relationship should be removed. Please, do not merge recordings blindly just because the lengths fit, and do not merge recordings with very different times!
it: Questo rapporto mostra le registrazioni che hanno la relazione obsoleta di "prima pubblicazione". Dovrebbero essere unite solo se si tratta davvero della stessa registrazione; se non lo sono, la relazione dovrebbe essere rimossa. Non unire le registrazioni alla cieca solo perché le durate corrispondono e non unire registrazioni con durate molto diverse!
nl: In dit rapport staan opnamen met het verouderde relatietype ‘vroegste uitgave’. Als deze opnamen echt hetzelfde zijn, moeten ze worden samengevoegd. Als ze niet hetzelfde zijn, moet de relatie worden verwijderd. Voeg geen opnamen samen alleen omdat ze dezelfde duur hebben, en zeker niet als de opnamen niet even lang duren!

source: Recordings with earliest release relationships
it: Registrazioni con relazioni di prima pubblicazione
nl: Opnamen met eerste uitgave-relaties

source: This report shows recordings with relationships using dates in the future. Those are probably typos (such as 2109 instead of 2019).
it: Questo rapporto mostra le registrazioni con relazioni che usano date future. Queste date sono probabilmente refusi (per esempio, 2109 anziché 2019).
nl: In dit rapport staan opnamen met relaties die in de toekomst liggen. Dit zijn waarschijnlijk tikfouten (zoals 2109 in plaats van 2019).

source: Recordings with relationships having dates in the future
it: Registrazioni con relazioni che hanno date future
nl: Opnamen met relaties waarvan een of meer data in de toekomst liggen

source: This report shows recordings where the linked tracks have times that vary by more than 30 seconds.
it: Questo rapporto mostra le registrazioni in cui le tracce collegate hanno durate che variano di più di 30 secondi.
nl: In dit rapport staan opnamen die gekoppeld zijn aan nummers waarvan de duur meer dan 30 seconden varieert.

source: Recordings with varying track times
it: Registrazioni con durata delle tracce variabile
nl: Opnamen met afwijkende nummerlengtes

source: This report shows recordings linked to the Various Artists entity without "Various Artists" as the credited name.
it: Questo rapporto mostra le registrazioni associate all'entità Artisti Vari che non hanno "Artisti Vari" come nome accreditato.
nl: In dit rapport staan opnamen die gekoppeld zijn aan de artiest ‘Diverse Artiesten’, maar die onder een andere artiestennaam worden vermeld.

source: Recordings not credited to "Various Artists" but linked to VA
it: Registrazioni non accreditate ad "Artisti Vari" ma collegate ad AV
nl: Opnamen die niet aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar wel aan zijn gekoppeld

source: This report shows recordings with "Various Artists" as the credited name but not linked to the Various Artists entity.
it: Questo rapporto mostra le registrazioni che hanno "Artisti Vari" come nome accreditato ma che non sono associate all'entità Artisti Vari.
nl: In dit rapport staan opnamen die aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar niet aan zijn gekoppeld.

source: Recordings credited to "Various Artists" but not linked to VA
it: Registrazioni accreditate ad "Artisti Vari" ma non collegate ad AV
nl: Opnamen die aan ‘Diverse Artiesten’ zijn toegeschreven, maar die aan een andere artiest zijn gekoppeld

source: This report shows release groups linked to the Various Artists entity without "Various Artists" as the credited name.
it: Questo rapporto mostra i gruppi di pubblicazioni associati all'entità Artisti Vari che non hanno "Artisti Vari" come nome accreditato.
nl: In dit rapport staan uitgavegroepen die gekoppeld zijn aan de artiest ‘Diverse Artiesten’, maar die onder een andere artiestennaam worden vermeld.

source: Release groups not credited to "Various Artists" but linked to VA
it: Gruppi di pubblicazioni non accreditati ad "Artisti Vari" ma collegati ad AV
nl: Uitgavegroepen die niet aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar wel aan zijn gekoppeld

source: This report shows release groups with "Various Artists" as the credited name but not linked to the Various Artists entity.
it: Questo rapporto mostra i gruppi di pubblicazioni che hanno "Artisti Vari" come nome accreditato ma che non sono associati all'entità Artisti Vari.
nl: In dit rapport staan uitgavegroepen die niet gekoppeld zijn aan de artiest ‘Diverse Artiesten’, maar waarvan de artiest wel als ‘Diverse Artiesten’ wordt vermeld.

source: Release groups credited to "Various Artists" but not linked to VA
it: Gruppi di pubblicazioni accreditati ad "Artisti Vari" ma non collegati ad AV
nl: Uitgavegroepen die aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar niet aan zijn gekoppeld

source: This report lists releases where the label name is the same as the artist name. Often this means the release is self-released, and the label {SpecialPurposeLabel|should be "[no label]" instead}.
it: Questo rapporto elenca le pubblicazioni in cui il nome dell'etichetta è uguale al nome dell'artista. Spesso questo significa che la pubblicazione è pubblicata in proprio, e l'etichetta {SpecialPurposeLabel|dovrebbe piuttosto essere "[no label]"}.
nl: In dit rapport staan uitgaven met een platenmaatschappij die dezelfde naam heeft als de artiest. Vaak betekent dit dat de uitgave in eigen beheer is uitgegeven, en dat de platenmaatschappij {SpecialPurposeLabel|“[geen platenmaatschappij]”} zou moeten zijn.

source: Releases where artist name and label name are the same
it: Pubblicazioni in cui nome artista e nome etichetta sono uguali
nl: Uitgaven waarvan de platenmaatschappij hetzelfde is als de artiestennaam

source: This report shows releases which are the only ones in their release group, yet have a different name than the group. This might mean one of the two needs to be renamed to match the other.
it: Questo rapporto mostra le pubblicazioni che sono le uniche nel loro gruppo di pubblicazioni, ma hanno un nome diverso da quello del gruppo. Questo potrebbe indicare che uno dei due deve essere rinominato per corrispondere all'altro.
nl: In dit rapport staan uitgaven die de enige in hun uitgavegroep zijn, maar een andere titel hebben. Het kan zijn dat een van de twee moet worden hernoemd, zodat de titels overeenkomen.

source: Releases with a different name than their release group
it: Pubblicazioni con un nome diverso da quello del loro gruppo di pubblicazioni
nl: Uitgaven met een andere titel dan hun uitgavegroep

source: Releases released too early
it: Pubblicazioni pubblicate troppo presto
nl: Uitgaven die te vroeg zijn uitgegeven

source: This report shows releases that have conflicting disc IDs on the same medium with significant differences in duration. This usually means a disc ID was applied to the wrong medium or the wrong release.
it: Questo rapporto mostra le pubblicazioni che hanno ID disco discordanti (cioè con differenze significative di durata) sullo stesso supporto. Solitamente questo vuol dire che un ID disco è stato associato a un supporto o a una pubblicazione errata.
nl: In dit rapport staan uitgaven met meerdere disc-ID’s op hetzelfde medium met significante verschillen in nummerlengtes. Dit betekent vaak dat een disc-ID aan het verkeerde medium of de verkeerde uitgave is gekoppeld.

source: Releases with conflicting disc IDs
it: Pubblicazioni con ID disco discordanti
nl: Uitgaven met elkaar tegensprekende disc-ID’s

source: This report shows releases (official and promotional only) that have at least one medium with a format that supports disc IDs, but is missing one.
it: Questo rapporto mostra le pubblicazioni (solo ufficiali e promozionali) che hanno almeno un supporto in un formato che supporta gli ID disco, ma non ne hanno uno.
nl: Dit rapport laat (officiële en promotie)uitgaven zien waar geen disc-id aan is gekoppeld, terwijl ten minste één van de aanwezige media van een type is dat disc-id’s ondersteunt.

source: For instructions on how to add one, see the {add_discids|documentation page}.
it: Per istruzioni su come aggiungerne uno, consulta la {add_discids|pagina di documentazione}.
nl: Lees de documentatie over {add_discids|het toevoegen van disc-ID’s} voor meer informatie.

source: Releases missing disc IDs
it: Pubblicazioni senza ID disco
nl: Uitgaven zonder disc-ID’s

source: This report shows non-bootleg releases which have the same barcode, yet are placed in different release groups. Chances are that the releases are duplicates or parts of a set, or at least that the release groups should be merged.
it: Questo rapporto mostra le pubblicazioni non-bootleg che hanno lo stesso codice a barre, ma si trovano in gruppi di pubblicazioni differenti. È probabile che le pubblicazioni siano doppioni o parti di un set, o che perlomeno i gruppi di pubblicazioni andrebbero uniti.
nl: In dit rapport staan uitgaven die geen bootleg zijn, dezelfde streepjescode hebben en deel uitmaken van verschillende uitgavegroepen. Mogelijk zijn de uitgaven dubbel, maken ze deel uit van een set of moeten de uitgavegroepen worden samengevoegd.

source: Releases with the same barcode in different release groups
it: Pubblicazioni con lo stesso codice a barre in gruppi di pubblicazioni differenti
nl: Uitgaven met dezelfde streepjescode in verschillende uitgavegroepen

source: This report aims to identify releases which need converting to multiple artists (because the track artists are on the title field, for example). Currently it does this by looking for releases where every track contains "/" or "-".
it: Questo rapporto mira a identificare le pubblicazioni che necessitano di essere convertite in pubblicazioni di più artisti (ad es. perché gli artisti si trovano nei titoli di traccia). Al momento elenca le pubblicazioni in cui il titolo di ogni traccia contiene "/" o "-".
nl: In dit rapport staan uitgaven waarvan de artiest misschien moet worden opgesplitst in meerdere artiesten (bijvoorbeeld omdat de artiest van een nummer in de titel van een nummer staat). Momenteel gebeurt dit door te zoeken naar uitgaven waarbij elk nummer een ‘/’ of een ‘-’ bevat.

source: Releases which might need converting to "multiple artists"
it: Pubblicazioni che potrebbero dover essere attribuite a più artisti
nl: Uitgaven die misschien moeten worden omgezet naar ‘diverse artiesten’

source: This report shows releases which have cover art on Amazon, but have no front cover in the Cover Art Archive. The use of Amazon art has been discontinued since the 16th of May 2022, so these releases have no front cover anymore until one is added to the Cover Art Archive.
it: Questo rapporto mostra le pubblicazioni che hanno copertine da Amazon ma non hanno nessuna copertina frontale nel Cover Art Archive. Dato che l'uso di copertine da Amazon è terminato il 16 maggio 2022, queste pubblicazioni non hanno più una copertina frontale finché non ne viene aggiunta una al Cover Art Archive.
nl: In dit rapport staan uitgaven met hoesafbeeldingen van Amazon, maar geen hoesafbeelding in het Cover Art Archive. Afbeeldingen van Amazon zijn op 16 mei 2022 afgeschaft, dus hebben die uitgaven geen afbeelding meer tot er een afbeelding aan het Cover Art Archive wordt toegevoegd.

source: Releases that have Amazon cover art but no Cover Art Archive front cover
it: Pubblicazioni che hanno copertine da Amazon ma nessuna copertina frontale nel Cover Art Archive
nl: Uitgaven met een hoesafbeelding van Amazon, maar niet in het Cover Art Archive

source: This report shows releases which have cover art in the Cover Art Archive, but where none of it has any types set. This often means a front cover was added, but not marked as such.
it: Questo rapporto mostra le pubblicazioni che hanno copertine nel Cover Art Archive, ma in cui nessuna di esse ha alcun tipo impostato. Spesso questo significa che una copertina frontale è stata aggiunta, ma non è stata contrassegnata come tale.
nl: In dit rapport staan uitgaven met afbeeldingen in het Cover Art Archive, maar waarbij geen type voor de afbeeldingen is ingesteld. Dit betekent vaak dat er een afbeelding van de voorkant aanwezig is, maar dat die niet als zodanig is gemarkeerd.

source: Releases in the Cover Art Archive where no cover art piece has types
it: Pubblicazioni nel Cover Art Archive in cui nessuna immagine di copertina ha un tipo
nl: Uitgaven met afbeeldingen in het Cover Art Archive die allemaal geen ingesteld type hebben

source: This report shows releases that have relationships that only apply to digital media releases (download/streaming), but have media whose format is not “Digital Media”. Generally, these should be moved to the appropriate digital media release. If one doesn’t exist yet, feel free to add it.
it: Questo rapporto mostra le pubblicazioni che hanno relazioni che si applicano solo a pubblicazioni su supporto digitale (download/streaming), ma hanno supporti il cui formato non è "supporto digitale". Generalmente queste relazioni andrebbero spostate nella pubblicazione su supporto digitale appropriata. Se questa non esiste, non esitare ad aggiungerla.
nl: In dit rapport staan uitgaven met relaties die alleen op digitale media van toepassing zijn (downloaden, streamen) maar waarvan het medium niet is ingesteld op ‘Digitale media’. Meestal moeten deze relaties worden verplaatst naar de digitale uitgave. Als die nog niet bestaat, kan je haar toevoegen.

source: Non-digital releases with digital relationships
it: Pubblicazioni non digitali con relazioni digitali
nl: Niet-digitale uitgaven met digitale relaties

source: This report shows releases with at least one medium that is missing a tracklist. If you can find the tracklist, please help complete the data!
it: Questo rapporto mostra le pubblicazioni che hanno almeno un supporto senza un elenco tracce. Se sei in grado di trovare l'elenco tracce, aiutaci a completarne i dati!
nl: In dit rapport staan uitgaven met ten minste één medium zonder nummerlijst. Je kan helpen de data compleet te maken door uit te zoeken welke nummers er op het medium staan.

source: Releases with empty mediums
it: Pubblicazioni con supporti vuoti
nl: Uitgaven met lege media

source: This report shows releases that have mail order relationships (which by definition only apply to physical media releases), but only have media whose format is “Digital Media”. Generally, these should be moved to the appropriate physical release. If one doesn’t exist yet, feel free to add it.
it: Questo rapporto mostra le pubblicazioni che hanno relazioni di acquisto per corrispondenza (che per definizione si applicano solo a pubblicazioni su supporto fisico), ma hanno solo supporti il cui formato è "supporto digitale". Generalmente queste relazioni andrebbero spostate nella pubblicazione su supporto fisico appropriata. Se questa non esiste, non esitare ad aggiungerla.
nl: In dit rapport staan uitgaven die volgens de relaties per post kunnen worden besteld (wat alleen voor fysieke media mogelijk is), maar waarvan alle media zijn ingesteld op ‘Digitale media’. Meestal moeten deze relaties worden verplaatst naar de fysieke uitgave. Als die nog niet bestaat, kan je haar toevoegen.

source: Digital releases with mail order relationships
it: Pubblicazioni digitali con relazioni di acquisto per corrispondenza
nl: Digitale uitgaven met relaties om ze per post te bestellen

source: This report shows releases without any mediums (no tracklist).
it: Questo rapporto mostra le pubblicazioni senza alcun supporto (nessun elenco tracce).
nl: In dit rapport staan uitgaven die geen media (geen nummerlijsten) hebben.

source: Releases with no mediums
it: Pubblicazioni senza supporti
nl: Uitgaven zonder media

source: This report shows releases that have an unlikely combination of language and script properties, such as German and Ethiopic.
it: Questo rapporto mostra le pubblicazioni che hanno una combinazione di lingua e sistema di scrittura poco probabile, come per es. tedesco ed etiopico.
nl: In dit rapport staan uitgaven die een onwaarschijnlijke combinatie van taal en schrift hebben, zoals Duits en Ethiopisch.

source: Releases with unlikely language/script pairs
it: Pubblicazioni con combinazioni lingua/sistema di scrittura improbabili
nl: Uitgaven met een onwaarschijnlijke combinatie van taal en schrift

source: This report shows releases that have no cover art in the Cover Art Archive. Given that most releases have some form of cover art, the vast majority of releases in this report should have artwork {caa_how_to|uploaded to the Cover Art Archive}. Note that the cover art uploaded for a release must always exactly match the actual art for that specific release (for example, they should have the same barcode, format, etc.). This report skips pseudo-releases, since they should generally not have cover art.
it: Questo rapporto mostra le pubblicazioni che non hanno copertine nel Cover Art Archive. Dato che la maggior parte delle pubblicazioni ha una qualche forma di copertina, per la grande maggioranza delle pubblicazioni in questo rapporto andrebbero {caa_how_to|aggiunte copertine nel Cover Art Archive}. Nota che le copertine aggiunte a una pubblicazione devono sempre corrispondere esattamente alle copertine reali di quella specifica pubblicazione (per esempio, devono avere lo stesso codice a barre, formato, ecc.). Questo rapporto esclude le pseudo-pubblicazioni, che in genere non dovrebbero avere copertine.
nl: In dit rapport staan uitgaven zonder afbeelding in het Cover Art Archive. Aangezien de meeste uitgaven een afbeelding hebben, moeten voor veruit de meeste uitgaven in dit rapport afbeeldingen {caa_how_to|naar het Cover Art Archive worden geüpload}. Het moeten wel afbeeldingen zijn van precies dezelfde uitgave: dingen als de streepjescode en de hoogte-breedteverhouding moeten identiek zijn. In dit rapport staan geen pseudo-uitgaven, want die moeten eigenlijk geen afbeeldingen hebben.

source: We strongly suggest restricting this report to entities in your subscriptions only for a more manageable list of results.
it: È caldamente consigliato limitare il rapporto alle sole entità nelle tue iscrizioni per ottenere un elenco di risultati più gestibile.
nl: We raden sterk aan om dit rapport te beperken tot objecten waarop je bent geabonneerd, zodat de lijst te behappen is.

source: Releases without any art in the Cover Art Archive
it: Pubblicazioni senza copertine nel Cover Art Archive
nl: Uitgaven zonder afbeeldingen in het Cover Art Archive

source: This report shows releases linked to the Various Artists entity without "Various Artists" as the credited name.
it: Questo rapporto mostra le pubblicazioni associate all'entità Artisti Vari che non hanno "Artisti Vari" come nome accreditato.
nl: In dit rapport staan uitgaven die gekoppeld zijn aan de artiest ‘Diverse Artiesten’, maar die onder een andere artiestennaam worden vermeld.

source: Releases not credited to "Various Artists" but linked to VA
it: Pubblicazioni non accreditate ad "Artisti Vari" ma collegate ad AV
nl: Uitgaven die niet aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar wel aan zijn gekoppeld

source: This report shows releases with "Various Artists" as the credited name but not linked to the Various Artists entity.
it: Questo rapporto mostra le pubblicazioni che hanno "Artisti Vari" come nome accreditato ma che non sono associate all'entità Artisti Vari.
nl: In dit rapport staan uitgaven die niet gekoppeld zijn aan de artiest ‘Diverse Artiesten’, maar waarvan de artiest wel als ‘Diverse Artiesten’ wordt vermeld.

source: Releases credited to "Various Artists" but not linked to VA
it: Pubblicazioni accreditate ad "Artisti Vari" ma non collegate ad AV
nl: Uitgaven die aan ‘Diverse Artiesten’ zijn toegeschreven, maar daar niet aan zijn gekoppeld

source: We are sorry, but data for this report is not available right now.
it: Spiacenti, ma i dati di questo rapporto non sono al momento disponibili.
nl: Voor dit rapport zijn nu helaas geen gegevens beschikbaar.

source: If you'd like to participate in the editing process, but do not know where to start, the following reports should be useful. These reports scour the database looking for data that might require fixing, either to comply with the {style|style guidelines}, or in other cases where administrative "clean up" tasks are required.
it: Se vuoi partecipare al processo di modifica ma non sai dove cominciare, i seguenti rapporti potrebbero tornarti utili. Sono stati creati perlustrando il database alla ricerca di dati che potrebbero aver bisogno di essere corretti, sia per conformarsi alle {style|linee guida di stile}, sia per altri casi che richiedono compiti amministrativi di "ripulitura".
nl: Als je mee wil helpen om MusicBrainz te verbeteren, maar niet weet waar je moet beginnen, kunnen deze rapporten je helpen. In deze rapporten staan gegevens die misschien verbeterd moeten worden, bijvoorbeeld om ze te laten voldoen aan onze {style|stijlgids} of vanwege een administratieve opruiming.

source: Artists which have collaboration relationships
it: Artisti che hanno relazioni di collaborazione
nl: Artiesten met samenwerkingsrelaties

source: Artists which look like collaborations
it: Artisti che sembrano collaborazioni
nl: Artiesten die samenwerkingen lijken te zijn

source: Artists with annotations
it: Artisti con annotazioni
nl: Artiesten met aantekeningen

source: Events with annotations
it: Eventi con annotazioni
nl: Evenementen met aantekeningen

source: Labels with annotations
it: Etichette con annotazioni
nl: Platenmaatschappijen met aantekeningen

source: Release groups that might need to be merged
it: Gruppi di pubblicazioni che forse dovrebbero essere uniti
nl: Uitgavegroepen die misschien moeten worden samengevoegd

source: Release groups with annotations
it: Gruppi di pubblicazioni con annotazioni
nl: Uitgavegroepen met aantekeningen

source: Releases which have unexpected Amazon URLs
it: Pubblicazioni che hanno URL di Amazon non previsti
nl: Uitgaven met onverwachte Amazon-URL’s

source: Releases which have multiple ASINs
it: Pubblicazioni che possiedono più ASIN
nl: Uitgaven met meerdere ASIN’s

source: Releases which have multiple Discogs links
it: Pubblicazioni che possiedono più collegamenti a Discogs
nl: Uitgaven met meerdere Discogs-links

source: Releases which have part of set relationships
it: Pubblicazioni che hanno relazioni di parte di un set
nl: Uitgaven met deel-van-een-set-relaties
