Repository: metabrainz/musicbrainz-server
Catalog: po/reports.*.po
Languages: it, nl

source: Discs entered as separate releases
it: Dischi inseriti come pubblicazioni separate
nl: Media die als afzonderlijke uitgaven zijn toegevoegd

source: Tracks whose names include their sequence numbers
it: Tracce i cui titoli includono il loro numero di traccia
nl: Nummers met de positie in de titel

source: Releases with non-sequential track numbers
it: Pubblicazioni con numeri di traccia non sequenziali
nl: Uitgaven met nummers die niet op volgorde zijn

source: Releases with superfluous data tracks
it: Pubblicazioni con tracce dati superflue
nl: Uitgaven met overbodige gegevensnummers

source: Releases where some (but not all) mediums have no format set
it: Pubblicazioni in cui alcuni (ma non tutti) i supporti non hanno un formato impostato
nl: Uitgaven waar bij sommige (maar niet alle) media geen type is ingesteld

source: Translated/Transliterated Pseudo-Releases marked as the original version
it: Pseudo-pubblicazioni tradotte/traslitterate contrassegnate come versioni originali
nl: Vertaalde/getranslitereerde pseudo-uitgaven die als de originele versie zijn aangemerkt

source: Translated/Transliterated Pseudo-Releases not linked to an original version
it: Pseudo-pubblicazioni tradotte/traslitterate non collegate a una versione originale
nl: Vertaalde of getranslitereerde pseudo-uitgaven die niet aan de originele uitgave zijn gekoppeld

source: Releases with non-sequential mediums
it: Pubblicazioni con supporti non sequenziali
nl: Uitgaven met media die niet op volgorde zijn

source: Releases with unknown track times
it: Pubblicazioni con tracce di durata sconosciuta
nl: Uitgaven met onbekende nummerduur

source: Releases with a single medium that has a name
it: Pubblicazioni con un solo supporto che ha un titolo
nl: Uitgaven met één medium met een naam

source: Releases with annotations
it: Pubblicazioni con annotazioni
nl: Uitgaven met aantekeningen

source: Releases that have disc IDs, but shouldn’t
it: Pubblicazioni che hanno ID disco ma non dovrebbero
nl: Uitgaven die disc-ID’s hebben, terwijl ze die niet zouden moeten hebben

source: Non-broadcast releases with linked show notes
it: Pubblicazioni non di tipo trasmissione con note all'episodio collegate
nl: Niet-uitzendingen met gekoppelde shownotities

source: Recordings with annotations
it: Registrazioni con annotazioni
nl: Opnamen met aantekeningen

source: Recordings with dates in the future
it: Registrazioni con date future
nl: Opnamen met data in de toekomst

source: Video recordings in non-video mediums
it: Registrazioni video su supporti non video
nl: Video-opnamen op media zonder video’s

source: Non-video recordings with video relationships
it: Registrazioni non video con relazioni video
nl: Opnamen die geen video’s zijn maar wel videorelaties hebben

source: Places with annotations
it: Posti con annotazioni
nl: Plaatsen met aantekeningen

source: Series with annotations
it: Serie con annotazioni
nl: Series met aantekeningen

source: Series containing duplicates
it: Serie che contengono doppioni
nl: Series met duplicaten

source: Works with annotations
it: Opere con annotazioni
nl: Composities met aantekeningen

source: Works with the same type as their parent
it: Opere con lo stesso tipo dell'opera di livello superiore
nl: Composities van hetzelfde type als de bovenliggende compositie

source: URLs
it: URL

source: Wikidata URLs linked to multiple entities
it: URL di Wikidata collegati a più entità
nl: Wikidata-URL’s die aan meerdere objecten zijn gekoppeld

source: This report shows releases which have (disc n) or (bonus disc) in the title.
it: Questo rapporto mostra le pubblicazioni che hanno (disc n) o (bonus disc) nel titolo.
nl: In dit rapport staan uitgaven met (disc n) of (bonus disc) in de titel.

source: For instructions on how to fix them, please see the documentation about {howto|how to merge releases}.
it: Per istruzioni su come correggerle, consulta la documentazione su {howto|come unire pubblicazioni}.
nl: Lees de documentatie over {howto|Uitgaven samenvoegen} voor instructies hoe je ze kan verbeteren.

source: Discs as separate releases
it: Dischi come pubblicazioni separate
nl: Media als afzonderlijke uitgaven

source: Duplicate entity
it: Entità doppione
nl: Dubbel object

source: Number
it: Numero
nl: Nummer

source: This report lists series which contain the same entity multiple times with the same number attribute.
it: Questo rapporto elenca le serie che contengono più volte la stessa entità con lo stesso numero ordinale.
nl: In dit rapport staan series met daarin meerdere keren dezelfde ingang met hetzelfde nummer.

source: This report shows release groups with releases that are linked to releases in different release groups by part-of-set or transliteration relationships. If a pair of release groups are listed here, you should probably merge them. If the releases are discs linked with "part of set" relationships, you might want to merge them too into one multi-disc release (see {how_to_merge_releases|How to Merge Releases}).
it: Questo rapporto mostra i gruppi di pubblicazioni con pubblicazioni che sono collegate ad altre pubblicazioni in gruppi diversi da relazioni di "parte di un set" o di traslitterazione. Se trovi elencata una coppia di gruppi di pubblicazioni, è probabile che essi debbano essere uniti. Se le pubblicazioni sono dischi collegati con relazioni di "parte di un set", potresti doverle unire in una pubblicazione con più dischi (controlla {how_to_merge_releases|come unire le pubblicazioni}).
nl: In dit rapport staan uitgavegroepen met uitgaven die via een deel-van-een-set-relatie of een transliteratie-relatie gekoppeld zijn aan een uitgave in een andere uitgavegroep. Paren van uitgavegroepen in dit rapport moeten waarschijnlijk worden samengevoegd. Als blijkt dat de verschillende uitgaven eigenlijk de losse media van één uitgave zijn, kunnen die uitgaven ook worden samengevoegd. Zie {how_to_merge_releases|Uitgaven samenvoegen}.

source: This report shows releases that have at least one medium with a format that does not support disc IDs, yet have disc IDs attached. Usually this means the disc IDs ended up here because of a bug and should be moved or removed.
it: Questo rapporto mostra le pubblicazioni che hanno almeno un supporto con un formato che non supporta gli ID disco, ma ciononostante hanno ID disco collegati. Di solito ciò significa che gli ID disco sono stati aggiunti a causa di un bug e che andrebbero spostati o rimossi.
nl: In dit rapport staan uitgaven waaraan disc-ID’s zijn gekoppeld, maar die minimaal één medium hebben waarvoor disc-ID’s niet worden ondersteund. Meestal is dit het gevolg van een bug en moet de disc-ID worden verplaatst of verwijderd.

source: This report shows releases that have a {doc|show notes relationship}, but are not in a release group of type Broadcast. Show notes are meant for podcasts and similar shows, and should not be used to link to some random notes about any sort of release, yet the relationship often gets used in that way. If that is the case, the relationship should be either switched to a better type or removed if nothing is a good fit. If the release is indeed a podcast, the release group type should be set to Broadcast.
it: Questo rapporto mostra le pubblicazioni che hanno una {doc|relazione di note all'episodio}, ma non sono in un gruppo di pubblicazioni di tipo Trasmissione. Le note all'episodio sono realizzate per podcast e spettacoli simili e non vanno usate per collegare note a caso su un tipo di pubblicazione qualsiasi, ma purtroppo la relazione viene usata spesso in quel modo. Se è quello il caso, la relazione va cambiata in un tipo più adatto o rimossa se non ce n'è una adatta. Se invece la pubblicazione è un podcast, il tipo del gruppo di pubblicazioni va impostato su Trasmissione.
nl: In dit rapport staan uitgaven met een {doc|relatie voor shownotities}, maar waarvan het type van de uitgavegroep niet uitzending is. Shownotities zijn bedoeld voor podcasts en dergelijke, en de relatie moet niet worden gebruikt voor willekeurige aantekeningen voor andere soorten uitgaven, ook al wordt ze vaak wel zo gebruikt. In dat geval moet de relatie worden veranderd naar een ander type of gewoon worden verwijderd. Als de uitgave wel een uitzending is, moet het type van de uitgavegroep op uitzending worden ingesteld.

source: This report shows releases that have a single medium, where this medium also has a specific name. Usually, this is not necessary and is duplicate information which can be removed.
it: Questo rapporto mostra le pubblicazioni che hanno un solo supporto, dotato di un suo specifico nome. Solitamente ciò non è necessario e costituisce un'informazione ridondante che può essere rimossa.
nl: In dit rapport staan uitgaven die bestaan uit één medium, maar waarbij dat medium ook een specifieke naam heeft. Meestal is dit dubbele informatie die kan worden verwijderd.

source: This report shows releases where some of the medium formats are set, but others are unset. In most cases, it should be easy to find out which the correct formats are (don't just assume that they're all CDs because one is though!).
it: Questo rapporto mostra le pubblicazioni in cui solo alcuni dei formati dei supporti sono impostati. Nella maggior parte dei casi dovrebbe essere semplice determinare i formati mancanti, ma non supporre che siano tutti CD solo perché uno dei supporti lo è!
nl: In dit rapport staan uitgaven waarbij het type van sommige media is ingesteld, maar niet bij allemaal. In de meeste gevallen moet het simpel zijn om te achterhalen wat de correcte types zijn (maar ga er niet gewoon vanuit dat het allemaal cd’s zijn omdat één medium een cd is).

source: Releases with some formats unset
it: Pubblicazioni con alcuni formati non impostati
nl: Uitgaven waarbij sommige mediumtypes ontbreken

source: This report lists releases without any disc IDs that probably contain data tracks (like videos) at the end of a medium, but have no tracks marked as data tracks. A data track should be marked as such if it is the last track of the CD and contains audio or video. Otherwise, it should just be removed. See the {data_track_guidelines|data track guidelines}.
it: Questo rapporto elenca le pubblicazioni senza alcun ID disco che probabilmente contengono tracce dati (ad es. video) alla fine di un supporto, ma non hanno tracce contrassegnate come tracce dati. Una traccia dati dovrebbe essere contrassegnata come tale se è l'ultima traccia del CD e contiene audio o video. Altrimenti, dovrebbe essere rimossa. Consulta le {data_track_guidelines|linee guida sulle tracce dati}.
nl: In dit rapport staan uitgaven zonder disc-ID’s die waarschijnlijk datanummers (zoals video’s) aan het einde van het medium hebben, maar die geen nummers hebben die als datanummer zijn aangemerkt. Een datanummer moet als zodanig worden aangemerkt als dat het laatste nummer van het medium is en audio of video bevat. In andere gevallen moet het worden verwijderd. Zie de {data_track_guidelines|richtlijnen over datanummers}.

source: This report aims to identify releases where track names include their own track number, such as "1) Some Name" (instead of just "Some Name"). Notice that sometimes this is justified and correct, don't automatically assume it is a mistake! If you confirm it is a mistake, please correct it.
it: Questo rapporto mira a identificare le pubblicazioni in cui i titoli delle tracce includono il loro numero di traccia, ad esempio "1) Nome" anziché solo "Nome". Tieni in considerazione che a volte ciò è corretto, non ritenere automaticamente che sia un errore! Se hai la certezza che si tratti di un errore, correggilo.
nl: In dit rapport staan uitgaven met nummertitels die de nummerpositie bevatten, zoals “1) Naam” (in plaats van gewoon “Naam”). Houd er wel rekening mee dat het juist kán zijn: ga er niet automatisch van uit dat het fout is! Als je zeker weet dat het fout is, kan je het verbeteren.

source: Releases where track names start with their track number
it: Pubblicazioni in cui i titoli delle tracce iniziano con il loro numero di traccia
nl: Uitgaven waarbij de titels van de nummers beginnen met de positie

source: This report lists all releases where the track numbers are not continuous (for example, there is no "track 2"), or with duplicated track numbers (for example, there are two "track 4"s).
it: Questo rapporto elenca tutte le pubblicazioni in cui i numeri di traccia non sono continui (per esempio, non c'è una "traccia 2") o con numeri di traccia duplicati (per esempio, ci sono due "tracce 4").
nl: In dit rapport staan alle uitgaven waarop de nummers niet continu genummerd zijn (bijv. als er geen nummer 2 is) of waarop meerdere nummers dezelfde positie hebben (bijvoorbeeld als er twee nummers 4 zijn).

source: Releases with track number issues
it: Pubblicazioni con problemi nella numerazione delle tracce
nl: Uitgaven met problemen bij de nummerposities

source: This report lists all releases where some or all tracks have unknown track lengths.
it: Questo rapporto elenca tutte le pubblicazioni in cui alcune o tutte le tracce hanno durata sconosciuta.
nl: In dit rapport staan uitgaven waarbij de duur van sommige of alle nummers onbekend is.

source: This report shows releases with status Pseudo-Release that aren’t linked via the translation/transliteration relationship to an original version. This could be because the original version is missing, or just because the release status is wrongly set.
it: Questo report mostra le pubblicazioni con status di pseudo-pubblicazione che non sono collegate a una versione originale attraverso la relazione di traduzione/traslitterazione. Questo potrebbe essere dovuto al fatto che la versione originale è assente, oppure semplicemente al fatto che lo status della pubblicazione è impostato in modo errato.
nl: In dit rapport staan uitgaven met de status pseudo-uitgave die niet met een relatie voor vertaling of transcriptie aan de originele uitgave zijn gekoppeld. Dit kan zijn omdat de originele uitgave ontbreekt of omdat de status van de uitgave verkeerd is ingesteld.

source: Unlinked pseudo-releases
it: Pseudo-pubblicazioni non collegate
nl: Niet-gekoppelde pseudo-uitgaven

source: This report shows recordings not marked as video, but that use relationships meant only for video recordings ({relationship_list}). Either they should be marked as video, or the relationships should be moved to a related video recording.
it: Questo rapporto mostra le registrazioni non contrassegnate come video, ma che utilizzano relazioni pensate solo per le registrazioni video ({relationship_list}). O queste registrazioni dovrebbero essere contrassegnate come video, o le relazioni dovrebbero essere spostate in una registrazione video collegata.
nl: In dit rapport staan opnamen die niet als video zijn aangemerkt, maar die wel relaties hebben die alleen voor video’s zijn bedoeld ({relationship_list}). Ze moeten of als video worden aangemerkt, of de relatie moet worden verplaatst naar een relevante video-opname.

source: This report shows recordings marked as video, but that appear in at least one medium that does not support videos.
it: Questo rapporto mostra le registrazioni contrassegnate come video che compaiono in almeno un supporto non compatibile con i video.
nl: In dit rapport staan opnamen die als video zijn aangemerkt, maar staat op minstens één medium dat geen video ondersteunt.

source: There are two main possibilities here: either the recording being marked as a video is correct, but the format is not (a CD should be a VCD, for example), or the recording is being used for both a video and audio-only recording, in which case the two should be split since video recordings should always be separate. If you split the recordings, consider whether it makes sense to link them with a {doc_link|music video relationship}.
it: Ci sono due possibilità principali in questo caso: o la registrazione è contrassegnata come video correttamente, ma il formato non lo è (per esempio, un CD che dovrebbe essere un VCD), oppure la registrazione è in uso sia per una registrazione video che per una solo audio, nel cui caso le due vanno separate, poiché le registrazioni video devono sempre essere distinte. Se separi le registrazioni, considera se sia il caso di collegarle con una {doc_link|relazione video musicale}.
nl: Er zijn hier twee mogelijkheden: de opname is wel een video, maar het medium klopt niet (een cd zou bijvoorbeeld eigenlijk een VCD moeten zijn), of er wordt één opname gebruikt voor wat eigenlijk een afzonderlijke audio- en video-opname zouden moeten zijn. In dat geval moet de opname worden gesplitst, want audio- en video-opnamen moeten altijd apart worden gehouden. Als je de opname splitst, moeten de audio- en video-opnamen waarschijnlijk me de {doc_link|videocliprelatie} worden gekoppeld.

source: This report shows Wikidata URLs that are linked to multiple entities. In general, Wikidata entities should match 1 to 1 with MusicBrainz entities, so most of these should indicate either an error in MusicBrainz or a too-wide Wikidata page.
it: Questo rapporto mostra gli URL di Wikidata che sono collegati a più entità. In generale, le entità di Wikidata dovrebbero corrispondere 1 a 1 ad entità di MusicBrainz, per cui la maggior parte di questi dovrebbe indicare un errore su MusicBrainz o una pagina di Wikidata troppo ampia.
nl: In dit rapport staan Wikidata-URL’s die aan meerdere objecten zijn gekoppeld. Over het algemeen moeten objecten in Wikidata één op één overeenkomen met objecten in MusicBrainz, dus waarschijnlijk gaat het hier om een fout in MusicBrainz of een Wikidata-pagina die te breed is.

source: This report shows works with at least one parent work that has the same work type as them (such as a work marked as a sonata which is part of another sonata). In most cases, that means these works should have a different type or (most likely) no type at all, as per {work_style_doc|the work guidelines}. Sometimes the parent work type might be the one that needs to be changed.
it: Questo rapporto mostra le opere che hanno almeno un'opera di livello superiore con lo stesso tipo (per es. un'opera inserita come sonata che è parte di un'altra sonata). Nella maggior parte dei casi, queste opere dovrebbero avere un tipo diverso o (più probabilmente) nessun tipo, come indicato nelle {work_style_doc|linee guida sulle opere}. In altri casi, potrebbe essere il tipo dell'opera di livello superiore a dover essere cambiato.
nl: In dit rapport staan composities met minimaal één bovenliggende compositie van hetzelfde type (bijvoorbeeld een sonate die onderdeel is van een andere sonate). In de meeste gevallen betekent dit dat deze composities een ander type moeten krijgen of (meestal) geen type moeten hebben. Soms moet de bovenliggende compositie worden veranderd. Zie de {work_style_doc|richtlijnen voor composities}.

source: If you see something in these annotations that can be represented with a relationship instead, please add a relationship and remove that part of the annotation. If something is marked as “sub-optimal”, consider checking if a better way to store that data has been added in the meantime.
it: Se noti che qualche informazione in queste annotazioni può essere rappresentata con una relazione, aggiungi una relazione e rimuovi quella parte dell'annotazione. Se qualcosa è contrassegnato come "sub-optimal", potresti controllare se nel frattempo è stato aggiunto un modo migliore per inserire quei dati.
nl: Als je in deze aantekeningen informatie ziet die ook met een relatie kan worden aangegeven, kan je de relatie toevoegen en het desbetreffende deel van de aantekening verwijderen. Als wordt aangegeven dat een relatie ‘niet optimaal’ bij de informatie past, kan je kijken of er ondertussen een betere manier is om de informatie op te slaan.

source: Area
nl: Gebied
