Repository: metabrainz/musicbrainz-server
Catalog: po/reports.*.po
Languages: it, nl

source: This report lists {isrc|ISRCs} that are attached to more than one recording. If the recordings are the same, this usually means they should be merged (ISRCs can be wrongly assigned so care should still be taken to make sure they really are the same). If the recordings are parts of a larger recording, the ISRCs are probably correct and should be left alone. If the same ISRC appears on two unrelated recordings on the same release, this is usually means there was an error when reading the disc.
it: Questo rapporto elenca gli {isrc|ISRC} che sono associati a più di una registrazione. Se le registrazioni sono uguali, ciò vuole solitamente dire che dovrebbero essere unite (gli ISRC possono essere associati in modo errato, quindi presta particolare attenzione ed assicurati che si tratti davvero della stessa registrazione). Se le registrazioni sono parti di una registrazione più ampia, gli ISRC sono probabilmente corretti e vanno lasciati stare. Se lo stesso ISRC compare su due registrazioni non collegate presenti sulla stessa pubblicazione, ciò vuole solitamente dire che c'è stato un errore durante la lettura del disco.
nl: In dit rapport staan {isrc|ISRC’s} die aan meerdere opnamen zijn gekoppeld. Als de opnamen hetzelfde zijn, moeten ze meestal worden samengevoegd (ISRC’s kunnen verkeerd worden toegewezen, dus controleer of de opnamen echt hetzelfde zijn). Als de opnamen een deel zijn van een grotere opname, dan zijn de ISRC’s waarschijnlijk correct en moeten ze zo worden gelaten. Als dezelfde ISRC op twee ongerelateerde opnamen op dezelfde uitgave voorkomen, betekent dit meestal dat de cd verkeerd is uitgelezen.

source: ISRCs with multiple recordings
it: ISRC con più registrazioni
nl: ISRC’s met meerdere opnamen

source: This recording no longer exists.
it: Questa registrazione non esiste più.
nl: Deze opname bestaat niet meer.

source: This report lists {iswc|ISWCs} that are attached to more than one work. If the works are the same, this usually means they should be merged.
it: Questo rapporto elenca gli {iswc|ISWC} che sono associati a più di un'opera. Se le opere sono uguali, ciò vuole solitamente dire che dovrebbero essere unite.
nl: In dit rapport staan {iswc|ISWC’s} die aan meerdere composities zijn verbonden. Als de composities hetzelfde zijn, moeten ze meestal worden samengevoegd.

source: ISWCs with multiple works
it: ISWC con più opere
nl: ISWC’s met meerdere composities

source: This work no longer exists.
it: Quest'opera non esiste più.
nl: Deze compositie bestaat niet meer.

source: This report shows recordings which have a {doc_karaoke_rel|“karaoke” relationship} to another recording, but are linked to a work with the {doc_instrumental_attr|“instrumental” attribute}, or the other way around, with an {doc_instrumental_rel|“instrumental” relationship} and the {doc_karaoke_attr|“karaoke” attribute}.
it: Questo rapporto mostra le registrazioni che hanno una {doc_karaoke_rel|relazione “karaoke”} con un'altra registrazione, ma sono collegate a un'opera con l' {doc_instrumental_attr|attributo “strumentale”} o, viceversa, con una {doc_instrumental_rel|relazione “strumentale”} e l'{doc_karaoke_attr|attributo “karaoke”}.
nl: In dit rapport staan opnamen met een {doc_karaoke_rel|‘karaoke’-relatie} met een andere opname, maar die ook zijn gekoppeld aan een compositie met de {doc_instrumental_attr|eigenschap ‘instrumentaal’}. Ook staan er opnamen in met de {doc_instrumental_rel|relatie ‘instrumenteel’} en de {doc_karaoke_attr|eigenschap ‘karaoke’}.

source: Keep in mind that “instrumental” in MusicBrainz implies the lyrics are not relevant to the recording. Since lyrics are by definition relevant to karaoke recordings, “instrumental” should not be used on them (use “karaoke” instead). Alternatively, if this is not a karaoke recording, but just a standard instrumental recording, it shouldn’t be linked to another recording with a “karaoke” relationship, but with an “instrumental” one.
it: Tieni presente che su MusicBrainz “strumentale” sottintende che i testi non sono rilevanti per la registrazione. Visto che i testi sono per definizione rilevanti per le registrazioni karaoke, “strumentale” non va usato su di esse (usa piuttosto “karaoke”). In alternativa, se non si tratta di una registrazione karaoke, ma di una registrazione strumentale standard, essa non dovrebbe essere collegata a un'altra registrazione con una relazione “karaoke”, bensì con una relazione “strumentale”.
nl: Houd er rekening mee dat in MusicBrainz, ‘instrumentaal’ betekent dat de teksten niet relevant zijn voor de opname. Omdat teksten per definitie belangrijk zijn voor karaoke-opnamen, mag ‘instrumentaal’ daar niet voor worden gebruikt (maar moet ‘karaoke’ worden gebruikt). En als dit geen karaoke-opname is, maar een gewone instrumentale opname, moet ze met niet de ‘karaoke’-relatie aan een andere opname worden gekoppeld, maar met de relatie ‘instrumentaal’.

source: Recordings marked as both karaoke and instrumental
it: Registrazioni contrassegnate sia come karaoke che come strumentali
nl: Opnamen die als karaoke en als instrumentaal zijn aangemerkt

source: This report lists labels that have their disambiguation set to be the same as their name. The disambiguation should be removed or, if it is needed, improved.
it: Questo rapporto elenca le etichette che hanno il commento di disambiguazione uguale al nome. Il commento di disambiguazione andrebbe rimosso o, se è necessario, migliorato.
nl: In dit rapport staan platenmaatschappijen met een verduidelijking die gelijk is aan de naam. De verduidelijking moet worden verwijderd of zo nodig verbeterd.

source: Labels with disambiguation the same as the name
it: Etichette con commento di disambiguazione uguale al nome
nl: Platenmaatschappijen met een verduidelijking die gelijk is aan de naam

source: This report shows URLs that are linked to multiple entities. It excludes license relationships (where reuse is expected) and Amazon (for releases), Discogs and Wikidata, which have their own reports. The links here should be reviewed to see whether they are really a good match: for example, a generic link to a store page could be replaced with specific per-release store links, and a link attached to all movements of a classical work might be a better fit for the main parent work only.
it: Questo rapporto mostra gli URL che sono collegati a più entità. Esclude le relazioni di licenza (per le quali il riuso è previsto) e Amazon (per le pubblicazioni), Discogs e Wikidata, che hanno i loro rapporti dedicati. Questi collegamenti andrebbero rivisti per assicurarsi che corrispondano alle entità collegate: per esempio, un collegamento generico alla pagina di un negozio potrebbe essere sostituito con collegamenti specifici per ogni pubblicazione, e un collegamento presente su tutti i movimenti di un'opera classica potrebbe essere più adatto per l'opera principale di livello superiore.
nl: In dit rapport staan URL’s die aan meerdere objecten zijn gekoppeld. Uitgezonderd zijn licentierelaties (waarbij hergebruik wordt verwacht) en Amazon- (voor uitgaven), Discogs- en Wikidata-links, waarvoor afzonderlijke rapporten zijn. Gecontroleerd moet worden of deze links echt passend zijn. Een algemene link voor een winkelpagina kan worden vervangen door specifieke pagina’s in de winkel voor uitgaven, en een link die aan alle delen van een klassieke compositie is gekoppeld, past misschien beter bij de bovenliggende compositie.

source: URLs linked to multiple entities
it: URL collegati a più entità
nl: Aan meerdere objecten gekoppelde URL’s

source: URL entity
it: Entità URL
nl: URL-object

source: Usage count
it: Numero di usi
nl: Aantal keer gebruikt

source: This report shows releases with status “Pseudo-Release” that are in release groups that contain only pseudo-releases. This should never be fully correct; either the release is not really a pseudo-release (being, for example, a badly indicated bootleg), or the official release is missing and needs to be added.
it: Questo rapporto mostra le pubblicazioni con status "Pseudo-pubblicazione" che si trovano in gruppi di pubblicazioni che contengono solo pseudo-pubblicazioni. Ciò non dovrebbe essere mai del tutto corretto: o la pubblicazione in questione non è davvero una pseudo-pubblicazione (per esempio, perché è un bootleg inserito male), o la pubblicazione ufficiale è mancante e va aggiunta.
nl: In dit rapport staan uitgaven met de status ‘pseudo-uitgave’ in uitgavegroepen met daarin alleen pseudo-uitgaven. Dit kan nooit helemaal kloppen: óf de uitgave is niet echt een pseudo-uitgave (maar bijvoorbeeld een verkeerd gemarkeerde bootleg) óf de officiële uitgave ontbreekt en moet worden toegevoegd.

source: Pseudo-releases in release groups that contain only pseudo-releases
it: Pseudo-pubblicazioni in gruppi di pubblicazioni che contengono solo pseudo-pubblicazioni
nl: Pseudo-uitgaven in uitgavegroepen met alleen pseudo-uitgaven

source: This report shows releases that have been marked as having low data quality. If you have some time, you can review them and try to improve the data as much as possible before changing their data quality back to Normal (or even to High, if you add all the possible data!). If a release has already been improved but the data quality wasn’t changed accordingly, just enter a data quality change to remove it from this report.
it: Questo rapporto mostra le pubblicazioni che sono state contrassegnate come di bassa qualità dei dati. Se hai un po' di tempo, puoi rivederle e cercare di migliorare il più possibile i dati prima di impostare la qualità come normale (o come alta, se hai aggiunto tutti i dati possibili!). Se una pubblicazione è già stata migliorata ma la sua qualità dei dati non è stata cambiata di conseguenza, inserisci semplicemente una modifica che cambia la qualità dei dati per rimuoverla da questo rapporto.
nl: In dit rapport staan uitgaven met een lage gegevenskwaliteit. Als je tijd hebt, kan je de gegevens zo veel mogelijk proberen te verbeteren en daarna de kwaliteit instellen op Normaal (of zelfs Hoog, als je alle mogelijke informatie hebt toegevoegd). Als een uitgave al is verbeterd maar de gegevenskwaliteit niet is aangepast, kan je dat laatste doen om de uitgave uit het rapport te halen.

source: Releases marked as having low data quality
it: Pubblicazioni contrassegnate come di bassa qualità dei dati
nl: Uitgaven met een lage gegevenskwaliteit

source: This report lists releases where at least one medium has a title that seems to just be indicating its position (such a first medium with the title “Disc 1”). These should usually be removed, as per {release_style|the release guidelines}.
it: Questo rapporto elenca le pubblicazioni in cui almeno un supporto ha un titolo che sembra semplicemente indicare la sua posizione (per es. un primo supporto intitolato "Disco 1"). Solitamente questi titoli andrebbero rimossi, come indicato nelle {release_style|linee guida sulle pubblicazioni}.
nl: In dit rapport staan uitgaven waarvan minstens één medium een titel heeft die alleen de positie lijkt aan te geven (zoals een eerste medium met de titel ‘disc 1’). Meestal moeten deze titels worden verwijderd. Zie de {release_style|stijlgids}.

source: Releases with mediums named after their position
it: Pubblicazioni con supporti intitolati come la loro posizione
nl: Uitgaven met media die naar de positie zijn genoemd

source: This report lists all releases with gaps in the medium numbers (for example, there is a medium 1 and 3 but no medium 2).
it: Questo rapporto elenca tutte le pubblicazioni con delle lacune nella numerazione dei supporti (per esempio, con un "supporto 1" e un "supporto 3" ma nessun "supporto 2").
nl: In dit rapport staan alle uitgaven waarvan de media niet continu genummerd zijn (bijv. als er media met de posities 1 en 3 zijn, maar niet 2).

source: Releases with medium number issues
it: Pubblicazioni con problemi nella numerazione dei supporti
nl: Uitgaven met problemen bij de mediumposities

source: This report shows releases with status Pseudo-Release that are marked as the original version of a translation/transliteration relationship. The pseudo-release should be the one marked as a translated/transliterated version instead. If both releases are pseudo-releases, consider linking both to an official release rather than to each other.
it: Questo rapporto mostra le pubblicazioni con status di pseudo-pubblicazione che sono contrassegnate come la versione originale di una relazione di traduzione/traslitterazione. La pseudo-pubblicazione dovrebbe invece essere quella contrassegnata come versione tradotta/traslitterata. Se entrambe le pubblicazioni sono pseudo-pubblicazioni, valuta la possibilità di collegarle entrambe a una pubblicazione ufficiale anziché l'una con l'altra.
nl: In dit rapport staan uitgaven met de status ‘pseudo-uitgave’ die in een relatie voor vertaling/transliteratie als origineel zijn aangemerkt. De relatie moet de andere kant op wijzen. Als beide uitgaven pseudo-uitgaven zijn, is het beter om ze allebei aan de officiële uitgave te koppelen in plaats van aan elkaar.

source: Translated/transliterated pseudo-releases marked as original
it: Pseudo-pubblicazioni tradotte/traslitterate contrassegnate come originali
nl: Vertaalde/getranslitereerde pseudo-uitgaven die als origineel zijn aangemerkt

source: This report shows releases that have more than one Amazon ASIN. In most cases ASINs should map to MusicBrainz releases 1:1, so only one of them will be correct. Just check which ones do not fit the release (because of format, different number of tracks, etc). If the release has a barcode, you can search Amazon for it and see which ASIN matches.
it: Questo rapporto mostra le pubblicazioni che hanno più di un ASIN di Amazon. Nella maggior parte dei casi un ASIN dovrebbe corrispondere a una sola pubblicazione di MusicBrainz, quindi solo uno di loro sarà corretto. Controlla quali non corrispondono alla pubblicazione (per formato, numero di tracce, ecc.) e rimuovili. Se la pubblicazione ha un codice a barre, puoi cercarlo su Amazon e vedere a quale ASIN corrisponde.
nl: In dit rapport staan uitgaven die meer dan een ASIN van Amazon hebben. In de meeste gevallen moeten ASIN’s één op één overeenkomen met uitgaven op MusicBrainz en zal er dus maar één link correct zijn. Controleer welke niet bij de uitgave passen (vanwege het soort medium of het aantal nummers bijvoorbeeld) en verwijder deze ASIN. Als de uitgave een streepjescode heeft, kan je daar op Amazon naar zoeken en kijken of de ASIN overeenkomt.

source: Releases with multiple ASINs
it: Pubblicazioni con più ASIN
nl: Uitgaven met meerdere ASIN’s

source: This report shows releases that have more than one link to Discogs. In most cases a MusicBrainz release should have only one equivalent in Discogs, so only one of them will be correct. Just check which ones do not fit the release (because of format, different number of tracks, etc). Any "master" Discogs page belongs at the {release_group|release group level}, not at the release level, and should be removed from releases too.
it: Questo rapporto mostra le pubblicazioni che hanno più di un link di Discogs. Nella maggior parte dei casi una pubblicazione di MusicBrainz dovrebbe corrispondere a una sola pubblicazione di Discogs, quindi solo uno dei link sarà corretto. Controlla quali non corrispondono alla pubblicazione (per formato, numero di tracce, ecc.) e rimuovile. Le pagine "master" di Discogs devono essere associate al {release_group|gruppo di pubblicazioni}, non a una specifica pubblicazione, quindi rimuovi anche quelle dalle pubblicazioni.
nl: In dit rapport staan uitgaven die meer dan één Discogs-link hebben. In de meeste gevallen hoort een uitgave op MusicBrainz maar één equivalent te hebben op Discogs, dus zal er maar één link correct zijn. Controleer welke niet bij de uitgave passen (vanwege het medium of het aantal nummers bijvoorbeeld) en verwijder deze link. Een ‘master’-Discogspagina hoort bij de {release_group|uitgavegroep} en moet ook van uitgaven worden verwijderd.

source: Releases with multiple Discogs links
it: Pubblicazioni con più collegamenti a Discogs
nl: Uitgaven met meerdere Discogs-links

source: This report shows releases that have no language set. If you recognize the language, please set it! Do it only if you are pretty sure, don't just guess: not everything written in Cyrillic is Russian, for example.
it: Questo rapporto mostra le pubblicazioni che non hanno alcuna lingua impostata. Se riconosci la lingua, impostala, ma solo se ne sei sicuro! Non tirare a indovinare: non tutto ciò che è scritto in cirillico è russo, per esempio.
nl: In dit rapport staan uitgaven waarvan de taal niet is ingesteld. Stel de taal in als je hem herkent. Doe dit alleen als je zeker bent en ga niet gokken: niet alles dat in het cyrillisch is geschreven is bijvoorbeeld Russisch.

source: Releases without language
it: Pubblicazioni senza lingua
nl: Uitgaven zonder taal

source: This report shows releases that have no script set. If you recognize the script, just add it! Remember that the script used for English (and most other European languages) is Latin.
it: Questo rapporto mostra le pubblicazioni che non hanno alcun sistema di scrittura impostato. Se riconosci il sistema di scrittura, impostalo! Ricorda che il sistema di scrittura utilizzato per l'inglese (e per la maggior parte delle altre lingue europee) è quello latino.
nl: In dit rapport staan uitgaven waarvan het schrift niet is ingesteld. Als je het schrift herkent, kan je het gewoon toevoegen! Vergeet niet dat het schrift dat voor Engels (en de meeste Europese talen) wordt gebruikt Latijn is.

source: Releases without script
it: Pubblicazioni senza sistema di scrittura
nl: Uitgaven zonder schrift

source: This report shows releases that have at least one “Bootleg Production” label in their labels list, but are not set to status “Bootleg”. These labels pretty much never release non-bootleg releases, so chances are that either the label or the status is wrong.
it: Questo rapporto mostra le pubblicazioni che hanno almeno un'etichetta di tipo "produzione di bootleg" nel loro elenco di etichette, ma non hanno lo status impostato su "bootleg". Queste etichette non pubblicano praticamente mai pubblicazioni non-bootleg, quindi è probabile che o l'etichetta o lo status sia sbagliato.
nl: In dit rapport staan uitgaven met minstens één in bootlegs gespecialiseerde platenmaatschappij die niet de status bootleg hebben. Omdat deze platenmaatschappijen zelden officiële uitgaven uitbrengen, is de kans groot dat de platenmaatschappij of de status niet klopt.

source: Releases on bootleg labels not set to bootleg
it: Pubblicazioni su etichette di bootleg non impostate come bootleg
nl: Niet-bootleguitgaven met bootlegplatenmaatschappijen

source: This report shows releases that still have the deprecated "part of set" relationship and should probably be merged. For instructions on how to fix them, please see the documentation about {how_to_merge_releases|how to merge releases}. If the releases are not really part of a set (for example, if they are independently-released volumes in a series) just remove the relationship.
it: Questo rapporto mostra le pubblicazioni che hanno ancora la relazione obsoleta di "parte di un set" e dovrebbero probabilmente essere unite. Per istruzioni su come correggerle, consulta la documentazione su {how_to_merge_releases|come unire le pubblicazioni}. Se le pubblicazioni non sono davvero parte di un set (per esempio, se sono volumi di una serie pubblicati separatamente), rimuovi semplicemente la relazione.
nl: In dit rapport staan uitgaven die nog steeds de verouderde deel-van-een-set-relatie hebben en waarschijnlijk samengevoegd moeten worden. Zie de documentatie over {how_to_merge_releases|Uitgaven samenvoegen} voor instructies. Als de uitgaven niet een deel van een set zijn (bijvoorbeeld omdat het onafhankelijk van elkaar uitgebrachte delen van een serie zijn) kan de relatie gewoon verwijderd worden.

source: Releases with “part of set” relationships
it: Pubblicazioni che hanno relazioni di "parte di un set"
nl: Uitgaven met deel-van-een-set-relaties

source: This report lists places without coordinates.
it: Questo rapporto elenca i posti senza coordinate.
nl: In dit rapport staan plaatsen zonder coördinaten.

source: Places without coordinates
it: Posti senza coordinate
nl: Plaatsen zonder coördinaten

source: Search for coordinates
it: Cerca coordinate
nl: Naar coördinaten zoeken

source: This place no longer exists.
it: Questo posto non esiste più.
nl: Deze plaats bestaat niet meer.

source: This report lists artists which have “&” in their names but no membership-related relationships (none of member, collaborator, conductor, founder nor subgroup). If the artist is usually seen as an actual group, member relationships should be added. If it’s a short term collaboration, it should be split if possible (see {how_to_split_artists|How to Split Artists}). If it is a collaboration with its own name and can’t be split, collaboration relationships should be added to it. For some special cases, such as “Person & His Orchestra”, conductor and/or founder might be the best choice.
it: Questo report elenca gli artisti che hanno una "&" nei loro nomi, ma nessuna relazione di appartenenza (membri, collaboratori, direttori d'orchestra, fondatori o sottogruppi). Se l'artista è solitamente ritenuto essere effettivamente un gruppo, occorre aggiungere relazioni con i membri. Se si tratta di una collaborazione a breve termine, dovrebbe essere divisa ove possibile (controlla {how_to_split_artists|come dividere gli artisti}). Se si tratta di una collaborazione con un proprio nome che non può essere divisa, bisognerebbe aggiungerle le opportune relazioni di collaborazione. In alcuni casi speciali, come “Persona & La sua Orchestra”, relazioni di direttore d'orchestra e/o fondatore potrebbero essere la scelta migliore.
nl: In dit rapport staan artiesten met ‘&’ in de naam, maar die geen lidmaatschapsrelaties hebben (lid van, samenwerking, dirigent, oprichter of subgroep). Als de artiest meestal als groep wordt gezien, moeten er ledenrelaties worden toegevoegd. Als het een kort bestaande samenwerking is, moet het indien mogelijk worden gesplitst (zie {how_to_split_artists|Artiesten splitsen}). Als het een samenwerking met een eigen naam is, en de artiest niet kan worden gesplitst, moeten er samenwerkingsrelaties worden toegevoegd. In sommige gevallen, zoals “Persoon en Zijn Orkest” is een relatie zoals dirigent en/of oprichter de beste keuze.

source: Artists that may be collaborations
it: Artisti che potrebbero essere collaborazioni
nl: Artiesten die samenwerkingen zouden kunnen zijn

source: This report shows recordings that are linked to only one track, yet have a different name than the track. This might mean one of the two needs to be renamed to match the other.
it: Questo rapporto mostra le registrazioni che sono collegate a una sola traccia, ma hanno un nome diverso da quello della traccia. Questo potrebbe indicare che uno dei due deve essere rinominato per corrispondere all'altro.
nl: In dit rapport staan opnamen die maar aan één nummer zijn gekoppeld, maar die een andere titel hebben. Het kan zijn dat een van de twee moet worden hernoemd, zodat de titels overeenkomen.

source: Recordings with a different name than their only track
it: Registrazioni con un nome diverso da quello della loro unica traccia
nl: Opnamen met een andere titel dan het enige gekoppelde nummer
