Repository: metabrainz/musicbrainz-server
Catalog: po/scripts.*.po
Languages: he

source: Afaka
he: אפאקה

source: Arabic
he: ערבית

source: Armenian
he: ארמנית

source: Avestan
he: אווסטית

source: Balinese
he: באלינזית

source: Bamum
he: באמום

source: Bassa Vah
he: בסה ואה

source: Batak
he: באטאק

source: Bengali
he: בנגלית

source: Blissymbols
he: בליסימבולסית

source: Book Pahlavi
he: בוק פאלוואית

source: Bopomofo
he: בופומופו

source: Brahmi
he: ברהאמי

source: Braille
he: ברייל

source: Buginese
he: בוגינזית

source: Buhid
he: בוהיד

source: Canadian Syllabics
he: סילביקס קנדית

source: Carian
he: קאריאן

source: Chakma
he: צ'קמה

source: Cham
he: צ'אם

source: Cherokee
he: צ'רוקית

source: Cirth
he: קירט

source: Code for inherited script
he: קוד לתסריט מורש

source: Code for uncoded script
he: קוד לתסריט לא מקודד

source: Code for undetermined script
he: קוד לתסריט לא מוגדר

source: Code for unwritten documents
he: קוד למסמכים לא כתובים

source: Coptic
he: קופטית

source: Cuneiform, Sumero-Akkadian
he: שומרית-אכדית, קונאית

source: Cypriot
he: סיפריוט

source: Cyrillic
he: קירילית

source: Cyrillic (Old Church Slavonic variant)
he: קירילית (וריאציה של כנסיה סלובקית עתיקה)

source: Deseret
he: דזרט

source: Devanagari
he: דבנאגארי

source: Duployan shorthand
he: קצרנות גופלויאנית

source: Egyptian demotic
he: מצרית דמוטית

source: Egyptian hieratic
he: מצרית היראטית

source: Egyptian hieroglyphs
he: מיצרית חרטומית

source: Elbasan
he: אלבסאן

source: Ethiopic
he: אתיופית (אמהרית)

source: Georgian
he: גרוזינית

source: Glagolitic
he: גלגוליטית

source: Gothic
he: גותית

source: Grantha
he: גארנטה

source: Greek
he: יוונית

source: Gujarati
he: גוג'ראטית

source: Gurmukhi
he: גורמוקי

source: Han (Hanzi, Kanji, Hanja)
he: האן (האנזי, קאנז'י, האנז'אי)

source: Han (Simplified variant)
he: האן (ניב מפושט)

source: Han (Traditional variant)
he: האן (ניב מסורתי)

source: Hangul
he: האנגול

source: Hanunoo
he: האנונו

source: Hebrew
he: עברית

source: Hiragana
he: היראגנא

source: Imperial Aramaic
he: ארמית קיסרית

source: Indus
he: אינדוס

source: Inscriptional Pahlavi
he: כיתוב פאלוואי

source: Inscriptional Parthian
he: כיתוב פרתיאני

source: Japanese
he: יפנית

source: Japanese syllabaries
he: יפנית סילברית

source: Javanese
he: ג'אוואית

source: Jurchen
he: יורשן

source: Kaithi
he: קאיטי

source: Katakana
he: קאתקנדה

source: Kayah Li
he: קאייה לי

source: Kharoshthi
he: קרושתי

source: Khmer
he: קאמר

source: Khojki
he: קוייקי

source: Khudawadi
he: קודוואדי

source: Khutsuri
he: קוטצ'ורי

source: Korean
he: קוראנית

source: Kpelle
he: קפלה

source: Lao
he: לאית

source: Latin
he: לטינית

source: Latin (Fraktur variant)
he: לטינית (גרסת שבר)

source: Latin (Gaelic variant)
he: האן (ניב גאלי)

source: Lepcha
he: לפצ'ה

source: Limbu
he: לימבו

source: Linear A
he: ליניארי א

source: Linear B
he: ליניארי ב

source: Lisu (Fraser)
he: ליסו (פרייזר)

source: Loma
he: לומה

source: Lycian
he: ליציאנית

source: Lydian
he: לובית

source: Malayalam
he: מאלאילאמית

source: Mandaic
he: מנדאיק

source: Manichaean
he: מניכאית

source: Mathematical notation
he: סימון מתמטי

source: Mayan hieroglyphs
he: מאית חרטומית

source: Meitei Mayek
he: מייטיי מאייק

source: Mende
he: מנדה

source: Meroitic Cursive
he: מרואיטית מחוברת

source: Meroitic Hieroglyphs
he: מרואיטית חרטומית

source: Miao
he: מיאו

source: Mongolian
he: מונגולית

source: Moon
he: מון

source: Mro, Mru
he: מרו, מרוּ

source: Myanmar
he: מיאנמר

source: N'ko
he: נ'קו

source: Nabataean
he: נבאטית

source: Nakhi Geba
he: נקאי גבה

source: New Tai Lue
he: תאי לו חדשה

source: Nüshu
he: נושו

source: Ogham
he: אוגהאם

source: Ol Chiki
he: אוי צ'יקי

source: Old Hungarian
he: הונגרית עתיקה

source: Old Italic
he: איטלקית עתיקה

source: Old North Arabian
he: ערבית צפונית עתיקה

source: Old Permic
he: פרמית עתיקה

source: Old Persian
he: פרסית עתיקה

source: Old South Arabian
he: ערבית דרומית עתיקה

source: Oriya
he: אוריה

source: Osmanya
he: אוסמאנית

source: Pahawh Hmong
he: פאהאווה המונג

source: Palmyrene
he: פלמירית (תדמורית)

source: Phags-pa
he: פאגס-פא

source: Phoenician
he: פוניציאנית

source: Psalter Pahlavi
he: פסלטר פאלוואית

source: Rejang
he: רג'נג

source: Rongorongo
he: רונוגורונגו

source: Runic
he: רוניק

source: Samaritan
he: שומרונית

source: Sarati
he: סרטי

source: Saurashtra
he: סאורשתרה

source: Sharada
he: שרדה

source: Shavian
he: שאווביאנית

source: SignWriting
he: כתב סימנים

source: Sinhala
he: סינהלה

source: Sora Sompeng
he: סורה סומפנג

source: Sundanese
he: סונדנזית

source: Syloti Nagri
he: סילוטי נגרי

source: Symbols
he: סימנים

source: Syriac
he: סורית

source: Syriac (Eastern variant)
he: סורית (ניב מזרחי)

source: Syriac (Estrangelo variant)
he: סורית (אסטאנגטו)

source: Syriac (Western variant)
he: סורית (ניב מערבי)

source: Tagalog
he: טאגאלוג

source: Tagbanwa
he: טאגבאנווא

source: Tai Le
he: תאי לה

source: Tai Tham
he: תאי תהאם

source: Tai Viet
he: תאי ויאט

source: Takri
he: טאקרי

source: Tamil
he: טמילית

source: Tangut
he: טאניות

source: Telugu
he: טלוגו

source: Tengwar
he: טינגוואר

source: Thaana
he: טאהאנה

source: Thai
he: תאית

source: Tibetan
he: טיבטית

source: Tifinagh
he: טיפינאי

source: Tiruta
he: טירוטה

source: Ugaritic
he: אוגריטית

source: Vai
he: ואי

source: Visible Speech
he: דיבור חזותי

source: Warang Citi
he: וואראנג קיטי

source: Woleai
he: וולאי

source: Yi
he: יִי

source: [Multiple scripts]
he: [כיתוב מרובה]
