Repository: metabrainz/musicbrainz-server
Catalog: po/statistics.*.po
Languages: fr, ja, nl, sq

source: Nicolás Tamargo (reosarevok) becomes the MusicBrainz style leader, and a new, more official style process using Jira is established.
nl: Nicolás Tamargo (reosarevok) wordt de stijlleider van MusicBrainz, en voor het ontwikkelen van de stijlgids wordt een nieuw, formeler proces via Jira ingesteld.

source: Non album tracks
nl: Nummers zonder album

source: Non album tracks are released.
nl: Nummers zonder album uitgebracht.

source: Oliver Charles becomes employee #1 of MetaBrainz Foundation.
nl: Oliver Charles wordt de eerste werknemer van de MetaBrainz Foundation.

source: Oliver Charles begins working for MusicBrainz full-time.
nl: Oliver Charles begint voltijds voor MusicBrainz te werken.

source: Oliver Charles joins MusicBrainz full-time
nl: Oliver Charles wordt voltijdwerknemer van MusicBrainz

source: Our old search server gets a significant upgrade with its move to Solr, including almost-instant index updates.
nl: Met de overstap op SOLR krijgt onze oude zoekserver een flinke upgrade. Het wordt onder andere mogelijk om indices bijna direct bij te werken.

source: PUID support is removed
nl: PUID-ondersteuning beëindigd

source: Pagination added for relationships, user tags
nl: Paginering voor relaties en gebruikersetiketten toegevoegd

source: Pagination was added for two very long lists that sometimes couldn't be loaded in full because of timeouts: user tags and entity relationships.
nl: Voor twee erg lange lijsten die soms niet volledig konden worden geladen omdat dat te lang duurde is paginering toegevoegd: gebruikersetiketten en relaties van objecten.

source: Picard 1.0 released
nl: Picard 1.0 uitgebracht

source: Picard 2.0 released
nl: Picard 2.0 uitgebracht

source: Rather than having to notice any errors during a fairly brief 1 hour period, editors now have 24 hours to correct errors in the data they have added without needing a vote.
nl: In plaats van dat redacteurs maar een uur hebben om fouten in je bewerkingen te corrigeren zonder dat erover gestemd hoeft te worden, hebben redacteurs nu 24 uur.

source: Relationship Editor
nl: Relatiebewerker

source: Relationship credits become available
nl: Relatievermeldingen komen beschikbaar

source: Relationships displayed on release pages
nl: Relaties worden op uitgavepagina’s weergegeven

source: Release "stubs", minimum voting period for destructive edits
nl: ‘Beginnetjes’ voor uitgaven, minimale stemmingsperiode voor destructieve bewerkingen

source: Release Groups, ISRCs, CDStub searching
nl: Uitgavegroepen, ISRC’s, zoeken naar cd-beginnetjes

source: Release editor
nl: Uitgavebewerker

source: Release editor and Guess Case released.
nl: De uitgavebewerker en het gokken van hoofdlettergebruik worden uitgebracht.

source: Release groups, ISRC support, CDStub searching and search fixes released.
nl: Uitgavegroepen, ondersteuning voor ISRC’s, zoeken in cd-beginnetjes en verbeteringen aan de zoekfunctie uitgebracht.

source: Releases can now be added without any mediums, for cases where the only information available is, for example, a title + date + label + catalog number entry in a catalog. Additionally, any destructive edits such as entity merges and removals no longer close immediately once they get 3 Yes votes, but they remain open for at least 48 hours to ensure people who oppose them have time to see them.
nl: Uitgaven kunnen nu zonder een medium worden toegevoegd. Dat is handig als die informatie niet bekend is, maar de titel, datum, platenmaatschappij of het catalogusnummer wel. Ook blijven destructieve bewerkingen, zoals samenvoegingen, vanaf dit moment ook bij drie stemmen voor minimaal 48 uur open, zodat andere redacteurs die het er mogelijk niet mee eens zijn de bewerking ook te zien krijgen.

source: Roman Tsukanov decides not to renew his contract. Sambhav Kothari and Param Singh are hired as replacements to work on search and Picard and on ListenBrainz, respectively.
nl: Roman Tsukanov besluit om zijn contract niet te verlengen. Sambhav Kothari en Param Singh worden aangenomen als zijn vervanger en gaan werken aan respectievelijk Picard en ListenBrainz.

source: Roman Tsukanov joins the MetaBrainz team
nl: Roman Tsukanov wordt lid van het MetaBrainz-team

source: SG5 Fixes
nl: SG5-verbeteringen

source: Sambhav Kothari and Param Singh replace Roman Tsukanov
nl: Sambhav Kothari en Param Singh vervangen Roman Tsukanov

source: Sambhav Kothari leaves MetaBrainz after a lot of hard work getting the SOLR server ready. Nicolás Tamargo (reosarevok) joins as a programmer part-time in addition to his style and support positions, to work on MusicBrainz.
nl: Na veel werk te hebben verzet om de SOLR-server klaar te krijgen, verlaat Sambhav Kothari MetaBrainz. Nicolás Tamargo (reosarevok) wordt aangenomen als programmeur in deeltijd om naast zijn werk voor de stijlgids en ondersteuning aan MusicBrainz te gaan werken.

source: Sambhav Kothari leaves, Nicolás Tamargo joins as a programmer
nl: Vertrek van Sambhav Kothari, Nicolás Tamargo treedt in dienst als programmeur

source: Search improvements
nl: Zoekverbeteringen

source: Several new auto-edit types and translations
nl: Nieuwe soorten automatische bewerkingen en nieuwe vertalingen

source: Since the Virtual Machine project tended to just lag way behind current data because of the time required to always push new versions, it is dropped and users are suggested to just run their own Docker setup for MusicBrainz (which the Virtual Machine already did behind the scenes).
nl: Omdat de virtuele machine toch vaak achterliep bij de actuele data en het uitgeven van nieuwe versies veel tijd kostte, is het VM-project stopgezet en worden gebruikers aangeraden om MusicBrainz zelf via Docker te draaien (iets wat de virtuele machine achter de schermen al deed).

source: Solr-based search server deployed
nl: Op SOLR gebaseerde zoekserver geïmplementeerd

source: Some instrument pages start displaying instrument illustrations by IROM. Additionally, a first release date starts being calculated and displayed for recordings based on the releases they appear on.
nl: Op sommige instrumentenpagina’s worden illustraties van IROM weergegeven. Bovendien wordt voor opnames op basis van de uitgaven waarop ze staan de eerste uitgavedatum berekend.

source: Style Guideline 5 workaround introduced and unused TRMs pruned from the database.
nl: Er wordt een oplossing voor fouten in Stijlgids 5 geïntroduceerd en ongebruikte TRM’s worden verwijderd.

source: Style process updated again, reosarevok "promoted" to Style BDFL
nl: Stijlproces weer aangepast, reosarevok ‘gepromoveerd’ tot welwillende stijldictator

source: Support for Labels and data quality are released.
nl: Ondersteuning voor platenmaatschappijen en gegevenskwaliteit worden uitgebracht.

source: Tag up/downvoting
nl: Stemmen op etiketten

source: Tags, editor subscriptions, relationship batch-adding
nl: Etiketten, abonnementen op redacteurs, relaties in bulk toevoegen

source: The AcousticBrainz project goes live
nl: Het AcousticBrainz-project wordt gelanceerd

source: The AcousticBrainz project is discontinued
nl: Het AcousticBrainz-project wordt stopgezet

source: The Android app goes live
nl: De Android-app wordt gelanceerd

source: The BBC becomes a MetaBrainz customer and starts using MusicBrainz data.
nl: De BBC wordt een klant van MetaBrainz en begint gegevens van MusicBrainz te gebruiken.

source: The Cover Art Archive becomes initially available.
nl: Het Cover Art Archive wordt voor het eerst beschikbaar.

source: The Cover Art Archive is officially released.
nl: Het Cover Art Archive wordt officieel uitgebracht.

source: The CritiqueBrainz project goes live
nl: Het CritiqueBrainz-project wordt gelanceerd

source: The Italian translation, mostly worked on by salo.rock, is officially released. Adding the first IPI and/or ISNI code for an entity becomes an autoedit, unless the same code is already in use for another.
nl: De Italiaanse vertaling, die grotendeels door salo.rock is gemaakt, wordt officieel uitgebracht. Het toevoegen van een eerste IPI en/of ISNI voor een object wordt een automatische bewerking, tenzij dezelfde code al ergens is toegevoegd.

source: The ListenBrainz project goes live
nl: Het ListenBrainz-project wordt gelanceerd

source: The MetaBrainz Foundation, the legal home for MusicBrainz is announced to the public.
nl: De MetaBrainz Foundation, het juridische thuis van MusicBrainz, wordt aan het publiek gepresenteerd.

source: The MusicBrainz Virtual Machine is replaced by MusicBrainz Docker
nl: De virtuele machine van MusicBrainz wordt vervangen door MusicBrainz Docker

source: The alpha version of ListenBrainz, an open source and open data alternative to Last.fm®, goes live.
nl: De alfaversie van ListenBrainz, een openbron- en opendata-alternatief voor Last.fm®, wordt gelanceerd.

source: The beta version of CritiqueBrainz is launched.
nl: De bètaversie van CritiqueBrainz wordt gelanceerd.

source: The diminishing quality of the PUID fingerprinting service and the continued availability of an open source alternative in AcoustID leads to the decision of dropping PUIDs from MusicBrainz and supporting only AcoustID.
nl: Omdat de dienst achter de PUID-vingerafdrukken steeds minder werd en er met AcoustID een openbron-alternatief beschikbaar was, werd besloten om PUID-ondersteuning te beëindigen en voortaan alleen AcoustID te ondersteunen.

source: The edit history for entities is made visible even when logged out, to make it easier to understand how each entity has changed (edit notes are kept hidden to preserve some privacy).
nl: De bewerkingsgeschiedenis van een object is nu ook zichtbaar voor gebruikers die niet zijn aangemeld, waardoor het makkelijker is om te begrijpen hoe elk object in de loop van de tijd is veranderd. Bewerkingsnotities blijven onzichtbaar vanwege de privacy.

source: The first full-version release of the Picard tagger comes out, with a lot of changes and improvements.
nl: De eerste volledige uitgave van de Picard-tagger wordt uitgebracht met een hoop veranderingen en verbeteringen.

source: The first version of the MusicBrainz Android app, a Google Summer of Code project by Jamie McDonald, is made officially available.
nl: De eerste versie van de Android-app voor MusicBrainz, een Google Summer of Code-project van Jamie McDonald, komt officieel beschikbaar.

source: The increasingly controversial "Do Not Cluster" guideline, which forbid relationship clusters such as linking every Jackson sibling to each other, is dropped - avoiding duplicate data becomes a task for relationship designers, not users entering the data.
nl: De impopulaire richtlijn ‘niet clusteren’, die relatieclusters (zoals het aan elkaar koppelen van alle leden van de Jacksons) verbiedt, wordt afgeschaft. Het voorkomen van dubbele gegevens wordt een taak van de bedenkers van relaties in plaats van gebruikers die gegevens toevoegen.

source: The new MetaBrainz website goes live
nl: De nieuwe MetaBrainz-website wordt gelanceerd

source: The new MetaBrainz website, featuring an all-new design and online sign-up for commercial users, is launched, replacing the one designed in the year 2000!
nl: MetaBrainz krijgt een nieuwe website, met een compleet nieuw ontwerp en een mogelijkheid voor commerciële gebruikers om zich online aan te melden. De oude website kwam uit het jaar 2000!

source: The open source fingerprinting solution AcoustID (developed by friend of MusicBrainz Lukáš Lalinský) starts being used alongside PUID on MusicBrainz fingerprint pages.
nl: De openbronoplossing voor audiovingerafdrukken AcoustID (ontwikkeld door vriend van MusicBrainz Lukáš Lalinský) wordt vanaf nu naast PUID gebruikt op MusicBrainz.

source: The relationship editor, for bulk-editing relationships for a release, is released to production.
nl: De relatiebewerker voor massabewerkingen aan relaties van uitgaven, is uitgebracht.

source: The search features and web service improvements are released.
nl: Verbeteringen aan de zoekfunctie en de webdienst worden uitgebracht.

source: The style process is updated again. Rather than requiring long, often angry community debate until something is passed by community consensus without a veto, decisions are taken by a BDFL who consults the community when needed. Nicolás Tamargo (reosarevok) is "promoted" from style leader to style BDFL.
nl: Het stijlproces wordt weer eens vernieuwd. In plaats van een lange, vaak slechtgehumeurde discussie binnen de gemeenschap totdat er eindelijk consensus is, worden beslissingen voortaan genomen door een welwillende dictator die als het nodig is advies vraagt aan de gemeenschap. Nicolás Tamargo (reosarevok) krijgt ‘promotie’ van stijlleider tot welwillende stijldictator.

source: The voting period for edits that get a No vote is extended to give users more time to react to the issues.
nl: De stemmingsperiode voor bewerkingen waarop tegen wordt gestemd, wordt verlengd, zodat gebruikers langer de tijd hebben om op bedenkingen te reageren.

source: Top menu navigation improved, duplicate artists, album edit all, track time editing features released.
nl: Verbeterde menunavigatie, dubbele artiesten, bewerkingen voor hele uitgaven en de lengte van nummers uitgebracht.

source: Track times set from DiscIDs
nl: Nummerlengtes die met disc-ID’s zijn ingesteld

source: Two new entity types are added to MusicBrainz: instruments and series. Series of recordings, releases, release groups and works are supported.
nl: Er worden twee nieuwe objecten aan MusicBrainz toegevoegd: instrumenten en series. Series van opnames, uitgaven, uitgavegroepen en composities worden ondersteund.

source: User improvements
nl: Verbeteringen voor gebruikers

source: Users now have to verify their email address for editing.
nl: Gebruikers moeten nu voordat ze bewerkingen kunnen doorvoeren hun e-mailadres bevestigen.

source: Version 1 of the web service (already deprecated since 2011) is finally taken down for good (more than a year after announcing it would happen in six months!).
nl: Versie 1 van de webdienst (die al sinds 2011 verouderd was) wordt eindelijk voorgoed uit de lucht gehaald (meer dan een jaar nadat werd aangekondigd dat dit over zes maanden zou gebeuren!)

source: Voting logic was improved, web based autoeditor elections released.
nl: Logica voor stemmen verbeterd en verkiezingen voor autoredacteurs uitgebracht.

source: Voting period for contested edits extended
nl: Stemmingsperiode voor omstreden bewerkingen verlengd

source: Voting period shortened to 7 days
nl: Stemmingsperiode tot zeven dagen ingekort

source: Voting suggestions
nl: Suggesties voor het stemmen

source: Web service version 1 taken down
nl: Versie 1 van de webdienst uit de lucht gehaald

source: With the AcousticBrainz project deemed to not have fulfilled its original goals, the MetaBrainz Foundation decides to stop work on it, with a view to shut down the site in 2023.
nl: Omdat de doelen van het AcousticBrainz-project niet zijn gehaald, heeft de MetaBrainz Foundation besloten om het project stop te zetten; de website wordt waarschijnlijk in 2023 uit de lucht gehaald.

source: Work attributes
fr: Attributs de l’œuvre
ja: 作品属性
nl: Compositie-eigenschappen
sq: Atribute vepre

source: Works get their first attributes (such as keys) allowing us to store data that doesn't make sense as relationships but deserves more than an annotation entry.
nl: Composities krijgen hun eerste eigenschappen (zoals toonsoort), zodat we informatie op kunnen slaan die niet past binnen het idee van relaties maar meer aandacht vereist dan een vermelding in de aantekening.

source: Yvanzo joins MusicBrainz as a developer
nl: Yvanzo wordt ontwikkelaar bij MusicBrainz

source: Yvanzo joins the development team as a second dedicated MusicBrainz developer.
nl: Yvanzo wordt lid van het ontwikkelteam en wordt de tweede ontwikkelaar die zich alleen met MusicBrainz bezighoudt.

source: mb_server now hosted on Git
nl: mb_server wordt nu gehost op Git

source: reosarevok becomes the MusicBrainz style leader
nl: reosarevok wordt de stijlleider van MusicBrainz

source: Add/remove lines:
fr: Ajouter/supprimer des lignes :
ja: 行の追加/削除:
nl: Lijnen toevoegen of verwijderen:
sq: Shtoni/hiqni rreshta:

source: Check boxes above
fr: Cochez les cases ci-dessus
ja: 上記のチェックボックスを選択
nl: Bovenstaande selectievakjes
sq: U vini shenjë kutizave më sipër

source: Click to deselect
fr: Cliquez pour désélectionner
ja: クリックして選択解除
nl: Klik ergens in de grafiek
sq: Klikojeni që të hiqet përzgjedhja

source: Controls
fr: Contrôles
ja: コントロール
nl: Bediening
sq: Kontrolle

source: Countries
fr: Pays
ja: 国
nl: Landen
sq: Vende

source: Database statistics
fr: Statistiques de la base de données
ja: データベース統計
nl: Statistieken over MusicBrainz
sq: Statistika baze të dhënash

source: Database statistics - {title}
fr: Statistiques de la base de données - {title}
ja: データベース統計 - {title}
nl: Statistieken over MusicBrainz: {title}
sq: Statistika baze të dhënash - {title}

source: Draw a rectangle on either graph
fr: Dessinez un rectangle sur l’un des graphiques
ja: どちらかのグラフに長方形を描いてください
nl: Trek een rechthoek op een grafiek
sq: Vizatoni një drejtkëndësh në secilin grafik

source: Editors
fr: Éditeurs
ja: 編集者
nl: Redacteurs
sq: Përpunues

source: Edits
fr: Modifications
ja: 編集
nl: Bewerkingen
sq: Përpunime

source: Exact values (items vs. day)
fr: Valeurs exactes (articles vs jour)
ja: 正確な値(items vs. day)
nl: Exacte waarden (objecten uitgezet tegen de datum)

source: Formats
ja: フォーマット
nl: Mediumtypes
sq: Formate

source: Hover and click on vertical lines
fr: Survolez et cliquez sur les lignes verticales
ja: 垂直線にカーソルを合わせ、クリックしてください
nl: Beweeg over de verticale lijnen en klik er op

source: Languages/Scripts
fr: Langues/systèmes d’écriture
ja: 言語/文字
nl: Talen/Schriften
sq: Gjuhë/Shkrime

source: Legend
fr: Légende
ja: 凡例
nl: Legenda
sq: Legjendë

source: MusicBrainz events
fr: Événements MusicBrainz
ja: MusicBrainzイベント
nl: Gebeurtenissen op MusicBrainz
sq: Veprimtari MusicBrainz

source: Overview
fr: Aperçu
ja: 概要
nl: Overzicht
sq: Përmbledhje

source: Rate of change (average items/day vs. day)
fr: Taux de modification (articles moyens/jour vs jour)
nl: Veranderingssnelheid (gemiddeld aantal objecten per dag uitgezet tegen de datum)

source: Rate of change graph
fr: Graphique du taux de modification
ja: 変化率グラフ
nl: Grafiek met veranderingssnelheden

source: Relationships
fr: Relations
ja: 関連
nl: Relaties
sq: Marrëdhënie

source: Reset:
fr: Réinitialisation :
ja: リセット：
nl: Originele grootte:

source: Timeline
fr: Chronologie
ja: タイムライン
nl: Tijdslijn
sq: Rrjedhë kohore

source: Timeline graph
fr: Graphique chronologique
ja: タイムライングラフ
nl: Tijdslijn
sq: Grafik rrjedhe kohore

source: Zoom:
ja: ズーム：
nl: Vergroten:

source: Last updated: {date}
fr: Dernière mise à jour : {date}
ja: 最終更新日: {date}
nl: Het laatst bijgewerkt op {date}
sq: Përditësuar së fundi më: {date}

source: Rank
fr: Rang
ja: ランク
nl: Rang
sq: Renditje

source: Country
nl: Land

source: Artists
nl: Artiesten

source: Releases
nl: Uitgaven

source: Labels
nl: Platenmaatschappijen

source: Events
nl: Evenementen

source: Places
nl: Plaatsen

source: Total
ja: 合計
nl: Totaal
sq: Githsej

source: Unknown country
fr: Pays inconnu
ja: 不明な国
nl: Onbekend land
sq: Vend i panjohur

source: There is no data to display here.
fr: Il n’y a pas de donnée à afficher ici.
ja: 表示するデータがありません。
nl: Er zijn geen gegevens om hier te tonen.
sq: S’ka të dhëna për shfaqje këtu.

source: For the vote statistics, only yes or no votes are counted, abstain votes are not counted.
fr: Pour les statistiques des votes, seuls les votes oui et non sont comptés, les abstentions ne le sont pas.
ja: 投票統計では、賛成か反対の投票のみカウントされ、棄権投票はカウントされません。
nl: Voor de stemstatistieken worden alleen voor- en tegenstemmen geteld, geen onthoudingen.

source: Open and applied edits in past week
fr: Modifications ouvertes et acceptées durant la semaine dernière
ja: 過去1週間の適用・未確定の編集
nl: Open en doorgevoerde bewerkingen in de afgelopen week

source: Editor
nl: Redacteur

source: Most active editors in the past week
fr: Éditeurs les plus actifs durant la semaine dernière
ja: 過去1週間で最もアクティブな編集者
nl: Meest actieve redacteurs in de afgelopen week (bewerken)

source: Total applied edits
fr: Total des modifications acceptées
ja: 合計適用編集数
nl: Totaal aantal doorgevoerde bewerkingen
sq: Përpunime të aplikuara gjithsej

source: Top editors overall
fr: Les premiers éditeurs
ja: 上位の編集者
nl: Topredacteurs (altijd)
sq: Përpunuesit kryesues gjithsej

source: Voters
fr: Voteurs
ja: 投票者
nl: Stemmers
sq: Votues

source: Votes in past week
fr: Votes durant la semaine dernière
ja: 過去1週間の投票
nl: Stemmen in de afgelopen week
sq: Vota gjatë javës së shkuar

source: Voter
fr: Voteur
ja: 投票者
nl: Stemmer
sq: Votues

source: Most active voters in the past week
fr: Voteurs les plus actifs durant la semaine dernière
ja: 過去1週間で最もアクティブな投票者
nl: Meest actieve redacteurs in de afgelopen week (stemmen)

source: Total votes
fr: Total des votes
ja: 合計投票数
nl: Totaal aantal stemmen
sq: Vota gjithsej

source: Top voters overall
fr: Les premiers voteurs
ja: 上位の投票者
nl: Topstemmers (altijd)
sq: Votuesit kryesues gjithsej

source: No edit statistics available.
fr: Aucune statistique de modification.
ja: 編集統計情報は利用できません。
nl: Geen statistieken over bewerkingen beschikbaar.
sq: S’ka statistikat përpunimesh gati.

source: Release/Medium Formats
fr: Formats de parution/support
ja: リリース/メディアフォーマット
nl: Type uitgave/medium
sq: Formate Hedhjesh Në Qarkullim/Mediash

source: Format
nl: Mediumtype

source: % of total releases
fr: % du total des parutions
nl: % van het totale aantal uitgaven
sq: % e hedhjeve në qarkullim gjithsej

source: Mediums
nl: Media

source: % of total mediums
fr: % du nombre total de supports
nl: % van totale media
sq: % e mediave gjithsej

source: Unknown format
fr: Format inconnu
ja: 不明なフォーマット
nl: Onbekend mediumtype
sq: Format i panjohur

source: Basics
fr: Bases
ja: 基本
nl: Algemeen

source: Releases with cover art:
fr: Parutions avec image :
ja: カバーアート付きのリリース:
nl: Uitgaven met afbeeldingen:
sq: Hedhje në qarkullim me kopertinë:

source: Pieces of cover art:
fr: Types d’image :
ja: カバーアートの一部:
nl: Aantal afbeeldingen:

source: No cover art statistics available.
fr: Aucune statistique d’image de parution.
ja: カバーアートに関する統計データは利用できません。
nl: Geen statistieken over afbeeldingen beschikbaar.
sq: S’ka statistika kopertinash gati.

source: By release group type
fr: Par type de groupe de parution
ja: リリースグループ
nl: Per type uitgavegroep
sq: Sipas llojesh grupesh hedhjesh në qarkullim

source: No type
fr: Pas de type
ja: タイプなし
nl: Geen type
sq: Pa lloj

source: By release status
fr: Par statut de parution
ja: リリースステータス
nl: Per uitgavestatus
sq: Sipas gjendjesh hedhjeje në qarkullim

source: No status
fr: Pas de statut
ja: ステータスなし
nl: Geen status
sq: Pa gjendje

source: By release format
fr: Par format de parution
ja: リリースフォーマット
nl: Per mediumtype
sq: Sipas formatesh hedhjesh në qarkullim

source: No format
fr: Pas de format
ja: フォーマットなし
nl: Geen mediumtype
sq: Pa format

source: Release groups
nl: Uitgavegroepen

source: Release groups with cover art:
fr: Groupes de parution avec image :
ja: カバーアート付きのリリースグループ:
nl: Uitgavegroepen met afbeeldingen:
sq: Grupe hedhjesh në qarkullim me kopertinë:

source: manually selected:
fr: choisi manuellement :
ja: 手動選択:
nl: handmatig geselecteerd:
sq: përzgjedhur dorazi:

source: automatically inferred:
fr: déduit automatiquement :
nl: automatisch afgeleid:

source: Pieces of cover art
fr: Images
nl: Aantal afbeeldingen

source: By cover art type
fr: Par type d’image de parution
ja: カバーアートタイプ
nl: Per type afbeelding
sq: Sipas lloji kopertine

source: Per release
fr: Par parution
ja: リリース別
nl: Per uitgave

source: with {num} piece of cover art:
fr: avec {num} image :
nl: met {num} afbeelding:
