Repository: metabrainz/musicbrainz-server
Catalog: po/statistics.*.po
Languages: fr, ja, nl, sq

source: with 30 or more pieces of cover art:
fr: avec 30 ou plus images :
ja: 30点以上のカバーアートを含む:
nl: met 30 of meer afbeeldingen:
sq: me 30 ose më tepër kopertina:

source: Basic metadata
fr: Métadonnées de base
ja: 基本メタデータ
nl: Basisgegevens
sq: Tejtëdhëna elementare

source: Core entities
fr: Entités principales
ja: 主要な項目
nl: Kernobjecten
sq: Njësi bazë

source: Recordings
nl: Opnamen

source: Tracks
nl: Nummers

source: Works
nl: Composities

source: Areas
nl: Gebieden

source: Instruments
nl: Instrumenten

source: Other entities
fr: Autres entités
ja: その他の項目
nl: Andere objecten
sq: Njësi të tjera

source: Editors (valid / deleted):
fr: Éditeurs (valides / supprimés) :
ja: 編集者数（有効 / 削除済）:
nl: Redacteurs (geldig / verwijderd):
sq: Përpunues (të vlefshëm / të fshirë):

source: Collections
nl: Collecties

source: CD stubs (all time / current):
fr: Ébauches de CD (historique / courant ) :
ja: CDスタブ数（全期間 / 現在）:
nl: Cd-beginnetjes (altijd / nu):

source: Ratings (raw / aggregated):
fr: Évaluations (brut / agrégé) :
nl: Waarderingen (totaal / verzameld):

source: Identifiers
fr: Identifiants
ja: 識別子
nl: Identificatoren
sq: Identifikues

source: ISRCs (all / unique):
fr: ISRC (tous / unique) :
ja: ISRC数（重複含む / 含まない）:
nl: ISRC’s (totaal / uniek):

source: ISWCs (all / unique):
fr: ISWC (tous / unique) :
ja: ISWC数（重複含む / 含まない）:
nl: ISWC’s (totaal / uniek):

source: Barcodes
fr: Codes-barres
ja: バーコード
nl: Streepjescodes
sq: Kode me vija

source: of type Person:
fr: de type Personne :
ja: 個人:
nl: personen:
sq: e llojit Person:

source: of type Group:
fr: de type Groupe :
ja: グループ:
nl: groepen:
sq: e llojit Grup:

source: of type Orchestra:
fr: de type Orchestre :
ja: オーケストラ:
nl: orkesten:
sq: e llojit Orkestër:

source: of type Choir:
fr: de type Chœur :
ja: 合唱団:
nl: koren:
sq: e llojit Kor:

source: of type Character:
fr: de type Personnage :
ja: キャラクター:
nl: personages:

source: of type Other:
fr: de type Autre :
ja: その他:
nl: overig:
sq: e llojit Tjetër:

source: with no type set:
fr: sans type de défini :
ja: 未指定:
nl: onbekend type:

source: with appearances in artist credits:
fr: avec mentions dans les crédits d’artistes :
nl: die voorkomen in vermeldingen:

source: with no appearances in artist credits:
fr: absents des crédits d’artistes :
nl: die niet voorkomen in vermeldingen:

source: Non-group artists:
fr: Artistes hors groupe :
ja: 非グループアーティスト:
nl: Artiesten die geen groep zijn:
sq: Artistë jodyorë:

source: Male:
nl: Mannelijk:

source: Female:
nl: Vrouwelijk:

source: Non-binary
nl: Niet-binair

source: Other gender:
fr: Autre genre :
ja: その他の性別:
nl: andere geslachten:
sq: Gjini tjetër:

source: Gender not applicable:
fr: Genre non applicable :
ja: 該当なし:
nl: geslacht niet van toepassing:
sq: Gjini e paaplikueshme:

source: with no gender set:
fr: sans genre précisé :
ja: 未指定:
nl: onbekend geslacht:
sq: pa gjini të caktuar:

source: Releases, Data Quality, and Disc IDs
fr: Parutions, qualité des données et ID de disque
ja: リリース・データ品質・ディスクID
nl: Uitgaven, gegevenskwaliteit en disc-ID’s
sq: Hedhje në qarkullim, Cilësi të Dhënash dhe ID-ra Disqesh

source: by various artists:
fr: par divers artistes :
ja: さまざまなアーティスト:
nl: van diverse artiesten:

source: by a single artist:
fr: par un seul artiste :
ja: シングルアーティスト:
nl: van één artiest:

source: Release status
fr: Statut de la parution
ja: リリースステータス
nl: Uitgavestatus
sq: Gjendje hedhjeje në qarkullim

source: No status set
fr: Pas de statut de défini
ja: 未指定
nl: Geen status ingesteld
sq: Pa gjendje të caktuar

source: Release packaging
fr: Emballage de parution
ja: リリースパッケージング
nl: Verpakking van een uitgave
sq: Paketim hedhjeje në qarkullim

source: No packaging set
fr: Pas d’emballage de défini
ja: 未指定
nl: Geen verpakking ingesteld

source: Cover art sources
fr: Sources des images
ja: カバーアートのソース
nl: Bronnen voor afbeeldingen
sq: Burime kopertinash

source: No front cover art:
fr: Pas d’image de couverture :
ja: カバーアートがない:
nl: Geen afbeelding van de voorkant:
sq: Pa kopertinë të përparme:

source: Data quality
nl: Gegevenskwaliteit

source: High data quality
fr: Données de haute qualité
ja: 高いデータ品質
nl: hoge gegevenskwaliteit
sq: Cilësi e lartë të dhënash

source: Default data quality
fr: Qualité par défaut des données
ja: デフォルトのデータ品質:
nl: standaard gegevenskwaliteit
sq: Cilësi parazgjedhje të dhënash

source: Normal data quality
fr: Qualité de données normale
ja: 標準のデータ品質
nl: normale gegevenskwaliteit
sq: Cilësi normale të dhënash

source: Unknown data quality
fr: Qualité de données inconnue
ja: データ品質が不明
nl: onbekende gegevenskwaliteit
sq: Cilësi e panjohur të dhënash

source: Low data quality
fr: Données de mauvaise qualité
ja: 低いデータ品質
nl: lage gegevenskwaliteit
sq: Cilësi e ulët të dhënash

source: Releases with no disc IDs:
fr: Parutions sans ID de disque :
ja: ディスクIDのないリリース:
nl: Uitgaven zonder disc-ID’s:

source: Releases with at least one disc ID:
fr: Parutions avec au moins un ID de disque :
ja: ディスクIDが少なくとも1つあるリリース:
nl: Uitgaven met ten minste één disc-ID:

source: with {num} disc ID:
fr: avec {num} ID de disque :
ja: {num}つのディスクID:
nl: met {num} disc-ID:

source: with 10 or more disc IDs:
fr: avec 10 ID de disque ou plus :
ja: 10以上のディスクID:
nl: met tien of meer disc-ID’s:
sq: me 10 ose më tepër ID-ra disqesh:

source: Mediums with no disc IDs:
fr: Support sans ID de disque :
ja: ディスクIDのないメディア:
nl: Media zonder disc-ID’s:
sq: Media pa ID-ra disqesh:

source: Mediums with at least one disc ID:
fr: Support avec au moins un ID de disque :
ja: ディスクIDが少なくとも1つあるメディア:
nl: Media met ten minste één disc-ID:
sq: Media me të paktën një ID disku:

source: Primary types
fr: Types principaux
ja: 一次タイプ
nl: Primaire types
sq: Lloje parësore

source: None
nl: Geen

source: Secondary types
fr: Types secondaires
ja: 二次タイプ
nl: Secundaire types
sq: Lloje dytësore

source: With ISRCs
fr: Avec ISRC
ja: ISRC付き
nl: Met ISRC’s
sq: Me ISRC-ra

source: With ISWCs
fr: Avec ISWC
ja: ISWC付き
nl: Met ISWC’s
sq: Me ISWC-ra

source: Attributes
fr: Attributs
ja: 属性
nl: Eigenschappen
sq: Atribute

source: Of releases
fr: De parutions
ja: リリース
nl: Waarvan uitgaven

source: Generic
fr: Génériques
ja: 一般
nl: Algemeen

source: Owned music
fr: Musique possédée
nl: Heb ik

source: Wishlist
fr: Liste de souhaits
ja: ほしい物リスト
nl: Verlanglijst
sq: Listë dëshirash

source: Of events
fr: D’événements
ja: イベント
nl: Waarvan evenementen

source: Of type Attending
fr: De type « Présent »
nl: Van het type ‘Ga ik heen’

source: Of type Maybe attending
fr: De type « Peut-être présent »
nl: Van het type ‘Ga ik misschien heen’

source: Of areas
fr: De régions
ja: エリア
nl: Waarvan gebieden

source: Of artists
fr: D’artistes
ja: アーティスト
nl: Waarvan artiesten

source: Of instruments
fr: D’instruments
ja: 楽器
nl: Waarvan instrumenten

source: Of labels
fr: De labels
ja: ラベル
nl: Waarvan platenmaatschappijen

source: Of places
fr: De lieux
ja: 場所
nl: Waarvan plaatsen

source: Of recordings
fr: D’enregistrements
ja: レコーディング
nl: Waarvan opnames

source: Of release groups
fr: De groupes de parution
ja: リリースグループ
nl: Waarvan uitgavegroepen

source: Of series
fr: De séries
ja: シリーズ
nl: Waarvan series

source: Of works
fr: D’œuvres
ja: 作品
nl: Waarvan composities

source: Public
nl: Publiek

source: Private
nl: Privé

source: With collaborators
fr: Avec collaborateurs
ja: 共同編集者
nl: Met deelnemers
sq: Me bashkëpunëtorë

source: Editors, Edits, and Votes
fr: Éditeurs, modifications et votes
ja: 編集者・編集・投票
nl: Redacteurs, bewerkingen en stemmen
sq: Përpunues, Përpunime dhe Vota

source: Editors (valid):
fr: Éditeurs (valides) :
ja: 編集者 (有効):
nl: Redacteurs (geldig):
sq: Përpunues (të vlefshëm):

source: active ever:
fr: actifs à ce jour :
ja: 常にアクティブ:
nl: ooit actief:

source: who edited and/or voted in the last 7 days:
fr: qui ont effectué des modifications et/ou voté durant les 7 derniers jours :
ja: 最近7日間に編集か投票もしくは両方した人:
nl: die de afgelopen 7 dagen bewerkt of gestemd hebben:
sq: që përpunuan dhe/ose votuan në 7 ditët e fundit:

source: who edited in the last 7 days:
fr: qui ont effectué des modifications durant les 7 derniers jours :
ja: 最近7日間に編集した人:
nl: die de afgelopen 7 dagen bewerkt hebben:
sq: që përpunuan në 7 ditët e fundit:

source: who voted in the last 7 days:
fr: qui ont voté durant les 7 derniers jours :
ja: 最近7日間に投票した人:
nl: die de afgelopen 7 dagen gestemd hebben:
sq: që votuan në 7 ditët e fundit:

source: who edit:
fr: qui effectuent des modifications :
ja: 編集した人:
nl: die bewerken:
sq: që përpunojnë:

source: who vote:
fr: qui votent :
ja: 投票した人:
nl: die stemmen:
sq: që votojnë:

source: who leave edit notes:
fr: qui ont laissé des notes de modification :
ja: 編集メモを残した人:
nl: die notities achterlaten:
sq: që lënë shënime përpunimi:

source: who use ratings:
fr: qui utilisent des évaluations :
ja: 評価を使用した人:
nl: die waarderingen gebruiken:
sq: që përdorin vlerësime:

source: who use subscriptions:
fr: qui utilisent des abonnements :
ja: 購読を使用した人:
nl: die abonnementen gebruiken:
sq: që përdorin pajtime:

source: who use collections:
fr: qui utilisent des collections :
ja: コレクションを使用した人:
nl: die collecties gebruiken:
sq: që përdorin koleksione:

source: who have registered applications:
fr: qui ont enregistré des applications :
ja: 登録申請を行った人:
nl: die applicaties hebben geregistreerd:
sq: që kanë regjistruar aplikacione:

source: validated email only:
fr: courriels validés seulement :
ja: メール認証のみ:
nl: alleen bevestigde e-mails:

source: inactive:
fr: inactifs :
ja: 活動していない:
nl: inactief:
sq: joaktiv:

source: Editors (deleted):
fr: Éditeurs (supprimés) :
ja: 編集者(削除済):
nl: Redacteurs (verwijderd):
sq: Përpunues (të fshirë):

source: Applied
nl: Doorgevoerd

source: Voted down
fr: Rejetées par vote
ja: 拒否されました
nl: Weggestemd

source: Failed (dependency):
fr: Échouées (par dépendance) :
ja: 失敗（依存関係）:
nl: mislukt (afhankelijkheid):
sq: Dështoi (varësi):

source: Failed (prerequisite):
fr: Échouées (par pré-requis) :
ja: 失敗（前提条件）:
nl: mislukt (voorwaarde):
sq: Dështoi (parakushte):

source: Failed (internal error):
fr: Échouées (par erreur interne) :
ja: 失敗（内部エラー）:
nl: mislukt (interne fout):
sq: Dështoi (gabim i brendshëm):

source: Last 7 days:
fr: 7 derniers jours :
ja: 過去7日間:
nl: afgelopen 7 dagen:
sq: 7 ditët e fundit:

source: Yesterday:
fr: Hier :
ja: 昨日:
nl: gisteren:
sq: Dje:

source: Votes
nl: Stemmen

source: Languages and scripts
fr: Langues et systèmes d’écriture
ja: 言語と文字
nl: Talen en schriften
sq: Gjuhë dhe shkrime

source: All other available languages and scripts have 0 releases and works.
fr: Toutes les autres langues et systèmes d’écriture n’ont aucune parution et œuvre.
ja: その他の利用可能な言語と文字セットには、リリースや作品が一切ありません。
nl: Alle andere beschikbare talen en schriften hebben nul uitgaven en composities.

source: Languages
fr: Langues
ja: 言語
nl: Talen
sq: Gjuhë

source: Unknown language
fr: Langue inconnu
ja: 不明な言語
nl: Onbekende taal
sq: Gjuhë e panjohur

source: Scripts
fr: Systèmes d’écriture
ja: 文字
nl: Schriften
sq: Shkrime

source: Script
nl: Schrift

source: Unknown script
fr: Système d’écriture inconnu
ja: 不明な文字
nl: Onbekend schrift
sq: Shkrim i panjohur

source: History
fr: Historique
ja: 活動
nl: Geschiedenis
sq: Histori

source: Our glorious history
fr: Notre glorieux historique
ja: 私たちの輝かしい活動
nl: Onze glorieuze geschiedenis
sq: Historia jonë e lavdishme

source: It seems we have no history to show at all!
fr: Il semble que nous n’ayons aucun historique à vous montrer !
ja: どうやら、私たちには示すべき活動がもうないようです！
nl: Blijkbaar hebben we geen geschiedenis!

source: No statistics
fr: Pas de statistiques
ja: 統計データなし
nl: Geen statistieken
sq: S’ka statistika

source: Statistics have never been collected for this server. If you are the administrator for this server, you should run <code>./admin/CollectStats.pl</code> or import <code>mbdump-stats.tar.bz2</code>.
fr: Aucune statistique n’a jamais été colligée pour ce serveur. Si vous en êtes l’administrateur, vous devriez faire tourner <code>./admin/CollectStats.pl</code> ou importer <code>mbdump-stats.tar.bz2</code>.
nl: Voor deze server zijn nooit statistieken verzameld. Als je de beheerder van deze server bent, moet je <code>./admin/CollectStats.pl</code> uitvoeren of <code>mbdump-stats.tar.bz2</code> importeren.

source: No relationship statistics available.
fr: Aucune statistique de relation.
ja: 関係統計データは利用できません。
nl: Geen statistieken over relaties beschikbaar.
sq: S’ka statistika rreth marrëdhëniesh.

source: {type0}-{type1} relationships:
fr: Relations de {type0}-{type1} :
ja: {type0}・{type1}の関連：
nl: {type0}-{type1}-relaties:
sq: Marrëdhënie {type0}-{type1}:

source: Area types
fr: Types de région
ja: 地域
nl: Gebiedtypes
sq: Lloje zonash

source: Artist countries
fr: Pays des artistes
ja: アーティストクレジット
nl: Nationaliteiten
sq: Vende artistësh

source: Artist types and genders
fr: Types et genres des artistes
ja: アーティストの種類と性別
nl: Types artiesten en geslachten
sq: Lloje dhe gjini artistësh

source: Event types
fr: Types d’événement
ja: イベント
nl: Evenementtypes
sq: Lloje veprimtarish

source: Label countries
fr: Pays des labels
ja: 国
nl: Vestigingslanden van platenmaatschappijen

source: Label types
fr: Types de label
ja: レーベル
nl: Platenmaatschappijtypes
sq: Lloje etiketash

source: Place types
fr: Types de lieu
ja: 場所
nl: Plaatstypes
sq: Lloje vendesh

source: Release countries
fr: Pays de parution
ja: リリース国
nl: Landen van uitgave
sq: Vende hedhjesh në qarkullim

source: Release group types
fr: Types de groupe de parution
ja: リリースグループ
nl: Types uitgavegroepen
sq: Lloje grupesh hedhjesh në qarkullim

source: Release languages
fr: Langues de parution
ja: リリース言語
nl: Talen van uitgaven
sq: Gjuhë hedhjesh në qarkullim

source: Release packagings
fr: Emballages de parution
ja: リリースパッケージング
nl: Verpakkingen van uitgaven
sq: Paketime hedhjesh në qarkullim

source: Release data quality
fr: Qualité des données de la parution
ja: リリースデータの品質
nl: Gegevenskwaliteit van de uitgave
sq: Cilësi të dhënash hedhjeje në qarkullim

source: Release scripts
fr: Systèmes d’écriture des parutions
ja: リリーススクリプト
nl: Schriften van uitgaven

source: Release statuses
fr: Statuts de la parution
ja: リリースステータス
nl: Uitgavestatusen
sq: Gjendje hedhjesh në qarkullim

source: Series types
fr: Types de série
ja: シリーズ
nl: Serietypes
sq: Lloje serish

source: Work languages
fr: Langues des œuvres
ja: 言語
nl: Talen van composities
sq: Gjuhë vepre

source: Work types
fr: Types des œuvres
ja: 作品
nl: Compositietypes
sq: Lloje vepre

source: Areas with no type set
fr: Régions sans type défini
ja: タイプが設定されていない地域
nl: Gebieden zonder ingesteld type
sq: Zona pa lloj të caktuar

source: Artists with no appearances in artist credits
fr: Artistes n’apparaissant dans aucun crédit d’artiste
ja: アーティストクレジットに記載されていないアーティスト
nl: Artiesten die niet in nummer of opname vermeld worden
sq: Artisë pa prani në kredite artistësh

source: Artists with no country set
fr: Artistes sans précision de pays
ja: 国を設定していないアーティスト
nl: Artiesten waarvan het land niet is ingesteld
sq: Artistë pa vend të caktuar

source: Female artists
fr: Artistes féminins
ja: 女性アーティスト
nl: Vrouwelijke artiesten
sq: Artiste femra

source: Male artists
fr: Artistes masculins
ja: 男性アーティスト
nl: Mannelijke artiesten
sq: Artistë meshkuj

source: Non-binary Artists
fr: Artistes non-binaires
nl: Niet-binaire artiesten
sq: Artistë Jodyorë

source: Gender not applicable
fr: Genre non applicable
ja: 該当なし
nl: Geslacht niet van toepassing
sq: Gjini e paaplikueshme

source: Artists with no gender set (non-group artists)
fr: Artistes dont le genre n’est pas défini (artistes non-groupes)
ja: 性別が設定されていないアーティスト（グループに属さないアーティスト）
nl: Artiesten zonder ingesteld geslacht (niet groepen)
sq: Artistë pa gjini të caktuar (artistë jo të grupuar)

source: Artists with gender set to Other
fr: Artistes dont le genre est défini comme Autre
ja: 性別が「その他」に設定されているアーティスト
nl: Artiesten met het geslacht ‘overig’
sq: Artistë me gjininë vënë si “Tjetër”

source: Artists with at least one artist credit appearance
fr: Artistes ayant au moins une mention de crédit d’artiste
ja: 1件以上のクレジット記載があるアーティスト
nl: Artiesten die in ten minste één nummer of opname worden vermeld

source: Characters
fr: Personnages
ja: キャラクター
nl: Personages

source: Choirs
fr: Chœurs
ja: 合唱団
nl: Koren
sq: Kore

source: Groups
fr: Groupes
ja: グループ
nl: Groepen
sq: Grupe

source: Artists with no type set
fr: Artistes sans type défini
ja: 設定されていないアーティスト
nl: Artiesten zonder ingesteld type
sq: Artistë pa lloj të caktuar

source: Orchestras
fr: Orchestres
ja: オーケストラ
nl: Orkesten
sq: Orkestra

source: Artists with type set to Other
fr: Artistes dont le type est défini comme Autre
ja: 「その他」に設定されているアーティスト
nl: Artiesten met het type ‘overig’
sq: Artistë me llojin vënë si “Tjetër”

source: Persons
fr: Personnes
ja: 人
nl: Personen
sq: Persona

source: Artist credits
nl: Op MusicBrainz gebruikte naamvariaties en samenwerkingen

source: CD stubs (current)
fr: Ébauches de CD (actuelles)
ja: CDスタブ数（現在）:
nl: Cd-beginnetjes (huidig)

source: CD stubs (ever submitted)
fr: Ébauches de CD (jamais soumis comme parution)
ja: CDスタブ（過去）
nl: Cd-beginnetjes (ooit ingevoerd)

source: CD stub tracks
fr: Pistes d’ébauche de CD
ja: CDスタブトラック
nl: Nummers in cd-beginnetjes

source: Collections with collaborators
fr: Collections avec collaborateurs
ja: コレクション（共同編集者あり）
nl: Collecties met deelnemers
sq: Koleksione me bashkëpunëtorë

source: Private collections
fr: Collections privées
ja: プライベートコレクション
nl: Privécollecties
sq: Koleksione private

source: Public collections
fr: Collections publiques
ja: 公開済みコレクション
nl: Openbare collecties
sq: Koleksione publike

source: Area collections
fr: Collections de régions
ja: 地域のコレクション
nl: Collecties van gebieden
sq: Koleksione zonash

source: Artist collections
fr: Collections d’artistes
ja: アーティストのコレクション
nl: Collecties van artiesten
sq: Koleksione artistësh

source: Collections of type Attending
fr: Collections de type « Présent »
nl: Collecties van het type ‘Ga ik heen’

source: Collections of type Event
fr: Collections de type « Événement »
nl: Collecties van evenementen

source: Event collections (all types)
fr: Collections d’événements (de tous types)
ja: イベントのコレクション（全て）
nl: Collecties van evenementen (alle soorten)
sq: Koleksione veprimtarish (tërë llojet)

source: Instrument collections
fr: Collections d’instruments
ja: 楽器のコレクション
nl: Collecties van instrumenten
sq: Koleksione instrumentesh

source: Label collections
fr: Collections de labels
ja: レーベルのコレクション
nl: Collecties van platenmaatschappijen
sq: Koleksione etiketash

source: Collections of type Maybe attending
fr: Collections de type « Peut-être présent »
nl: Collecties van het type ‘Ga ik misschien heen’

source: Collections of type Owned music
fr: Collections de type « Musique possédée »
nl: Collecties van het type ‘Heb ik’

source: Place collections
fr: Collections de lieux
ja: 場所のコレクション
nl: Collecties van plaatsen
sq: Koleksionesh vendesh

source: Recording collections
fr: Colletions d’enregistrements
ja: レコーディングのコレクション
nl: Collecties van opnamen
sq: Koleksione incizimesh

source: Collections of type Release
fr: Collections de type « Parution »
nl: Collecties van uitgaven

source: Release collections (all types)
fr: Collections de parutions (de tous types)
ja: リリースコレクション（全て）
nl: Collecties van uitgaven (alle soorten)
sq: Koleksione hedhjesh në qarkullim (tërë llojet)

source: Release group collections
fr: Collections de groupes de parution
ja: リリースグループのコレクション
nl: Collecties van uitgavegroepen
sq: Koleksione grupesh hedhjesh në qarkullim

source: Series collections
fr: Collections de séries
ja: シリーズのコレクション
nl: Collecties van series
sq: Koleksione serish

source: Collections of type Wishlist
fr: Collections de type « Liste souhaits »
ja: ウィッシュリストのコレクション
nl: Collecties van het type ‘Verlanglijstje’

source: Work collections
fr: Collections d’œuvres
ja: 作品のコレクション
nl: Collecties van composities
sq: Koleksione veprasj

source: Applied edits
fr: Modifications appliquées
ja: 適用された編集
nl: Toegepaste bewerkingen
sq: Përpunime të aplikuara

source: Cancelled edits
fr: Modification annulées
ja: キャンセルされた編集
nl: Geannuleerde bewerkingen
sq: Përpunime të anuluara

source: Error edits
fr: Modifications en erreur
ja: エラーのある編集
nl: Foute bewerkingen

source: Edits that have failed dependency checks
fr: Modifications qui ont échouées aux vérifications de dépendance
ja: 依存関係チェックに失敗した編集
nl: Bewerkingen die niet door de controle van afhankelijkheden kwamen
sq: Përpunime me kontrolle varësish të dështuar

source: Edits that have failed prerequisite checks
fr: Modifications qui ont échouées aux vérifications de pré-requis
ja: 前提条件チェックに失敗した編集
nl: Bewerkingen die niet door de controle van voorwaarden kwamen
sq: Përpunime me kontrolle parakushtesh të dështuar

source: Edits that have been voted down
fr: Modifications qui ont été rejetées par vote
ja: 拒否された編集
nl: Bewerkingen die zijn weggestemd
sq: Përpunime të cilave u janë hequr vota

source: Edits per day
fr: Modifications par jour
ja: 1日あたりの編集回数
nl: Bewerkingen per dag
sq: Përpunime në ditë

source: Edits per week
fr: Modifications par semaine
ja: 一週間あたりの編集回数
nl: Bewerkingen per week
sq: Përpunime në javë

source: Editors (all)
fr: Éditeurs (tous)
ja: 編集者(すべて)
nl: Redacteurs (totaal)
sq: Përpunues (krejt)

source: Editors who edited or voted in the last week
fr: Éditeurs qui effectuent des modifications ou qui votent durant les 7 derniers jours
ja: 過去1週間以内に編集または投票を行った編集者
nl: Redacteurs die afgelopen week hebben bewerkt of gestemd
sq: Përpunues që përpunuan, ose votuan javën e fundit

source: Editors (deleted)
fr: Éditeurs (supprimés)
ja: 編集者(削除済)
nl: Redacteurs (verwijderd)
sq: Përpunues (të fshirë)

source: Editors who submitted edits in the last week
fr: Éditeurs qui ont soumis des modifications pendant la semaine dernière
ja: 過去1週間以内に編集を投稿した編集者
nl: Redacteurs die afgelopen week bewerkingen hebben ingediend
sq: Përpunues që parashtruan përpunime javën e fundit

source: Editors (current)
fr: Éditeurs (actuels)
ja: 編集者（最近）
nl: Redacteurs (huidig)
sq: Përpunues (të tanishëm)

source: Editors (current) who have ever been active
fr: Éditeurs (actuels) qui ont été actifs
ja: 現在活動中の編集者（過去に活動したことがある者）
nl: Redacteurs (huidig) die ooit actief zijn geweest
sq: Përpunues (të tanishëm) që s’kanë qenë kurrë aktivë

source: Editors who have registered applications
fr: Éditeurs qui ont enregistré des applications
ja: 申請を登録した編集者
nl: Redacteurs die applicaties hebben geregistreerd
sq: Përpunues që kanë regjistruar aplikacione

source: Editors who use collections
fr: Éditeurs qui utilisent les collections
ja: コレクションを利用する編集者
nl: Redacteurs die collecties gebruiken
sq: Përpunues që përdorin koleksione

source: Editors who have made edits
fr: Éditeurs qui ont fait des modifications
ja: 編集を行ったことのある編集者
nl: Redacteurs die bewerkingen hebben gemaakt
sq: Përpunues që kanë bërë përpunime

source: Editors who have written edit notes
fr: Éditeurs qui ont écrit des notes de modification
ja: 編集メモを書いたことのある編集者
nl: Redacteurs die bewerkingsnotities hebben geschreven
sq: Përpunues që kanë shkruar shënime përpunimi

source: Editors who have added ratings
fr: Éditeurs qui ont ajouté des évaluations
ja: 評価を追加した編集者
nl: Redacteurs die waarderingen hebben toegevoegd
sq: Përpunues që kanë shtuar vlerësime

source: Editors who use subscriptions
fr: Éditeurs qui utilisent les abonnements
ja: 購読サービスを利用する編集者
nl: Redacteurs die abonnementen gebruiken
sq: Përpunues që përdorim pajtime

source: Editors who have voted on edits
fr: Éditeurs qui ont voté sur des modifications
ja: 編集に投票した編集者
nl: Redacteurs die op bewerkingen hebben gestemd
sq: Përpunues që kanë votuar për përpunime

source: Editors who have not been active at all
fr: Éditeurs qui n’ont pas été actifs du tout
ja: 全く活動していない編集者
nl: Redacteurs die helemaal niet actief zijn geweest
sq: Përpunues që s’kanë qenë fare aktivë
