Repository: metabrainz/musicbrainz-server
Catalog: po/statistics.*.po
Languages: fr, ja, nl, sq

source: "Do Not Cluster" guideline dropped
nl: De richtlijn “Niet clusteren” afgeschaft

source: "feat." standardization dropped
nl: Standaardisering van “feat.” afgeschaft

source: 1200px thumbnails
nl: Miniaturen van 1200 px

source: 1200px thumbnails are added to the Cover Art Archive, providing users with a very large image with a consistent size that avoids having to use the original uploads directly.
nl: Aan het Cover Art Archive werden miniaturen van 1200 px toegevoegd, zodat gebruikers grote afbeeldingen met gestandaardiseerde afmetingen kunnen gebruiken, zonder dat ze de oorspronkelijk geüploade afbeeldingen moeten gebruiken.

source: A Discourse forum platform is added to replace both the old-school forums and the (by now dead) mailing lists and unify community communication in one place.
nl: Er werd een Discourse-forum toegevoegd om het ouderwetse forum en de (nu ter ziele gegane) e-maillijsten te vervangen, zodat de communicatie op één plek werd samengebracht.

source: A change is introduced that allows voting for and against existing folksonomy tags, rather than only adding your own.
nl: Het werd mogelijk om voor en tegen bestaande folksonomietags te stemmen, in plaats van dat je alleen je eigen tags kon toevoegen.

source: A major update for the Picard tagger is released, with a huge amount of bugfixes and improvements.
nl: Er werd een nieuwe versie van de Picard-tagger uitgebracht, waarin heel veel fouten werden opgelost en verbeteringen werden doorgevoerd.

source: A new "Voting suggestions" page is released, containing predefined edit searches to help editors find interesting and/or important edits to review and vote on.
nl: Er werd een nieuw pagina met suggesties voor het stemmen uitgebracht. Hierop kan je kant-en-klare zoekopdrachten vinden waarmee je interessante en/of belangrijke bewerkingen kan vinden om op te stemmen.

source: A new AJAX coverart uploader is released, making it easier to add cover art to releases.
nl: Een nieuwe op AJAX gebaseerde uploader wordt uitgebracht, waardoor het makkelijker wordt om afbeeldingen toe te voegen.

source: A new banner message now notifies users whenever they receive a new edit note.
nl: Gebruikers zien nu een melding als ze een nieuwe bewerkingsnotitie krijgen.

source: A new, much faster search mechanism is added.
nl: Er werd een nieuw, veel sneller zoekmechanisme toegevoegd.

source: A rift in the MusicBrainz community leads to a Great Dispute.
nl: Een breuk in de gemeenschap van MusicBrainz leidt tot het Grote Schisma.

source: A very substantial schema change release adds a new entity type (areas), support for ISNI codes for artists and labels, and the possibility to have more than one release event on one release.
nl: In een uitgave met grote schemawijzigingen werden een nieuw soort object (gebieden), ondersteuning voor ISNI-codes voor artiesten en platenmaatschappijen en de mogelijkheid om aan één uitgave meerdere uitgavegebeurtenissen toe te voegen geïntroduceerd.

source: A way to search for edits based on several different criteria is released.
nl: Er werd een nieuwe manier om op basis van meerdere criteria naar bewerkingen te zoeken geïntroduceerd.

source: AcousticBrainz, which aims to crowd source acoustic information for music, is announced in cooperation with the Music Technology Group at Universitat Pompeu Fabra.
nl: AcousticBrainz, een project dat als doel heeft om akoestische informatie over muziek te crowdsourcen, wordt in samenwerking met de Music Technology Group van de Universitat Pompeu Fabra in Barcelona aangekondigd.

source: Advanced relationships
nl: Relaties

source: Advanced relationships that allow users to connect basic data entities is relased and unused TRMs pruned from the database. Inline editing is turned off by default, causing a drop in voting activity.
nl: Relaties waarmee gebruikers objecten kunnen verbinden, zijn uitgebracht en ongebruikte TRM’s zijn uit de database verwijderd. Bewerken op dezelfde pagina is standaard uitgeschakeld, waardoor er minder wordt gestemd.

source: After a lot of behind-the-scenes drama, MetaBrainz wins a legal battle against a copyright troll who tried to sue because of the use of Wikimedia Commons images. Commons images are still dropped from MusicBrainz sites to avoid further issues until Wikimedia makes changes that make image reuse more safe.
nl: Na veel drama achter de schermen won MetaBrainz een juridische strijd tegen een auteursrechtentrol die MetaBrainz aanklaagde vanwege het gebruik van afbeeldingen van Wikimedia Commons. Afbeeldingen van Commons blijven uitgeschakeld tot Wikimedia veranderingen doorvoert om hergebruik veiliger te maken.

source: After a lot of debate, relationship data starts being displayed on release pages, making it a lot more visible.
nl: Na veel discussie werd begonnen met het tonen van relatiegegevens op uitgavepagina’s, waardoor deze gegevens veel zichtbaarder werden.

source: After a successful Summer of Code, Ian McEwen joins the MusicBrainz team.
nl: Na een succesvolle Summer of Code werd Ian McEwen lid van het MusicBrainz-team.

source: After many years at Digital West in California, the MetaBrainz project moves all servers to a much larger dedicated provider in Germany, Hetzner.
nl: Na vele jaren bij Digital West in Californië verhuist het MetaBrainz-project al zijn servers naar een veel grotere aanbieder in Duitsland, Hetzner.

source: After several years as a community-driven only project, BookBrainz is adopted as an official project and given an actual developer position with the hiring of Monkey.
nl: Na vele jaren als puur gemeenschapsproject werd BookBrainz een officieel MetaBrainz-project en kwam met Monkey een ontwikkelaar voor BookBrainz in dienst.

source: After unexpected upheaval on Freenode, MetaBrainz moves all official channels to Libera.Chat instead.
nl: Na onverwachte opschudding bij Freenode verplaatst MetaBrainz alle officiële kanalen naar Libera.Chat.

source: Album languages
nl: Albumtalen

source: Album languages, guess case improvements and revamps edit forms released.
nl: Talen van uitgaven, verbeteringen in het gokken van hoofdlettergebruik en vernieuwde bewerkingsformulieren worden uitgebracht.

source: Aliases are added to the three entity types that were still missing them: recordings, releases and release groups. This allows storing aliases for, for example, English names of Asian release groups.
nl: Er worden aliassen toegevoegd aan de drie objecten die ze nog niet hadden: opnames, uitgaven en uitgavegroepen. Zo kunnen bijvoorbeeld voor Aziatische uitgavegroepen Engelse namen worden toegevoegd.

source: Aliases for recordings, releases and release groups
nl: Aliassen voor opnames, uitgaven en uitgavegroepen

source: Amazon betas <a href="http://web.archive.org/web/20210123164029/https://www.wired.com/2008/09/amazon-takes-on/">SoundUnwound</a> with data from MusicBrainz.
nl: Amazon brengt een bèta van <a href="http://web.archive.org/web/20210123164029/https://www.wired.com/2008/09/amazon-takes-on/">SoundUnwound</a> met data van MusicBrainz uit.

source: Amazon betas SoundUnwound
nl: Amazon begint met een bèta van SoundUnwound

source: Amazon cover art
nl: Afbeeldingen van Amazon

source: Amazon cover art support released.
nl: Ondersteuning voor afbeeldingen van Amazon uitgebracht.

source: An improved release editor and a new site design are released.
nl: Een verbeterde uitgavebewerker en een nieuw siteontwerp worden uitgebracht.

source: An update is released that allows specifying a credit for artists in a relationship, if not the same as the artist name.
nl: Het werd mogelijk om vermeldingen van artiesten die afwijken van de (standaard) artiestennaam in een relatie vast te leggen.

source: Annotation support released.
nl: Ondersteuning voor aantekeningen uitgebracht.

source: Annotations
nl: Aantekeningen

source: Areas, ISNI codes and multiple release events per release
nl: Gebieden, ISNI-codes en meerdere uitgavegebeurtenissen per uitgave

source: Artist subscriptions
nl: Abonnementen op artiesten

source: Artist subscriptions made public and various smaller user centric improvements are released.
nl: Abonnementen op artiesten openbaar gemaakt en verschillende kleinere verbeteringen voor gebruikers zijn uitgebracht.

source: Artist subscriptions.
nl: Abonnementen op artiesten.

source: As part of a long term move towards more fidelity to the original data, we stop standardizing "featuring" and all its variants to "feat.", and ask editors to use whatever is printed instead.
nl: In het kader van een streven om dichter bij de oorspronkelijke data te blijven, zijn we opgehouden met het standaardiseren van “featuring” en alle varianten daarvan naar “feat.” en vragen we redacteurs nu om te gebruiken wat er op de uitgave is afgedrukt.

source: BBC dynamic artist pages
nl: Dynamische artiestenpagina’s van de BBC

source: BBC launches the dynamic artist pages based on MusicBrainz data.
nl: De BBC lanceert dynamische artiestenpagina’s gebaseerd op gegevens van MusicBrainz.

source: BBC partners with MetaBrainz
nl: BBC wordt een partner van MetaBrainz

source: BookBrainz becomes official MetaBrainz project
nl: BookBrainz wordt een officieel MetaBrainz-project

source: CAA initial release
nl: Eerste versie van het CAA

source: CAA official release
nl: Officiële begin van het CAA

source: CatQuest becomes Instrument Inserter
nl: CatQuest wordt Instrumentinvoeger

source: CatQuest officially takes over from reosarevok as the main person for adding new instruments to MusicBrainz, with the newly created Instrument Inserter position.
nl: CatQuest neemt de taak om nieuwe instrumenten aan MusicBrainz toe te voegen officieel over, in de nieuwe functie van Instrumentinvoeger.

source: Collaborative collections
nl: Gezamenlijke collecties

source: Collection owners are now able to allow other editors to also add/remove entities from any of their collections.
nl: Eigenaren van collecties kunnen nu andere redacteurs toestaan om objecten in hun collecties toe te voegen of te verwijderen.

source: Collection, Ratings, CDStubs
nl: Collecties, waarderingen, cd-beginnetjes

source: Collection, Ratings, CDStubs, LastUpdate released.
nl: Collecties, waarderingen, cd-beginnetjes en LastUpdate worden uitgebracht.

source: Collections can now be merged, in case an editor wants to consolidate several of their collections into one. Additionally, it is now possible to create series of artists, and to rate places (the only entity that could be reviewed on CritiqueBrainz but not rated on MusicBrainz).
nl: Redacteurs kunnen nu hun collecties samenvoegen. Bovendien kunnen nu series van artiesten worden gemaakt en plaatsen worden gewaardeerd (het enige object dat op CritiqueBrainz kon worden gerecenseerd maar niet op MusicBrainz kon worden beoordeeld).

source: Dedicated database server
nl: Toegewijde databaseserver

source: Discourse unifies community communication
nl: Communicatie wordt in Discourse-forum samengebracht

source: Easier edit note adding
nl: Toevoegen van bewerkingsnotities wordt makkelijker

source: Edit display improvements, turned off RDF dumps, new install scripts released.
nl: Verbeteringen in het weergeven van bewerkingen, RDF-dumps uitgeschakeld en nieuwe installatiescripts uitgebracht.

source: Edit history visible without logging in
nl: Bewerkingsgeschiedenis zichtbaar zonder aanmelding

source: Edit note notifications
nl: Meldingen voor bewerkingsnotities

source: Edit notes can now be added when creating an edit, making it much easier for editors to explain their changes.
nl: Bewerkingsnotities kunnen nu worden toegevoegd bij het maken van de bewerking, zodat redacteurs hun wijzigingen veel makkelijker kunnen uitleggen.

source: Edit search
nl: Zoeken naar bewerkingen

source: Editor ojnkpjg runs a script setting track times from DiscID values, creating a huge spike in edits.
nl: Redacteur ojnkpjg voert een script uit dat de duur van nummers instelt aan de hand van disc-ID’s, wat tot een enorme piek aan bewerkingen leidt.

source: Edits made by editors to their own release additions within 1 hour of adding them are now auto-edits, as are "Add recording" and "Remove alias" edits.
nl: Als een redacteur een uitgave binnen een uur na het toevoegen van deze uitgave bewerkt, zijn die bewerkingen nu automatisch. Ook het toevoegen van een opname en het verwijderen van een alias zijn nu automatische bewerkingen.

source: Email verification
nl: E-mailverificatie

source: Empty labels, release groups and works are now auto-removed after 24 hours of being unused, in the same way artists already were before.
nl: Lege platenmaatschappijen, uitgavegroepen en composities worden nu verwijderd na 24 uur niet te zijn gebruikt, net als al met artiesten gebeurde.

source: Empty labels, release groups and works start being auto-removed
nl: Lege platenmaatschappijen, uitgavegroepen en composities worden automatisch verwijderd

source: Event support is added to MusicBrainz, allowing storing information about concerts and festivals. Also part of this schema change release is a proper way to indicate the content of data tracks in release tracklists, and the extension of tagging to areas, instruments and series.
nl: Aan MusicBrainz werd ondersteuning voor evenementen toegevoegd. Nu kan informatie over concerten en festivals worden toegevoegd. Nieuw in deze schemawijziging is ook een betere manier om de inhoud van datanummers in nummerlijsten weer te geven en het uitbreiden van taggen naar gebieden, instrumenten en series.

source: Event support, data tracks
nl: Ondersteuning voor evenementen en datanummers

source: Folksonomy tagging and editor subscriptions are released. Additionally, it's now possible to batch-add relationships to multiple tracks on a release.
nl: Folksonomietags en abonnementen op redacteurs werden uitgebracht. Ook is het nu mogelijk om meerdere relaties in één keer aan meerdere nummers op een uitgave toe te voegen.

source: Former GSoC student Roman Tsukanov begins working for MetaBrainz part-time.
nl: Voormalig GSoC-student Roman Tsukanov begint in deeltijd voor MetaBrainz te werken.

source: Frederik "Freso" S. Olesen becomes MetaBrainz Community Manager
nl: Frederik “Freso” S. Olesen wordt MetaBrainz-gemeenschapsmanager

source: FreeDB auto import feature turned off and autoeditor elections released. Unused TRMs pruned from the database.
nl: De automatische import vanuit FreeDB wordt uitgeschakeld en de verkiezing van autoredacteurs toegevoegd. Niet-gebruikte TRM’s worden verwijderd.

source: FreeDB off/Autoeditors
nl: FreeDB uit / Autoredacteurs

source: Freso becomes the first MetaBrainz Community Manager, tasked with helping resolve conflicts in the community and keeping an eye on their needs.
nl: Freso werd de eerste MetaBrainz-gemeenschapsmanager, met als taak om conflicten binnen de gemeenschap te helpen oplossen en een oogje op de behoeften van gebruikers te houden.

source: Genre added as a new entity
nl: Genres worden toegevoegd als nieuw object

source: Genres are added as a new entity, although still tightly tied to folksonomy tags.
nl: Genres worden in de vorm van een nieuw object toegevoegd, maar blijven nauw verbonden met folksonomietags.

source: Great Dispute
nl: Het Grote Schisma

source: Guess feat. buttons
nl: Knoppen om gastartiesten te gokken

source: IRC channels move to Libera.Chat
nl: IRC-kanalen naar Libera.Chat verhuisd

source: Ian McEwen hired
nl: Ian McEwen aangenomen

source: Ian McEwen leaves MetaBrainz
nl: Ian McEwen verlaat MetaBrainz

source: Ian McEwen leaves the project for personal reasons.
nl: Ian McEwen verlaat het project om persoonlijke redenen.

source: Imported CD Baby catalog as CD Stubs
nl: Catalogus van CD Baby geïmporteerd als cd-beginnetjes

source: Imported the metadata from the CD Baby catalog into our CD Stubs collection.
nl: Metagegevens van de catalogus van CD Baby geïmporteerd in onze verzameling cd-beginnetjes.

source: Improve voting
nl: Verbeterd stemmen

source: Improved search
nl: Verbeterde zoekfunctie

source: In an effort to reduce the size of the open edit queue and force less waiting for changes, the length of time edits stay open before expiration is reduced from 14 to 7 days.
nl: In een poging om de lengte van de wachtrij voor bewerkingen en de wachttijd voor veranderingen te verminderen, is de tijd waarin bewerkingen open blijven staan verminderd van veertien naar zeven dagen.

source: In order to make it easier to fix a lot of cases where featured artists are still part of the track / release titles rather than the artists, guess feat. buttons are added that greatly simplify the process.
nl: Er zijn knoppen toegevoegd waarmee artiesten die nog in de titel van een nummer of uitgave worden vermeld in plaats van in de artiestvermeldingen, makkelijker naar de artiestvermeldingen kunnen worden verplaatst.

source: In preparation for NGS, editing is turned off until release.
nl: In aanloop naar NGS zijn bewerkingen uitgeschakeld tot het uitbrengen van NGS.

source: In preparation for NGS, editors are encouraged to avoid editing until release unless entirely necessary.
nl: In aanloop naar NGS worden redacteurs aangespoord om bewerkingen te vermijden tenzij het strikt noodzakelijk is.

source: Indexed search/XML WS
nl: Geïndexeerd zoeken / XML-webdienst

source: Indexes search and a new XML based Web Service are released.
nl: Geïndexeerde zoekfunctie en een nieuwe op XML gebaseerde webdienst worden uitgebracht.

source: Inline edits
nl: Ingebedde bewerkingen

source: Inline edits, new reports, improved data import scripts.
nl: Ingebedde bewerkingen, nieuwe rapporten en verbeterde scripts voor gegevensimport.

source: Install scripts
nl: Installatiescripts

source: Instrument images, recordings' first release date
nl: Afbeeldingen voor instrumenten, eerste uitgavedatum voor opnames

source: Instruments and series
nl: Instrumenten en series

source: Italian translation released, IPI and ISNI become autoedits
nl: Italiaanse vertaling uitgebracht, IPI- en ISNI-bewerkingen worden automatische bewerkingen

source: Kartik Ohri joins the MetaBrainz team
nl: Kartik Ohri wordt lid van het MetaBrainz-team

source: Kartik Ohri joins the MetaBrainz team to work on ListenBrainz, AcousticBrainz and CritiqueBrainz, plus the Android app, which he had already significantly rewritten as a volunteer.
nl: Kartik Ohri wordt lid van het MetaBrainz-team om te werken aan ListenBrainz, AcousticBrainz, CritiqueBrainz en de Android-app, die hij als vrijwilliger al grotendeels had herschreven.

source: Kuno Woudt begins working for MusicBrainz full-time.
nl: Kuno Woudt begint voltijds te werken bij MusicBrainz.

source: Kuno Woudt hired as full-time developer
nl: Kuno Woudt aangenomen als voltijds ontwikkelaar

source: Labels/data quality
nl: Platenmaatschappijen / gegevenskwaliteit

source: Last.fm signs up with MetaBrainz and starts using MusicBrainz data.
nl: Last.fm tekent een contract met MetaBrainz en begint gegevens van MusicBrainz te gebruiken.

source: Laurent "zas" Monin becomes sysadmin
nl: Laurent “zas” Monin wordt systeembeheerder

source: Laurent Monin, better known as Zas, joins the team as a dedicated systems administrator, to make sure the servers run properly and help transition to a new community discussion system.
nl: Laurent Monin, beter bekend als Zas, wordt lid van het team als systeembeheerder. Zijn taak wordt om te zorgen dat de servers goed werken en om te helpen bij de overstap op een nieuw discussiesysteem voor de gemeenschap.

source: Link to MusicBrainz feature, release events and edit suggestions released.
nl: Mogelijkheden voor links naar MusicBrainz, uitgavegebeurtenissen en suggesties voor bewerkingen uitgebracht.

source: Linkara Musica becomes first commercial customer of MetaBrainz.
nl: Linkara Musica wordt de eerste commerciële klant van MetaBrainz.

source: Linking
nl: Links

source: MBBE_Bot is created to make fixes that are too time-consuming to do by hand, but should still leave a trace in edit history. This usually involves removing URLs from problematic domains, marking URLs from domains that have been closed as ended, and other similar batch-editing jobs.
nl: MBBE_Bot wordt gemaakt om dingen te verbeteren die met de hand te veel tijd zouden kosten, maar wel in de bewerkingsgeschiedenis moeten worden opgenomen. Het gaat hierbij meestal om het verwijderen van URL’s van problematische domeinen, het markeren van URL’s van domeinen die zijn beëindigd en meer van dat soort massawerk.

source: MBBE_Bot starts running
nl: MBBE_Bot wordt gestart

source: Menus/Client scripting
nl: Scripting voor menu’s en programma’s

source: Mergeable collections, artist series and ratable places
nl: Collecties samenvoegen, artiestenseries en waarderingen voor plaatsen

source: MetaBrainz accepts three students for Google Summer of Code.
nl: MetaBrainz accepteert drie studenten voor de Google Summer of Code.

source: MetaBrainz hires Oliver Charles
nl: MetaBrainz neemt Oliver Charles aan

source: MetaBrainz launched
nl: MetaBrainz gelanceerd

source: MetaBrainz projects complete move to European servers
nl: MetaBrainz-projecten naar Europese servers verhuisd

source: MetaBrainz signs first customer
nl: MetaBrainz tekent zijn eerste klant

source: MetaBrainz wins copyright troll battle, Wikimedia images dropped
nl: MetaBrainz wint gevecht met auteursrechtentrol, Wikimedia-afbeeldingen verwijderd

source: MetaWeb becomes a MusicBrainz data user.
nl: MetaWeb gaat de data van MusicBrainz gebruiken.

source: MetaWeb signed
nl: MetaWeb getekend

source: More auto-edits
nl: Meer automatische bewerkingen

source: More edit types are made auto-edits for everyone: "Add relationship" and "Add release"; and "Add", "Edit" and "Remove release label". Additionally, the German, French and Dutch translations are available on the main server.
nl: Meer soorten bewerkingen worden voor iedereen automatisch: het toevoegen van uitgaven en het toevoegen, bewerken of verwijderen van platenmaatschappijen van uitgaven. Bovendien worden de Duitse, Franse en Nederlandse vertalingen op de hoofdserver beschikbaar.

source: MusicBrainz Move
nl: Verhuizing van MusicBrainz

source: MusicBrainz Server source code moved to Git from Subversion.
nl: De broncode voor de server van MusicBrainz verhuist van Subversion naar Git.

source: MusicBrainz adds AcoustID support
nl: MusicBrainz gaat AcoustID ondersteunen

source: MusicBrainz gets its first dedicated database server.
nl: MusicBrainz krijgt zijn eerste toegewijde databaseserver.

source: MusicBrainz itself gets a new design to better match the rest of the *Brainz family.
nl: Ook MusicBrainz krijgt een nieuw ontwerp om beter aan te sluiten op de rest van de *Brainz-familie.

source: MusicBrainz moved to Digital West Networks in San Luis Obispo.
nl: MusicBrainz verhuist naar Digital West Networks in San Luis Obispo.

source: MusicBrainz partners with MusicIP and starts using MusicDNS's PUID acoustic fingerprints. Picard becomes the official MusicBrainz tagger with PUID support, which causes edit activity to decrease.
nl: MusicBrainz begint een partnerschap met MusicIP en begint de PUID akoestische vingerafdrukken van MusicDNS te gebruiken. Picard wordt de officiële tagger van MusicBrainz met ondersteuning voor PUID’s, waardoor er minder bewerkingen worden gedaan.

source: NGS No-Editing Phase
nl: Bewerkingsloze fase voor NGS

source: NGS Reduced Editing Phase
nl: Bewerkingsarme fase voor NGS

source: NGS Release
nl: NGS uitgebracht

source: NGS, a MusicBrainz major rewrite, is released!
nl: NGS, een grote verbouwing van MusicBrainz, is uitgebracht!

source: New MusicBrainz design
nl: Nieuw ontwerp voor MusicBrainz

source: New entity auto-editing period extended to 24 hours
nl: Periode voor automatische bewerkingen van nieuwe objecten verlengd naar 24 uur
