Repository: metabrainz/musicbrainz-server
Catalog: po/statistics.*.po
Languages: fr, ja, nl, sq

source: Editors who have only validated their email
fr: Éditeurs qui ont seulement validé leur courriel
ja: メールアドレスのみを認証した編集者
nl: Redacteurs die alleen hun e-mailadres hebben bevestigd
sq: Përpunues që vetëm kanë vleftësuar email-in e tyre

source: Editors who voted in the last week
fr: Éditeurs qui ont voté durant les 7 derniers jours
ja: 先週投票した編集者
nl: Redacteurs die afgelopen week hebben gestemd
sq: Përpunues që votuan javën e shkuar

source: Events with no country set
fr: Événements sans pays défini
ja: 国が設定されていないイベント
nl: Evenementen zonder land
sq: Veprimtari pa vend të caktuar

source: Events with no type set
fr: Événements sans type défini
ja: タイプが設定されていないイベント
nl: Evenementen zonder type
sq: Veprimtari pa lloj të caktuar

source: Instruments with no type set
fr: Instruments sans type défini
ja: タイプが設定されていない楽器
nl: Instrumenten zonder types
sq: Instrumente pa lloj të caktuar

source: Artist IPIs
fr: IPI d’artiste
ja: アーティストIPI
nl: Artiest-IPI’s
sq: IPI Artistësh

source: Label IPIs
fr: IPI des labels
ja: ラベルIPI
nl: IPI’s van platenmaatschappijen
sq: IPI Etiketash

source: Artist ISNIs
fr: ISNI d’artistes
ja: アーティストISNI
nl: ISNI’s van artiesten
sq: ISNI Artistësh

source: Label ISNIs
fr: INSI des labels
ja: ラベルISNI
nl: ISNI’s van platenmaatschappijen
sq: ISNI Etiketash

source: ISRCs (unique)
fr: ISRC (uniques)
nl: ISRC’s (uniek)
sq: ISRC-ra (unike)

source: ISRCs (all uses)
fr: ISRC (toutes utilisations)
nl: ISRC’s (elk gebruik)
sq: ISRC-ra (tërë përdorimet)

source: ISWCs (unique)
fr: ISWC (uniques)
nl: ISWC’s (uniek)
sq: ISWC-ra (unike)

source: ISWCs (all uses)
fr: ISWC (toutes utilisations)
nl: ISWC’s (elk gebruik)
sq: ISWC-ra (tërë përdorimet)

source: Labels with no country set
fr: Labels sans pays d’indiqué
nl: Platenmaatschappijen zonder land
sq: Etiketa pa vend të caktuar

source: Labels with no type set
fr: Labels sans type défini
nl: Platenmaatschappijen zonder type
sq: Etiketa pa lloj të caktuar

source: Mediums with no format set
fr: Support sans format de défini
nl: Media zonder type
sq: Media pa format të caktuar

source: Mediums with disc IDs
fr: Supports avec ID de disque
nl: Media met disc-ID’s
sq: Media me ID-ra disqesh

source: Places with no country set
fr: Lieux sans pays défini
nl: Plaatsen zonder land
sq: Vende pa vend të caktuar

source: Places with no type set
fr: Lieux sans type défini
nl: Plaatsen zonder type
sq: Vende pa lloj të caktuar

source: Default (Normal + Unknown) Data Quality
fr: Qualité des données par défaut (Normale + Inconnue)
nl: Standaard (normale en onbekende) gegevenskwaliteit
sq: Cilësi Parazgjedhje (Normale + E panjohur) të Dhënash

source: Entities with ratings
fr: Entités avec évaluations
nl: Objecten met waarderingen
sq: Njësi me vlerësime

source: Artists with ratings
fr: Artistes avec évaluations
nl: Artiesten met waarderingen
sq: Artistë me vlerësime

source: Labels with ratings
fr: Labels avec évaluations
nl: Platenmaatschappijen met waarderingen
sq: Etiketa me vlerësime

source: Places with ratings
fr: Lieux avec évaluations
nl: Plaatsen met waarderingen
sq: Vende me vlerësime

source: Ratings
nl: Waarderingen

source: Artist ratings
fr: Évaluations de l’artiste
ja: アーティストの評価
nl: Waarderingen van artiesten
sq: Vlerësime artisti

source: Label ratings
fr: Évaluations des labels
ja: レーベルの評価
nl: Waarderingen van platenmaatschappijen
sq: Vlerësim shtëpie diskografike

source: Place ratings
fr: Évaluations des lieux
ja: 場所の評価
nl: Waarderingen van plaatsen
sq: Vende me vlerësime

source: Recording ratings
fr: Évaluations d’enregistrement
ja: レコーディングの評価
nl: Waarderingen van opnamen
sq: Vlerësime incizimi

source: Release group ratings
fr: Évaluations des groupes de parution
ja: リリースグループの評価
nl: Waarderingen van uitgavegroepen
sq: Vlerësime grupi hedhjesh në qarkullim

source: Work ratings
fr: Évaluations des œuvres
ja: 作品の評価
nl: Waarderingen van composities
sq: Vlerësime vepre

source: Recordings with ratings
fr: Enregistrements avec évaluations
nl: Opnames met waarderingen
sq: Incizime me vlerësime

source: Release groups with ratings
fr: Groupes de parution avec évaluations
nl: Uitgavegroepen met waarderingen
sq: Grupe hedhjesh në qarkullim me vlerësime

source: Works with ratings
fr: Œuvres avec évaluations
nl: Composities met waarderingen
sq: Vepra me vlerësime

source: Recordings with ISRCs
fr: Enregistrements avec ISRC
nl: Opnames met ISRC’s
sq: Incizime me ISRC-ra

source: Standalone recordings
fr: Enregistrements isolés
nl: Losse opnames (zonder uitgave)

source: Releases with no country set
fr: Parutions sans pays de déterminé
nl: Uitgaven zonder land
sq: Hedhje në qarkullim pa vend të caktuar

source: Releases with CAA cover art
fr: Parutions avec des images dans la CAA
nl: Uitgaven met afbeeldingen van het CAA

source: Releases with no cover art
fr: Parutions sans image
nl: Uitgaven met afbeeldingen
sq: Hedhje në qarkullim pa kopertinë

source: Releases with a medium with no format set
fr: Parutions ayant un support sans type défini
nl: Uitgaven met een medium zonder mediumtype
sq: Hedhje në qarkullim me një media pa format të caktuar

source: Releases with a medium with no format set that have cover art
fr: Parutions ayant un support sans format défini mais qui ont une image
nl: Uitgaven met afbeelding en met een medium zonder mediumtype

source: Releases with cover art
fr: Parutions avec image
nl: Uitgaven met afbeeldingen
sq: Hedhje në qarkullim me kopertinë

source: Releases with disc IDs
fr: Parutions avec ID de disque
nl: Uitgaven met disc-ID’s
sq: Hedhje në qarkullim me ID-ra disqesh

source: Releases with no language set
fr: Parutions sans langue de déterminée
nl: Uitgaven zonder taal
sq: Hedhje në qarkullim pa gjuhë të caktuar

source: Releases not credited to Various Artists
fr: Parutions non créditées à Artistes Variés
nl: Uitgaven die niet aan diverse artiesten zijn toegeschreven
sq: Hedhje në qarkullim të patreguara si nga “Artistë të Ndryshëm”

source: Releases with no packaging set
fr: Parutions sans emballage défini
nl: Uitgaven zonder ingestelde verpakking
sq: Hedhje në qarkullim pa paketim të caktuar

source: Releases with no script set
fr: Parutions sans système d’écriture de déterminé
nl: Uitgaven waarvoor geen schrift is ingesteld
sq: Hedhje në qarkullim pa shkrim të caktuar

source: Releases with no status set
fr: Parutions sans statut défini
nl: Uitgaven zonder status
sq: Hedhje në qarkullim pa gjendje të caktuar

source: Releases with no status set that have cover art
fr: Parutions sans statut défini mais qui ont une image
nl: Uitgaven zonder status maar met afbeelding

source: Releases in groups with no type set that have cover art
fr: Parutions dans un groupe sans type défini mais qui ont des images
nl: Uitgaven met afbeelding in uitgavegroepen zonder type

source: Releases credited to Various Artists
fr: Parutions créditées à Artistes Variés
nl: Uitgaven die aan diverse artiesten zijn toegeschreven
sq: Hedhje në qarkullim të treguara si nga “Artistë të Ndryshëm”

source: Release groups with automatically inferred cover art
fr: Groupes de parution dont l’image de couverture est choisie automatiquement
nl: Uitgavegroepen met automatisch afgeleide hoesafbeeldingen

source: Release groups with user-selected cover art
fr: Groupes de parution dont l’image de couverture est choisie par un utilisateur
nl: Uitgavegroepen met door gebruikers ingestelde hoesafbeeldingen

source: Release groups with no primary type set
fr: Groupes de parution sans type primaire défini
nl: Uitgavegroepen zonder primair type
sq: Grupe hedhjesh në qarkullim pa lloj parësor të caktuar

source: Release groups with no secondary type set
fr: Groupes de parution sans type secondaire défini
nl: Uitgavegroepen zonder secundair type
sq: Grupe hedhjesh në qarkullim pa lloj dytësor të caktuar

source: Series with no type set
fr: Séries sans type défini
nl: Series zonder ingesteld type
sq: Seri pa lloj të caktuar

source: Votes for/against area tags
fr: Votes pour/contre les tags de région
nl: Stemmen voor/tegen etiketten voor gebieden
sq: Vota pro/kundër etiketash zone

source: Votes for/against artist tags
fr: Votes pour/contre les tags d’artiste
nl: Stemmen voor/tegen etiketten voor artiesten
sq: Vota pro/kundër etiketash artistësh

source: Votes for/against instrument tags
fr: Votes pour/contre les tags d’instrument
nl: Stemmen voor/tegen etiketten voor instrumenten
sq: Vota pro/kundër etiketash instrumentesh

source: Votes for/against label tags
fr: Votes pour/contre les tags de label
nl: Stemmen voor/tegen etiketten voor platenmaatschappijen

source: Votes for/against recording tags
fr: Votes pour/contre les tags d’enregistrement
nl: Stemmen voor/tegen etiketten voor opnames
sq: Vota pro/kundër etiketash incizimesh

source: Votes for/against release tags
fr: Votes pour/contre les tags de parution
nl: Stemmen voor/tegen etiketten voor uitgaven
sq: Vota pro/kundër etiketash hedhjesh në qarkullim

source: Votes for/against release group tags
fr: Votes pour/contre les tags de groupe de parution
nl: Stemmen voor/tegen etiketten voor uitgavegroepen

source: Votes for/against series tags
fr: Votes pour/contre les tags de série
nl: Stemmen voor/tegen etiketten voor series
sq: Vota pro/kundër etiketash serish

source: Votes for/against work tags
fr: Votes pour/contre les tags d’œuvre
nl: Stemmen voor/tegen etiketten voor composities
sq: Vota pro/kundër etiketash veprash

source: Abstentions
ja: 棄権数
nl: Onthoudingen
sq: Abstenime

source: Approvals
fr: Approbations
nl: Goedkeuringen
sq: Miratime

source: No votes
fr: Pas de vote
nl: Geen stemmen
sq: Pa vota

source: Votes per day
fr: Votes par jour
nl: Stemmen per dag
sq: Vota në ditë

source: Votes per week
fr: Votes par semaine
nl: Stemmen per week
sq: Vota në javë

source: Yes votes
fr: Votes oui
nl: Voorstemmen
sq: Vota Po

source: Works with no attributes
fr: Œuvres sans attribut
nl: Composities zonder eigenschappen
sq: Vepra pa atribute

source: Works with ISWCs
fr: Œuvres avec ISWC
nl: Composities met ISWC’s
sq: Vepra me ISWCs

source: Works with no language set
fr: Œuvre sans langue définie
nl: Composities zonder taal
sq: Vepra pa gjuhë të caktuar

source: Works with no type set
fr: Œuvres sans type défini
nl: Composities zonder type
sq: Vepra pa lloj të caktuar

source: /day
fr: /jour
nl: /dag
sq: /ditë

source: Releases with 1 Disc ID
fr: Parutions avec {n} ID de disque
nl: Uitgaven met één disc-id
sq: Hedhje në qarkullim me 1 ID Disku

source: Mediums with 1 Disc ID
fr: Support avec {n} ID de disque
nl: Media met 1 disc-id

source: Recordings with 1 Release
fr: Enregistrements avec {n} parution
nl: Opnames met één uitgave
sq: Incizime me 1 Hedhje në qarkullim

source: Release Groups with 1 Release
fr: Groupes de parution avec {n} parution
nl: Uitgavegroepen met 1 uitgave
sq: Grupe Hedhjesh Në Qarkullim me 1 Hedhje në qarkullim

source: {type} areas
fr: Régions de type « {type} »
nl: Gebieden van het type ‘{type}’
sq: Zona {type}

source: {country} artists
fr: {country} artistes
nl: artiesten uit {country}
sq: Artistë nga {country}

source: {country} events
fr: événements en {country}
nl: evenementen in {country}
sq: Veprimtari në {country}

source: {country} labels
nl: platenmaatschappijen uit {country}
sq: Etiketa në {country}

source: {country} places
fr: lieux en {country}
nl: plaatsen in {country}
sq: Vende {country}

source: {country} releases
fr: Parutions de {country}
nl: uitgaven uit {country}
sq: Hedhje në qarkullim në {country}

source: {type} edits
fr: Modifications de type « {type} »
nl: Bewerkingen van het type ‘{type}’
sq: Përpunime {type}

source: {type} events
fr: Événements de type « {type} »
nl: Evenementen van het type ‘{type}’
sq: Veprimtari {type} events

source: {name} releases
fr: Parutions {name}
nl: uitgaven met de naam {name}
sq: Hedhje në qarkullim {name}

source: {name} mediums
fr: Supports {name}
nl: {name} media

source: Releases with a medium of format “{format}” that have cover art
fr: Parutions avec un support de format « {format} » qui ont une image
nl: Uitgaven met een medium van het type ‘{format}’ met afbeelding

source: {type} instruments
fr: Instruments de type « {type} »
nl: Instrumenten van het type ‘{type}’
sq: Instrumente {type}

source: {type} labels
fr: Labels de type « {type} »
nl: Platenmaatschappijen van het type ‘{type}’
sq: Etiketa {type}

source: {language} releases
fr: Parutions de {language}
nl: uitgaven in het {language}
sq: Hedhje në qarkullim në {language}

source: {language} works
fr: Œuvres en {language}
nl: Composities in het {language}
sq: Vepra në {language}

source: Releases with packaging “{packaging}”
fr: Parutions avec un emballage « {packaging} »
nl: Uitgaven met de verpakking ‘{packaging}’

source: {type} places
fr: Lieux de type « {type} »
nl: Plaatsen van het type ‘{type}’
sq: Vende {type}

source: {first_entity_type}-{second_entity_type} Relationships
fr: Relations {first_entity_type}-{second_entity_type}
nl: Relaties tussen {first_entity_type} en {second_entity_type}
sq: Marrëdhënie {first_entity_type}-{second_entity_type}

source: {first_entity_type_name}-{second_entity_type_name} “{relationship_type_name}” relationships
fr: Relations « {relationship_type_name} » {first_entity_type_name}-{second_entity_type_name}
nl: Relaties van het type {relationship_type_name} tussen {first_entity_type_name} en {second_entity_type_name}
sq: Marrëdhënie {first_entity_type_name}-{second_entity_type_name} “{relationship_type_name}”

source: {first_entity_type_name}-{second_entity_type_name} “{relationship_type_name}” relationships including child relationship types
fr: Relations « {relationship_type_name} » {first_entity_type_name}-{second_entity_type_name} ayant des types de relation descendants
nl: Relaties van het type {relationship_type_name} en onderliggende relatietypes tussen {first_entity_type_name} en {second_entity_type_name}
sq: Marrëdhënie {first_entity_type_name}-{second_entity_type_name} “{relationship_type_name}” përfshi lloje pjella marëdhëniesh

source: {type} release groups
fr: Groupes de parution de type « {type} »
nl: Uitgavegroepen van het type ‘{type}’
sq: Grupe hedhjesh në qarkullim {type}

source: Releases in groups of type “{type}” with cover art
fr: Parutions dans un groupe de type « {type} » ayant une image
nl: Uitgaven in groepen van het type ‘{type}’ met afbeelding

source: {script} releases
fr: Parutions {script}
nl: Uitgaven in het {script} schrift
sq: Hedhje në qarkullim në {script}

source: {type} series
fr: Séries de type « {type} »
nl: Series van het type ‘{type}’
sq: Seri {type}

source: {status} releases
fr: Parutions de statut {status}
nl: Uitgaven met de status ‘{status}’
sq: Hedhje në qarkullim {status}

source: Releases of status “{status}” with cover art
fr: Parutions de statut « {status} » ayant une image
nl: Uitgaven met de status ‘{status}’ met afbeelding

source: Works with attribute “{attribute}”
fr: Œuvres avec attribut « {attribute} »
nl: Composities met de eigenschap ‘{attribute}’
sq: Vepra me atributin “{attribute}”

source: {type} works
fr: Œuvres de type « {type} »
nl: Composities van het type ‘{type}’
sq: Vepra {type}

source: See on timeline
fr: Voir dans la chronologie
ja: タイムラインで見る
nl: Op de tijdslijn bekijken
sq: Shiheni në rrjedhë kohore

source: Applied edits in past year
fr: Modifications appliquées durant l’année passée
ja: 過去1年間に適応された編集

source: Most active editors in the past year
fr: Éditeurs les plus actifs durant l’année passée
ja: 過去1年間で最もアクティブな編集者

source: Votes in past year
fr: Votes durant l’année passée
ja: 過去1年間の投票

source: Most active voters in the past year
fr: Voteurs les plus actifs durant l’année passée
ja: 過去1年間で最もアクティブな投票者

source: No image statistics available.
fr: Aucune statistique d’image.
ja: 画像の統計データが利用できません。
sq: S’ka statistika figurash gati.

source: Events with event art
fr: Événements avec image

source: Pieces of event art
fr: Images d’événement
ja: イベントアートの一部

source: No event art statistics available.
fr: Aucune statistique d’image d’événement.
ja: イベントアートの統計データは利用できません。

source: By event type
fr: Par type d’événement
sq: Sipas llojesh veprimtarie

source: By event art type
fr: Par type d’image d’événement
ja: イベントアート

source: Per event
fr: Par événement
ja: イベント別

source: with {num} piece of event art:
fr: avec {num} image :

source: with 15 or more pieces of event art:
fr: avec 15 ou plus images :

# folksonomy
source: Tags (raw / aggregated):
fr: Balises (brut / agrégé) :

source: MBIDs
fr: MBID
ja: MBID

source: IPIs
fr: IPI
ja: IPI
sq: IPI-ra

source: ISNIs
fr: ISNI
ja: ISNI
sq: ISNI-ra

# release group primary type
source: None
fr: Aucun
sq: Asnjë

# release group secondary type
source: None
fr: Aucun
sq: Asnjë

source: Videos
fr: Vidéos
ja: 動画
sq: Video

# recording
source: Standalone
fr: Isolé

# label type
source: None
fr: Aucun
sq: Asnjë

# work type
source: None
fr: Aucun
sq: Asnjë

# work attribute
source: None
fr: Aucun
ja: なし
sq: Asnjë

# area type
source: None
fr: Aucun
ja: なし
sq: Asnjë

# place type
source: None
fr: Aucun
ja: なし
sq: Asnjë

# instrument type
source: None
fr: Aucun
ja: なし
sq: Asnjë

# event type
source: None
fr: Aucun
ja: なし
sq: Asnjë

source: With EAA poster art:
fr: Avec un poster dans l’EAA :

source: No poster art:
fr: Pas de poster :

source: Of genres
fr: De genres
ja: ジャンル

# folksonomy
source: who use tags:
fr: qui utilisent des tags :
ja: タグを使用した人:
sq: që përdorin etiketat:

# relationships
source: This type only
fr: De ce type uniquement
ja: このタイプのみ
sq: Vetëm këtë lloj

# relationships
source: Including subtypes
fr: Sous-types inclus
ja: サブタイプを含む
sq: Përfshi nënlloje

# noun
source: Edit information
fr: Informations des modifications
ja: 情報を編集
sq: Përpunoni informacion

# noun
source: Edit types
fr: Types de modification
ja: タイプを編集
sq: Lloje përpunimesh

source: Instrument types
fr: Types d’instrument
ja: 楽器
sq: Lloje instrumentesh

# stats category
source: Other
fr: Autre
ja: その他
sq: Të tjera

# folksonomy
source: Ratings and tags
fr: Évaluations et tags
ja: 評価とタグ
sq: Vlerësime dhe etiketa

source: Genre collections
fr: Collections de genres
ja: ジャンルのコレクション
sq: Koleksione zhnresh

# folksonomy
source: Editors who have added tags
fr: Éditeurs qui ont ajouté des tags
ja: タグを追加した編集者
sq: Përpunues që kanë shtuar etiketa

source: Events with EAA event art
fr: Événements avec des images dans l’EAA
ja: EAAイベントアートのあるイベント

source: Events with an EAA poster
fr: Événements avec un poster dans l’EAA
ja: EAAポスターのあるイベント
sq: Veprimtari me një afishe EAA

source: Events without an EAA poster
fr: Événements sans poster dans l’EAA
ja: EAAポスターのないイベント

source: Events with no type set that have event art
fr: Événements sans type défini mais qui ont des images
ja: タイプが設定されていないイベントで、イベントアートが設定されているもの

# folksonomy
source: Unique tag names
fr: Noms uniques de tag
sq: Emra unikë etiketash

# folksonomy
source: Votes for/against tags
fr: Votes pour/contre les tags
sq: Vota pro/kundër etikash

source: Admin approvals
fr: Approbations par administrateur
sq: Miratime përgjegjësi

source: Admin rejections
fr: Rejets par administrateur
sq: Hedhje poshtë nga përgjegjës

source: Events of type “{type}” with event art
fr: Événements de type « {type} » ayant une image

source: Images
ja: 画像
sq: Figura

source: Types
ja: タイプ
sq: Lloje

# plural, multiple releases, header
source: Cover art
ja: カバーアート
sq: Kopertinë

# plural, multiple events, header
source: Event art
ja: イベントアート
